[
    {
        "year": "2019",
        "date": "November 21, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/mester_20191121.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/669903",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/mester_20191121.pdf",
        "item_id": "669903",
        "speaker": "Loretta J. Mester",
        "title": "Cybersecurity and Financial Stability : [Remarks at] 2019 Financial Stability Conference, Financial Stability: Risks, Resilience, and Policy, Federal Reserve Bank of Cleveland and the Office of Financial Research, Cleveland, OH",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-loretta-j-mester-9033/cybersecurity-financial-stability-669903",
        "content": "Cybersecurity and Financial Stability\n\nLoretta J. Mester\nPresident and Chief Executive Officer\nFederal Reserve Bank of Cleveland\n2019 Financial Stability Conference\nFinancial Stability: Risks, Resilience, and Policy\nFederal Reserve Bank of Cleveland and the Office of Financial Research\nCleveland, OH\nNovember 21, 2019\n\n\f1\nIntroduction\nIt is a pleasure to welcome you to the Federal Reserve Bank of Cleveland for what I expect to be a very\nengaging discussion of issues surrounding the stability of the financial system. I extend a special thanks\nto our partner, the Office of Financial Research (OFR), and Stacey Schreft, deputy director of research\nand analysis at the OFR. She and Joe Haubrich of the Cleveland Fed have worked diligently to put\ntogether this two-day program, the sixth joint conference between our two institutions. A look back at\nthose past programs shows that much work has been done to increase our understanding of the risks\nfacing the global financial system and the effectiveness of policies intended to foster increased resilience.\nAdvances in research, data collection, and risk-monitoring have given us all a better appreciation of the\ninterlinkages underlying the global financial system and the ability of a disturbance in one part of the\nsystem to propagate across the system. The horizontal approach to risk-monitoring, including stress\ntesting, has been an important advance in the supervisory tool kit. Policymakers are gaining a better\nsense of how macroprudential policy and monetary policy interact, the appropriate role of liquidity and\ncapital regulations, and the importance of taking a balanced approach to supervision and regulation,\nwhich supports both financial system resilience and the ability of financial firms to offer sound credit,\nliquidity, and payments services throughout the business cycle. Regulatory changes and the steps bankers\nthemselves have taken to shore up their risk-management practices have led to a stronger and safer\nfinancial system.\n\nBut as much as we have learned and accomplished, there is still more to do. The financial system is\ndynamic: it is constantly evolving. Technological change is happening at a rapid pace. Machine learning,\nartificial intelligence, distributed ledgers, and other technological advances all hold the promise of\nmaking our financial and payments systems more efficient and effective for more people and of creating\nbetter analytical tools with which to monitor and manage risks. But these advances also pose challenges\nand have the potential to create new risks and imbalances that may be more difficult to monitor. With the\nadvent of new technologies, some firms offering financial services do not fit neatly into the current\n\n\f2\nregulatory framework, and monitoring risks outside of the traditional banking sector presents some\nchallenges. In a financial system that is rapidly adopting new technologies, our knowledge can rapidly\nbecome obsolete, as can the constructs we use to monitor and manage risks to financial stability. When\nthe nature of the risks is changing, we need to ensure that our methods of assessing risks are nimble\nenough to adapt to the changing landscape.\n\nIn my limited time this morning, I will focus on one area of rapid change pertinent to financial stability:\nnamely, the risks to cybersecurity and our ability to handle these risks. Of course, the views I will present\ntoday are my own and not necessarily those of the Federal Reserve System or my colleagues on the\nFederal Open Market Committee.\n\nCybersecurity and Financial Stability\nAs businesses have become more reliant on technology, efforts to disrupt a financial institution’s\noperations; to steal, corrupt, or destroy data and intellectual property; or to divert funds have become\nmore prevalent. As the Financial Stability Board points out, several recent events show the sizeable\ndamaging effects such cyber incidents can have on the financial system. These include the attack on the\nBangladesh Bank in 2016, which resulted in the theft of $81 million; the WannaCry ransomware attack in\n2017, which infected more than 250,000 computer systems in 150 countries; and the Equifax hack in\n2017, which compromised the personal information of over 146 million people. 1\n\nIt is difficult to come up with firm numbers about the costs of malicious cyber activity – a fact that itself\nindicates we need to do more to monitor these risks. The U.S. Council of Economic Advisers has\nestimated that malicious cyber activity cost the U.S. economy between $57 billion and $109 billion in\n2016, and other estimates suggest that those costs are rising rapidly, by 23 percent between 2016 and\n\n1\n\nFinancial Stability Board (2018).\n\n\f3\n2017 according to one study. 2 Firms are spending significant amounts on their cybersecurity, with one\nestimate at nearly $124 billion globally in 2019. 3 While all businesses face cyber risks, the stakes are\nparticularly high in the financial services industry, given the critical role the financial system plays in the\noverall health of the U.S. and global economy.\n\nOne might be tempted to view cyber risk as a form of operational risk and treat it within the frameworks\nwe have already established for assessing such risks. Instead, I think it pays to put cyber risks into a\nspecial category, 4 recognize they are becoming increasingly sophisticated, and realize that creative new\nsolutions are needed to monitor and mitigate these risks. Cyber attacks have become more systematic,\nmaliciously targeting financial firms and playing out over time for maximum effect. Detection can be\ndifficult; an institution may believe it has backed up its good data, but those data may already have been\ncompromised by malicious code that has infiltrated the institution’s system. Data integrity will\nincreasingly need to be a focus as firms develop plans for how they will recover from the inevitable\nattack. As financial institutions have adopted new technologies, sometimes through third-party suppliers,\nthey are susceptible to risks that they may not have faced before. Those making the attacks are also\nadopting new technologies that more easily exploit gaps in financial firms’ information technology,\npayment messaging and transaction authorization systems, and supply chains, which can widen the extent\nof the attack and make response or recovery more difficult. In such a landscape, weaknesses in financial\nfirms’ governance and communications structures – for example, not being clear about who has the\ndecision rights to turn off a system, or what effect turning off one system will have on other systems – can\nexacerbate problems faced by a firm under attack.\n\n2\n\nCouncil of Economic Advisers (2018) and Kashyap and Wetherilt (2019).\n\n3\n\nSee Kashyap and Wetherilt (2019).\n\nKashyap and Wetherilt (2019) and Healey, et al. (2018) discuss how cybersecurity differs from other types of\noperational risks in the financial sector.\n4\n\n\f4\nInstead of being idiosyncratic and affecting only a few firms, as many operational risks are, cyber threats\nare more likely to be correlated across institutions because of the complex interconnections and\ndependencies among financial firms. This means that cyber threats are more likely to have wider spread,\nand potentially systemic, negative impacts than a typical operational problem that might arise from a\nfailed system or process. Trading platforms, settlement and payments systems, and central securities\ndepositories are all critical infrastructures on which financial firms depend, and if these systems go down,\nthere are few substitutes. In addition, the advent of new technologies and the move to cloud computing\ncreate additional concentrated risk, as only a handful of third-parties provide these services.\n\nAs much as individual firms are investing in cybersecurity – and it is a lot – as a nation and globally, we\nare likely underinvesting. This is because cybersecurity is a public good: the overall financial system\nconveys benefits to us all. Individual institutions certainly have incentives to invest in their own\ncybersecurity. As they have considered the tradeoff between the risk of loss to their firm from a cyber\nattack versus the cost of protection, financial services firms have been making major investments to\nmonitor and protect their systems against attack. But the social benefit conveyed by a well-functioning\nand resilient financial system, one in which the public can continue to have a lot of confidence, requires a\nhigher level of investment in cybersecurity than what individual firms would decide to do on their own.\nIn addition, many individual firms rely on shared services. In considering how much to invest in their\nown cybersecurity, each firm should be entertaining the possibility that those shared services could come\nunder significant stress in the event of a major attack on multiple firms at the same time 5 or that the\nshared service itself could be the entry point for a system-wide attack. These types of externalities may\nnot be part of any one firm’s investment decision. In addition, there could be free-rider problems: an\n\n5\n\nSee Kashyap and Wetherilt (2019).\n\n\f5\nindividual firm may rely on others in the shared network to make investments to increase the security of\nthe network, but if every firm thinks this way, there will be underinvestment in security. 6\n\nCybersecurity and the Federal Reserve Bank of Cleveland\nGiven the changing environment, both financial services firms and their supervisors are making\ncybersecurity a high priority. In fact, because the stakes are so high, the banking industry is one of the\nmost responsive industries in efforts to combat cybersecurity threats. Banks have strengthened their\ndefenses and are detecting breaches in a more timely manner, shortening the time it takes to detect a\nproblem once an attacker has entered a system. 7 Institutions are engaging in tabletop exercises,\nenhancing their incident response playbooks, and testing systems to strengthen their ability to recover\nfrom attacks. Firms are testing applications within sandboxes and using artificial intelligence to help\ndetect cyber intruders. Realizing their common interests in effectively managing these risks, financial\nfirms have been working on some joint efforts. Sheltered Harbor is an industry initiative that provides\nparticipant financial institutions a way to store data independent of the bank’s own infrastructure. This\ncan help make recovery quicker after an attack is detected. Sheltered Harbor reports that as of\nMarch 2019, its members accounted for 71 percent of U.S. deposit accounts and 55 percent of U.S. retail\nbrokerage client assets. 8\n\nCybersecurity is a high priority for the Federal Reserve. The Fed’s approach builds on techniques that we\nhave successfully applied to other forms of financial system oversight. We are developing clear and\nconsistent standards for assessing financial institutions’ preparedness and establishing corporate\ngovernance best practices with respect to cybersecurity. We are also acquiring and deploying Fed staff\n\nSablik (2017) discusses the underinvestment problem. See also the Council of Economic Advisers (2018). The\nU.S. Department of the Treasury (2013) outlines the role government incentives can play in driving private-sector\nactions to strengthen defenses against cyber threats.\n\n6\n\nSee FireEye Mandiant Services (2019), p. 7. Across industries, the median detection time in North and South\nAmerica has fallen from 99 days in 2016 to 71 days in 2018.\n\n7\n\n8\n\nSee shelteredharbor.org for further information.\n\n\f6\nwith the necessary technical skills to assess risk-management practices at financial firms, and we are\nencouraging and creating avenues for information sharing among financial institutions and regulators.\nThe Fed has increased coordination with the other federal banking agencies in assessing cybersecurity at\nthe nation’s largest, most complex firms. We are aligning what we expect of banks in terms of\nidentifying, protecting, detecting, responding to, and recovering from cyber attacks with the best-practice\nstandards in the National Institute of Standards and Technology’s (NIST) cybersecurity framework. 9 The\nbanking agencies coordinate their annual reviews of the large, complex institutions, targeting key areas of\nsupervisory interest, including cyber governance and risk management, incident response, and the ability\nto restore critical services. We have raised the expectations of cyber preparedness for all of the\ninstitutions we supervise, including regional and community banks.\n\nThe Cleveland Fed is playing an important role in the Federal Reserve’s cybersecurity initiatives in\nseveral ways. Since 2015, the Cleveland Fed has been co-leading the Federal Reserve System’s annual\nnational horizontal review of cybersecurity for banks with assets between $100 billion and $500 billion.\nFed examiners assess a bank’s cybersecurity along a number of dimensions. Effective cybersecurity\nrequires sound cyber-risk governance, including leadership’s engagement in oversight of the firm’s\ncybersecurity programs. An institution needs to have effective programs for identifying and managing\nrisks and vulnerabilities, including those within its own technology infrastructure, those associated with\nvendors and third-party technology providers, and those posed by new products. Examiners assess a\nbank’s incident response and recovery plans, as well as basic elements of good cyber hygiene, such as\nadequate technology inventories; safeguards for hardware, software, and customer and transaction data;\nand access and patch management.\n\n9\n\nSee Quarles (2018)\n\n\f7\nThe Cleveland Fed is also playing a national role in the collection of threat information. The Federal\nReserve System’s Cybersecurity Analytics Support Team (CAST) was created in 2015 and is based at the\nCleveland Fed. 10 This team tracks the latest cybersecurity developments across the U.S. financial sector\nin critical payment, clearing, and settlement systems, allowing it to gain a wide perspective on potential\nthreats to the overall financial system and to better calibrate threat severity and impact. As its name\nimplies, Cleveland’s CAST group casts a wide net in its 24 hours a day, seven days a week, 365 days a\nyear monitoring of cybersecurity risks in the financial system, working with the U.S. Department of the\nTreasury, other bank regulatory agencies, and the FBI. The Cleveland Fed staff is sharing its expertise on\ncybersecurity topics at industry and regulatory forums, and last month held its second conference on\nmanaging cyber risks, with financial industry risk and information security officers participating.\n\nThe Federal Reserve is a provider of both wholesale and retail payment services to the public and the U.S.\ngovernment, and we recently launched a project called FedNow, to build a real-time gross settlement\nsystem to promote a safe and efficient faster payments system available to all. We need to maintain the\npublic’s trust and confidence in our ability to deliver those services, so we are highly engaged in work to\nenhance the resilience of our own systems, applications, and data against cybersecurity risks. The\nCleveland Fed is one of the four Reserve Banks that provide payment services to the U.S. Treasury. Our\neGov function focuses on revenue collections and eCommerce on behalf of the U.S. Treasury’s Bureau of\nthe Fiscal Service, maintaining and operating multiple systems for collecting funds for federal\ngovernment agencies and providing solutions to take advantage of newer payments technologies. In\naddition to managing operational risks, our staff is constantly monitoring cybersecurity risks and potential\nfraudulent transactions on these critical payments services.\n\nMore information on the Cleveland Fed’s work on cybersecurity is available on our website at\nhttps://www.clevelandfed.org/newsroom-and-events/multimedia-storytelling/cybersecurity.aspx.\n10\n\n\f8\nFour Recommendations to Enhance Cybersecurity\nWhile the financial services industry and the supervisory agencies have made significant progress, the\ncybersecurity landscape is constantly evolving amid rapid technological change. So let me offer four\nrecommendations to enhance the cyber resilience of the global financial system.\n\nFirst, financial system supervisory agencies need to become more agile to ensure that our supervisory\nframeworks are up to the task of monitoring cybersecurity. The Federal Reserve continues to work with\nthe other federal banking agencies to harmonize our cybersecurity examination requirements, but progress\nhas been slow. In October 2016, the three federal banking regulatory agencies published an advance\nnotice of proposed rulemaking inviting comment on a set of potential enhanced cybersecurity riskmanagement and resilience standards. This draft guidance is still in process. Given the changes in\ntechnology, including the move to cloud technology, the supervisory program applied to the most critical\nthird-party service providers needs to be updated. We need to become agile in our approach to\nsupervision; otherwise, changes in technology will overtake our ability to monitor and manage risks.\n\nSecond, given the systemic nature of cyber risks and the potential for widespread disruption, further\ncollaboration between the regulators, government, financial institutions, and other private-sector firms\nwill be a crucial ingredient for improving our cybersecurity. One form of this collaboration is tabletop\nexercises, which can improve the readiness of the industry and the government to respond to a cyber\nincident. The Fed participates in the Hamilton Series of tabletop exercises, in collaboration with the U.S.\nDepartment of the Treasury and the Financial Services Information Sharing and Analysis Center (FS–\nISAC), an important banking industry forum that promotes collaboration on critical security threats.\nThese exercises are intended to improve public- and private-sector management of cyber risks.\nParticipants have told us that they value these exercises because they promote consistent approaches and\nbest practices in event response and recovery and they foster relationships with key regulatory officials.\n\n\f9\nBecause cyber threats are not restricted by national borders and because the financial system is\ninterconnected, cross-border collaboration must also advance. In November 2015, the U.S. and U.K.\ngovernments conducted a joint exercise with leading global financial firms to determine how the two\ngovernments would perform in the event of a large cyber attack on the financial systems in both\ncountries. 11 The Fed participated in the exercise, which evaluated incident-response handling and\nrecovery, coordination, public communication, and information handling. These types of exercises\nshould be expanded and carried out on a more frequent and regular basis. This will help those who have\nnot been exposed to such situations learn how to handle them and allow the lessons to become second\nnature to all bank and supervisory staff.\n\nThird, further development and use of stress testing to assess the financial system’s resilience to cyber\nrisks are needed. Just as horizontal stress testing has proven to be a useful tool in assessing the overall\nresilience of the financial system to credit and liquidity risks, stress testing could be used to assess how\nprepared individual firms and the overall system are to respond to and recover from a systemic cyber\nevent such as the shutdown of a major clearing or settlement bank. Such a test could help evaluate the\nfinancial system’s plans for data and core systems recovery and its reliance on third parties to implement\nthat plan. As part of the recovery plan, data integrity needs to be a focus: how can the institution ensure\nthat the data it backed up have not already been altered?\n\nThe G7 has provided a guide to authorities for assessing resiliency through the use of simulations, such as\nthreat-led penetration tests. To test the resiliency of an institution’s systems and its ability to recover\nfrom an attack, these tests are carried out without advance knowledge using the techniques and tactics of\nactual malicious attackers. 12 The Bank of England is applying stress-testing techniques to evaluate\nwhether financial firms are able to resume services within the tolerance set by the Bank of England in the\n\n11\n\nSee U.S. Department of the Treasury (2015).\n\n12\n\nSee G7 Cyber Expert Group (2018).\n\n\f10\nface of a system-wide attack or data corruption that affects multiple firms and their service providers. 13\nAdapting and adopting some of these practices in the U.S. would be worthwhile.\n\nFourth, information gathering, sharing, and analysis need to be promoted as critical ingredients for\nimproving our cybersecurity. The Financial Stability Board recently published a cyber lexicon. 14 A\ncommon language is crucial to ensure consistent data collection and reliable measurement. Another\ncrucial ingredient for effective monitoring is firms’ willingness to share information on cyber incidents.\nWithout such sharing, it is much harder to develop metrics to evaluate cyber resilience, to assess whether\nthreat levels are rising or beginning to propagate through the financial system, and to determine whether\nthe practices firms have in place actually are working to mitigate the risks. So the Fed has been working\nwith FS-ISAC to promote information sharing.\n\nBut collecting and sharing the data are not enough. With the constant evolution of the threats, advanced\ntechniques for analyzing those data need to be developed so that evolving trends can be identified. Here,\ntechnological advances like machine learning and artificial intelligence can be helpful, if applied\ncorrectly. But if not applied correctly, they can result in false positives, diverting attention from actual\nrisks and vulnerabilities. Given that the necessary skill sets are difficult to acquire, especially by\nregulatory agencies without deep pockets, the agencies should be willing to develop appropriate\ncollaborations with universities and other entities with an aptitude and interest in using such techniques\nfor the good of the public.\n\nIn summary, my four recommendations are: an agile supervisory framework for cybersecurity; global\nindustry and agency collaboration; cybersecurity stress testing; and more robust data gathering, sharing,\nand analytics about cyber incidents. I see these areas as those in which the most urgent actions are needed\n\n13\n\nSee Kashyap and Wetherilt (2019).\n\n14\n\nSee Financial Stability Board (2018).\n\n\f11\nto help promote the resilience of our financial system. Given the nature of the financial services industry,\nwith interconnections and dependencies on third-party providers, and advances in technology, this list can\nbe expected to evolve. I hope it evolves because we have made significant progress in these four areas\nand not because the list has expanded to include new vulnerabilities that could have been avoided had we\nmade better progress.\n\n\f12\nReferences\nCouncil of Economic Advisers, “The Cost of Malicious Cyber Activity to the U.S. Economy,” February\n2018.\n(https://www.whitehouse.gov/wp-content/uploads/2018/03/The-Cost-of-Malicious-Cyber-Activity-to-theU.S.-Economy.pdf)\nFinancial Stability Board, “Cyber Lexicon,” November 12, 2018.\n(https://www.fsb.org/wp-content/uploads/P121118-1.pdf)\nFireEye Mandiant Services, “Special Report: M-Trends 2019,” 2019.\n(https://content.fireeye.com/m-trends)\nG7 Cyber Expert Group, “G7 Fundamental Elements for Threat-Led Penetration Testing,” October 15,\n2018.\n(https://www.fin.gc.ca/activty/G7/pdf/G7-penetration-testing-tests-penetration-eng.pdf)\nHealey, Jason, Patricia Mosser, Katheryn Rosen, and Adriana Tache, “The Future of Financial Stability\nand Cyber Risk,” The Brookings Institution Cybersecurity Project, October 2018.\n(https://www.brookings.edu/research/the-future-of-financial-stability-and-cyber-risk/)\nKashyap, Anil K., and Anne Wetherilt, “Some Principles for Regulating Cyber Risk,” American\nEconomic Association Papers and Proceedings 109, May 2019, pp. 482-487.\n(https://pubs.aeaweb.org/doi/pdfplus/10.1257/pandp.20191058)\nQuarles, Randal K., “Brief Thoughts on the Financial Regulatory System and Cybersecurity,” at the\nFinancial Services Roundtable 2018 Spring Conference, Washington, D.C, February 26, 2018.\n(https://www.federalreserve.gov/newsevents/speech/quarles20180226b.htm)\nSablik, Tim, “Cyberattacks and the Digital Dilemma,” Econ Focus, Federal Reserve Bank of Richmond,\nThird Quarter 2017.\n(https://www.richmondfed.org/-/media/richmondfedorg/publications/research/econ_focus/2017/q3/\ncover_story.pdf)\nU.S. Department of the Treasury, “Treasury Department Report to the President on Cybersecurity\nIncentives Pursuant to Executive Order 13636,” 2013.\n(https://www.treasury.gov/presscenter/Documents/Supporting%20Analysis%20Treasury%20Report%20to%20the%20President%20on%\n20Cybersecurity%20Incentives_FINAL.pdf)\nU.S. Department of the Treasury, “Joint Statement from the U.S. Department of the Treasury and Her\nMajesty’s Treasury,” November 12, 2015.\n(https://www.treasury.gov/press-center/press-releases/pages/jl0262.aspx)\n\n\f"
    },
    {
        "year": "2019",
        "date": "October 10, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/mester_20191010.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/669902",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/mester_20191010.pdf",
        "item_id": "669902",
        "speaker": "Loretta J. Mester",
        "title": "An Update on the Economic Outlook and Monetary Policy : Mellen Executive Speaker Series, John Carroll University, University Heights, OH",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-loretta-j-mester-9033/update-economic-outlook-monetary-policy-669902",
        "content": "An Update on the Economic Outlook and Monetary Policy\n\nLoretta J. Mester\nPresident and Chief Executive Officer\nFederal Reserve Bank of Cleveland\nMellen Executive Speaker Series\nJohn Carroll University\nUniversity Heights, OH\nOctober 10, 2019\n\n\f1\nIntroduction\nI thank Professor William Elliott and John Carroll University for inviting me to participate in the Mellen\nExecutive Speakers series. It was a pleasure meeting with John Carroll students earlier this afternoon,\nand I am looking forward to the question and answer session moderated by Jack Kleinhenz. Jack is not\nonly one of John Carroll’s impressive alumni, but he is also chief economist for the National Retail\nFederation, so hearing his views on the economy is always valuable. Before we get started, I thought it\nmight be useful to set the stage by giving you a brief update of my own take on the economy and\nmonetary policy. It is important to point out that the views I’ll present today are my own and not\nnecessarily those of the Federal Reserve System or my colleagues on the Federal Open Market\nCommittee.\n\nThe Economic Outlook\nIn July, the U.S. economic expansion entered its 11th year, making this the longest expansion on record.\nLast year, we saw strong economic growth: real GDP grew at a 2.5 percent pace, well above most\neconomists’ estimates of trend growth. This growth was supported by fiscal stimulus in the form of tax\ncuts to households and businesses and higher federal government spending. In addition, financial\nconditions were accommodative for much of the year. It was widely anticipated that output growth would\nslow this year as this stimulus waned. But over the course of this year, several risks to the outlook\nemerged. These risks include those associated with trade policy, tariffs, and slower growth abroad, as\nwell as geopolitical risks including Brexit, the events in Hong Kong, and tensions in the Middle East.\nThe question is whether the economy will remain resilient, with growth stepping down to its trend pace,\nwhich I estimate to be about 2 percent, or whether these downside risks will lead to a more significant\ndeceleration in growth.\n\nDespite the risks to the outlook, the data indicate that the economy continues to perform well along a\nnumber of dimensions. Over the first half of the year, the economy grew at about a 2.5 percent pace, the\n\n\f2\nsame as last year. Consumer spending, which accounts for about 70 percent of GDP, continues to show\nstrength, buoyed by solid fundamentals. Household balance sheets are healthy, consumer sentiment is at\na high level, and incomes are growing thanks to the solid performance of the labor market.\n\nPayroll job growth has averaged about 160,000 jobs per month this year; the expected benchmark\nrevisions will lower this number somewhat. This pace is a step down from last year’s strong pace of over\n220,000 jobs per month. But it is important to put this into context. Most economists estimate that the\neconomy can sustain job growth in the range of 75,000 to 120,000 per month, depending on what one\nassumes about trend labor force participation. Demographic factors, including the aging of our\npopulation, have resulted in a downward trend in participation, which is one of the reasons trend\nemployment growth is lower than it was a few decades ago. Rather than declining like its trend, the\nparticipation rate has actually been relatively stable over the past three years, a sign of the robust labor\nmarket.\n\nLast month, the unemployment rate fell to a 50-year low of 3.5 percent, and the broader measures of\nunemployment that include discouraged workers and those working part-time who would prefer to work\nfull-time are at very low levels. In the Cleveland Fed’s District, which includes the state of Ohio, western\nPennsylvania, eastern Kentucky, and the panhandle of West Virginia, the unemployment rate is about 4\npercent, near the lowest level seen in four decades.\n\nCongress has given the Fed two long-run monetary policy goals: maximum employment and price\nstability. So assessing how the labor market is doing relative to what is sustainable over the longer run is\na key factor when setting monetary policy. The strong performance of the labor market over this\nexpansion has made many economists reevaluate what unemployment rate is sustainable and consistent\nwith price stability. This is true of participants on the Federal Open Market Committee (FOMC) as well.\nFive years ago, their estimates of unemployment over the longer run ranged from 5 to 6 percent; the\n\n\f3\ncurrent range is 3.6 to 4.5 percent. I recently lowered my own estimate to a range of 4 to 4-1/4 percent, in\nrecognition of the fact that the unemployment rate has been quite low for some time and inflation has\nremained subdued. But it’s important to remember that there is quite a bit of uncertainty about such\nestimates.\n\nEven with economists reevaluating the degree of tightness in the labor market, if you speak to business\nowners, it is hard to conclude that labor markets aren’t tight. We have heard from firms of all sizes that\nthey cannot find workers with the skills they need; even for the relatively lower-skill positions, workers\nare hard to come by. Firms have been raising wages and benefits to attract and retain workers. Some\nfirms have told us they have had to turn away business because labor is so scarce. The steady\nacceleration in labor compensation associated with such a vibrant labor market is a positive for consumer\nspending. But there is a downside to the tightness. Several members of our Cleveland Business\nAdvisory Council have mentioned that their ability to innovate has been lessened because so much of\ntheir time is spent on recruiting, and less innovation could negatively affect future growth. Other firms\ntell us that because workers are so hard to find, they are speeding up their efforts to automate more of\ntheir operations. In the long run, such automation can make production more efficient and raise the\npotential growth rate of the economy. However, in the short to medium run, workers without the\nnecessary skills to operate in a highly automated production process may be left behind. This makes the\nneed for affordable training programs even more urgent so that workers can acquire the skills that are in\ndemand now and in the future. Educational institutions like John Carroll will continue to play an\nimportant role as technological change remains a driving force in our economy.\n\nOffsetting the positives of consumer spending and labor market conditions are developments in the\nbusiness sector. After increasing robustly last year, growth of business investment in equipment\nweakened sharply over the first half of this year, and manufacturing activity has declined. New orders\nand shipments of nondefense capital goods excluding aircraft have decelerated from their year-ago levels,\n\n\f4\nand orders and shipments of aircraft have decreased sharply since the start of the year, reflecting the\nproblems with Boeing’s 737 MAX airplane. Business sentiment has deteriorated.\n\nThis turn of events reflects a slowdown in growth abroad, especially in Europe and China; the imposition\nof an expanding menu of tariffs; and continued uncertainty about where trade policy is going. These\ndevelopments have weakened demand for U.S. exports, which has weighed on the U.S. manufacturing\nand agricultural sectors. As trade tensions between the U.S. and China have continued to escalate, the\nuncertainty around trade policy has dampened business sentiment and has caused some firms to postpone\ninvestment. Rising geopolitical risks, including Brexit, events in Hong Kong, and the attack on oil\nproduction facilities in Saudi Arabia, have also weighed on sentiment. Firms in the Cleveland Fed\nDistrict have been citing the uncertainty around tariffs and trade policy as a concern for some time.\nWhile many have not yet postponed planned investments, they have told us they are beginning to reassess\nthose plans in light of the cloudy picture surrounding future tariffs and the outlook for U.S. growth.\n\nOn balance, I continue to expect that we will avoid a more serious turndown in the economy and that\ngrowth will be near its trend pace and the unemployment rate will remain below 4 percent over the next\ntwo years. As indicated by FOMC participants’ economic projections, my colleagues have a similar\nview.1 The current period shares some similarities with the period from 2014 to 2016, when the\nslowdown in global demand, a decline in oil prices, and appreciation in the dollar caused a drop-off in\ninvestment and manufacturing activity. In that period, the overall economy proved to be quite resilient.\nNonetheless, the nature of the downside risks this time is different, and it is not too difficult to envision a\nscenario in which adverse shifts in business sentiment and uncertainty over the outlook cause firms not\nonly to reduce capital spending but also to pull back on hiring, which then causes consumer sentiment and\nspending to weaken and unemployment to rise, with inflation staying below our target because of weak\n\n1\n\nSee the Summary of Economic Projections, September 2019.\n(https://www.federalreserve.gov/monetarypolicy/fomcprojtabl20190918.htm)\n\n\f5\naggregate demand. The declines in longer-term Treasury yields and other sovereign debt yields over the\npast two months suggest that bond investors are putting a higher likelihood on this scenario than they did\nearlier this year. While lower bond rates have meant lower mortgage rates and some increased activity in\nhousing markets, the overall signal about the outlook from the bond market is a negative one.\n\nTurning to inflation, as I mentioned, despite the tightness in labor markets, inflation has remained\nsubdued over much of the expansion. Last year, inflation, as measured by the year-over-year change in\nthe personal consumption expenditures (PCE) price index, moved up to 2 percent, the FOMC’s target.\nHowever, this year, inflation moved back down, with total PCE inflation weighed down by declines in\nenergy prices earlier in the year. Total PCE inflation remains low at 1.4 percent. The core measure,\nwhich excludes food and energy prices, also moved down early this year because of transitory declines in\napparel prices and imputed prices of financial services. But since then, core PCE inflation has moved up\nto 1.8 percent. Although we use core inflation as an indicator of the underlying trend in inflation, it is\nimportant to remember that a sizable fraction of the variability of core inflation is due to idiosyncratic\nfactors, for example, changes in Medicare reimbursement rates or cell phone prices. When we look at\nother measures of the underlying inflation trend, which try to control for this, we also find that inflation is\nfirming and close to our goal. These include the Dallas Fed’s trimmed-mean PCE inflation measure,\nwhich has been stable at 2 percent; the Cleveland Fed’s trimmed-mean CPI measure, which was 2.2\npercent in August; and an experimental measure of median PCE produced by the Cleveland Fed staff,\nwhich was 2.7 percent in August.\n\nBecause understanding inflation dynamics is essential for making effective monetary policy, the\nCleveland Fed has established a Center for Inflation Research.2 The center builds on the pioneering work\nthe bank has done over many years to measure and forecast inflation. One of the center’s recent studies\n\nFor more on the Cleveland Fed’s inflation research and inflation-related products, see the Cleveland Fed’s Center\nfor Inflation Research website: https://www.clevelandfed.org/en/our-research/center-for-inflation-research.aspx.\n2\n\n\f6\nsheds some light on the recent behavior of inflation.3 This research disaggregates inflation into cyclical\ncomponents, which vary with the degree of tightness in the labor market, and acyclical components,\nwhich are relatively unresponsive to the tightness in labor markets. The cyclical part of inflation accounts\nfor only about 40 percent of core PCE inflation, but it has continued to rise over the expansion as the\nlabor market has continued to tighten. The Cleveland Fed staff analysis indicates that as long as labor\nmarkets remain strong, cyclical inflation should continue to firm, helping headline inflation return\ngradually to our 2 percent objective over time.\n\nWhile inflation tends to fluctuate around trend due to changes in resource utilization, changes in\ncommodity and other input prices, and idiosyncratic factors, the underlying trend in inflation is\ndetermined by businesses’ and households’ expectations of inflation over the long run. Forecasts of\ninflation gradually returning to 2 percent are dependent on long-run inflation expectations remaining\nstable. If firms and households begin to expect lower inflation to prevail over the longer run, this would\nmake it even harder for the Fed to hit its inflation target, because theory suggests that these expectations\ninfluence actual price- and wage-setting behavior. Recent readings on long-run inflation expectations\nhave been mixed. So far, the softer readings in some of the household survey measures are in line with\nthe typical variation in these measures, but these movements bear watching.\n\nMonetary Policy\nBecause monetary policy affects the economy with a lag, policymakers need to be forward looking. So\nthe current uncertainty around the economic outlook poses some challenges. At each of its meetings in\nJuly and September, the FOMC reduced the target range of the federal funds rate by 25 basis points; the\ncurrent target range is 1-3/4 to 2 percent. The Committee said that it views sustained expansion of\n\nSee Saeed Zaman (2019) “Cyclical versus Acyclical Inflation: A Deeper Dive,” Federal Reserve Bank of\nCleveland Economic Commentary 2019-13, https://www.clevelandfed.org/newsroom-andevents/publications/economic-commentary/2019-economic-commentaries/ec-201913-cyclical-versus-acyclicalinflation.\n3\n\n\f7\neconomic activity, strong labor market conditions, and inflation near the Committee’s symmetric 2\npercent objective as the most likely outcomes, but that uncertainties about this outlook remain. In light of\nthe implications of global developments for the outlook and muted inflation pressures, the Committee\ndecided to take these actions.\n\nI was certainly sympathetic to the view expressed by the majority; indeed, my view of appropriate policy\nhas become more accommodative since last year based on my assessment of economic and financial\nmarket developments. But my preference was to leave the fed funds rate unchanged at the July and\nSeptember meetings. My preferred strategy was to take action only if there were evidence of a material\ndeterioration in the outlook and not merely on heightened risks. Coming into those meetings, the overall\neconomy was still performing well, financial conditions were accommodative, and access to credit was\nnot the source of weakness in the business sector. Indeed, corporate debt is at a high level, and in the\nmost recent survey from the National Federation of Independent Business (NFIB), small businesses\nindicated that credit conditions are about as accommodative as they have ever been in the survey’s almost\nfive-decade history.\n\nIn assessing the path of policy going forward, I will be monitoring incoming economic and financial data\nand reports from District contacts. I will be particularly attentive to signs that the weakness in investment\nand manufacturing is broadening, and spilling over to reductions in hiring and household spending, and to\nsigns that long-run inflation expectations are destabilizing. Such signs would point to a material change\nin the outlook that could warrant policy action. Absent those signs, with labor markets strong and growth\nnear trend, maintaining a shallow policy path for a while to support a gradual rise in inflation and not\noverreacting to shocks that might, for a time, move inflation somewhat above 2 percent would be\nappropriate, in my view. It would be consistent with keeping inflation within a reasonable range around 2\npercent, and balance the risks to achieving our dual-mandate goals.\n\n\f"
    },
    {
        "year": "2019",
        "date": "July 02, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/mester_20190702.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/669901",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/mester_20190702.pdf",
        "item_id": "669901",
        "speaker": "Loretta J. Mester",
        "title": "Views on the U.S. Economy and Monetary Policy : The European Economics and Financial Centre Distinguished Speakers Seminar, London, U.K.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-loretta-j-mester-9033/views-us-economy-monetary-policy-669901",
        "content": "Views on the U.S. Economy and Monetary Policy\n\nLoretta J. Mester\nPresident and Chief Executive Officer\nFederal Reserve Bank of Cleveland\nThe European Economics and Financial Centre\nDistinguished Speakers Seminar\nLondon, U.K.\nJuly 2, 2019\n\n\f1\nIntroduction\nIt is a real pleasure to be participating again in the European Economics and Financial Centre’s\nDistinguished Speakers Seminar series. It was three years ago, almost to the day, when I was last before\nyou. Since that time, there have been several economic and policy developments in the U.S. that I will\nupdate you on today. One thing has not changed: monetary policymakers are operating in a world of\neconomic and geopolitical uncertainties that cloud the outlook. When I was here three years ago, U.K.\nvoters had just decided to exit the European Union, and it was too soon to determine with any precision\nwhat the ramifications of that vote would be for the U.K. and global economy. Today, the terms of Brexit\nremain unresolved while a new source of uncertainty has emerged, namely, international trade policy.\nPolitical tensions in the Middle East have also arisen, with implications for energy prices and financial\nmarkets. Of course, forecasting in an uncertain world is a difficult task, but it is something economists\nand monetary policymakers must always do.\n\nThe Federal Reserve has a statutory mandate to set U.S. monetary policy to achieve the longer-run goals\nof price stability and maximum employment. At its meeting two weeks ago, the Federal Open Market\nCommittee (FOMC), the Fed’s monetary policymaking body, decided to maintain the target range of the\nfederal funds rate at 2-1/4 to 2-1/2 percent. In its statement, the FOMC indicated that it “continues to\nview sustained expansion of economic activity, strong labor market conditions, and inflation near the\nCommittee’s symmetric 2 percent objective as the most likely outcomes, but uncertainties about this\noutlook have increased.” The Committee said that “in light of these uncertainties and muted inflation\npressures,” it “will closely monitor the implications of incoming information for the economic outlook\nand will act as appropriate to sustain the expansion, with a strong labor market and inflation near its\nsymmetric 2 percent objective.”\n\nToday, I will discuss why I agree with this assessment of the economic outlook, and its implications for\nmonetary policy. It is important to point out that the views I’ll present today are my own and not\n\n\f2\nnecessarily those of the Federal Reserve System or my colleagues on the Federal Open Market\nCommittee.\n\nThe Economy\nLast month, the U.S. economic expansion reached its 10-year anniversary. For the past couple of years,\nthe economy has been growing at an above-trend pace, and last year, real GDP growth was a strong\n3 percent. Growth was supported by fiscal stimulus in the form of tax cuts to households and businesses\nand higher federal government spending, as well as financial conditions that were accommodative for\nmuch of the year. I anticipated that output growth would slow this year as this stimulus waned. The\nquestion is whether growth will slow toward a more sustainable trend pace, which I estimate to be around\n2 percent, or whether we will see a more significant deceleration in output and labor market conditions.\nIn my view, the most likely outcome continues to be that the economy will maintain its good performance\nin 2019 – a sustainable-growth scenario in which output growth slows to a sustainable pace, labor markets\nremain strong, and after some near term softness, inflation moves back to our 2 percent goal over time.\nBut mixed recent data suggest that the downside risks to this forecast have risen and that there is some\nchance that an alternative, weak-growth scenario could be emerging, one in which growth slows more\nsignificantly, the unemployment rate rises, and inflation remains low because aggregate demand is weak.\nThe declines in longer-term Treasury yields and other sovereign debt yields over the past two months\nsuggest that bond investors are putting a higher likelihood on this scenario than they did earlier this year.\n\nThe path to sustainability is rarely smooth, and this year has been no different. Real GDP growth\nremained at a strong 3.1 percent in the first quarter, but about half of that growth came from inventory\ninvestment and net exports, which is not sustainable. Most estimates of second quarter growth suggest\ngrowth will slow to a range of 1.5 to 2 percent. Of course, this still means a solid showing for the first\nhalf of the year.\n\n\f3\nThere is variation across sectors in terms of their contributions to overall growth. On the positive side is\nconsumer spending. Although the monthly readings have been volatile, the overall data suggest that\nconsumer spending picked up in the second quarter after being subdued in the first quarter. First quarter\nspending was weighed down in part by the partial federal government shutdown that delayed income tax\nrefunds and by declines in equity prices at the end of last year, which reduced household wealth. These\ntemporary factors have dissipated. The healthy labor market is adding jobs and producing wage gains in\nexcess of inflation, which are supportive of consumer spending. Financial conditions remain relatively\naccommodative by a number of measures, even with the increase in volatility of late. While consumer\nconfidence and sentiment fell in June, they remain at relatively high levels and it is too soon to determine\nwhether June’s drop is the start of a more sustained falloff in consumer attitudes that could weigh on\nconsumer spending.\n\nOn the neutral side is the housing market, which has seen only a protracted recovery from the Great\nRecession. Indeed, residential investment subtracted from growth throughout 2018 and in the first quarter\nof this year. Until very recently, affordability was becoming an issue because the 30-year mortgage rate\nhad been trending up since mid-2016 and house price appreciation was exceeding income growth. In\naddition, recent changes to the U.S. tax code reduced the deductibility of housing-related taxes for some\ntaxpayers, affecting the incentives to own a home. Going forward, several factors should help stabilize\nthe housing sector. These include the recent decline in mortgage rates; slower house price appreciation,\nwhich was running 6 to 7 percent in early 2018 and is now in the 3 to 4 percent range; and an increase in\nhousehold formation driven by the strong labor market, which allows more people to commit to\npurchasing a home. On balance, I don’t expect housing to contribute much to economic growth this year,\nnor do I expect to see a sharp pullback in the sector.\n\nOn the negative side is business investment. Business investment in equipment was strong last year, but\nweakened sharply in the first quarter despite favorable earnings and lower taxes. Surveys of business\n\n\f4\nactivity point to solid conditions in the services sector, but manufacturing activity has softened. New\norders and shipments of capital goods excluding aircraft and defense have decelerated from their year-ago\nlevels, and orders and shipments of aircraft have decreased sharply since the start of the year, reflecting\nthe problems with Boeing’s 737 Max airplane. Thanks to shale, the U.S. is now a major energy producer.\nOil prices are about $12 per barrel lower than they were a year ago. Lower energy prices are weighing a\nbit on oil and natural gas drilling activity and investment. But this downturn is slight compared to the\ndecline seen from mid-2014 to early 2016, when oil prices fell from over $100 per barrel to about $30 per\nbarrel. We will need to gather further data and anecdotal reports to determine whether the slowdown in\nbusiness spending will be sustained over the rest of the year or whether activity will remain consistent\nwith trend growth.\n\nInternational economic developments are weighing on the U.S. outlook and contributing to the recent\nslowdown in investment. Sometimes I am asked why the Federal Reserve takes into account how other\neconomies are doing when our monetary policy goals of price stability and maximum employment pertain\nto the U.S. economy. The answer is because economic and financial conditions in other parts of the\nworld can spill over to the U.S. through trade linkages and financial markets. Global growth slowed in\nthe second half of last year and forecasts have been revised down. Subdued global growth and the\nstrengthening dollar have weighed on U.S. export orders and manufacturing. As I mentioned earlier,\nuncertainty around trade policy and tariffs is also clouding the outlook. Indeed, it was a factor cited by\nconsumers in the recent confidence and sentiment surveys.\n\nThe direct effects of the tariffs already imposed have been relatively modest. However, some\nmultinational firms have taken steps to reorganize their supply chains to limit the tariffs’ effects on their\ncost of production. So the imposition of tariffs creates deadweight losses to the extent that the new\nsuppliers are not as efficient as the old ones sans the tariff. Firms in the Cleveland Federal Reserve\nDistrict have been citing the uncertainty around tariffs and trade policy as a concern for some time. That\n\n\f5\nconcern is growing, especially in light of the announcement of potential tariffs with Mexico, in addition to\na possible expansion of tariffs to more goods imported from China. Many of our firms tell us they have\nnot yet postponed their planned investment, but some firms say they are beginning to reassess those plans\nand others are holding off on acquiring financing for new projects because of the trade uncertainty. If\nmore firms begin to take a wait-and-see attitude, the uncertainty itself could dampen business spending\nfor some time to come. The effects could be amplified through adverse shifts in business, consumer, and\nfinancial market sentiment. On the other hand, a favorable outcome from trade talks could boost\nsentiment.\n\nDespite firms’ concerns about trade policy, labor market conditions have remained strong and consistent\nwith continued expansion. In May, payroll job growth slowed to about 75,000, but over the past three\nmonths, it has averaged about 150,000 jobs per month. This is a step down from last year’s strong pace\nof over 220,000 per month, but it is still well above trend, which most estimates put in a range of 75,000\nto 120,000 per month. In my baseline outlook, as output growth slows toward a more sustainable pace, I\nexpect job growth to slow toward trend as well, but to be strong enough to absorb those entering the labor\nforce, keeping the unemployment rate low and under 4 percent. The unemployment rate, which has been\nat or below 4 percent for over a year, is currently at 3.6 percent, its lowest level in nearly 50 years. The\nbroader measures of the unemployment rate that include discouraged workers and those working parttime who would prefer to work full-time are at the lowest levels of this business cycle. In my view, the\nunemployment rate is below the level that is sustainable over the longer run, but in recognition of the fact\nthat it has been very low for some time and inflation has remained subdued, I recently lowered my\nestimate of the longer-run unemployment rate. I had been estimating this rate to be about 4.5 percent; I\nnow put it between 4 and 4.5 percent. Even with this revision, labor markets are tight. This is the\nresounding theme we have heard from all of our contacts for some time, across a variety of occupations\nand sectors. And according to the most recent survey of small businesses conducted by the National\nFederation of Independent Business, a quarter of firms reported that the quality of labor was their single\n\n\f6\nmost important problem, matching the highest reported share since the survey began asking this question\nin 1974.\n\nThe strength in the labor market has led to a steady acceleration in labor compensation. Aggregate\nmeasures of compensation are now in the 3 percent range, after being quite subdued earlier in the\nexpansion. While this acceleration is not as strong as was seen in earlier expansions, the rise has been in\nline with productivity growth and inflation, and it has not added to inflationary pressures. Recent\nreadings indicate a pickup in productivity growth; if this is sustained, it would be a positive development\nfor wage growth going forward.\n\nBefore I turn to inflation, let me mention that the aggregate numbers on the labor market hide a lot of\nheterogeneity across locations and demographic groups. The Cleveland Fed recently held our biennial\nPolicy Summit where issues facing low- and moderate-income communities were discussed at length with\npractitioners, researchers, and policymakers.1 While more people have been brought into the labor force,\nincluding those from underrepresented groups, it should be recognized that not everyone has enjoyed the\nbenefits of the 10-year expansion of the U.S. economy. In certain communities there is limited access to\njobs because of gaps in the transportation system, a lack of affordable housing near the available jobs, and\nfew daycare options. Some people cannot afford the costs of training and education to advance in the job\nmarket, and are having to juggle multiple jobs to earn a living wage. These are not cyclical problems that\ncan be solved with monetary policy. Trying to do so would create other imbalances that ultimately\ndisproportionately harm the very people the policy was meant to help. But as our Policy Summit\ndiscussions revealed, well-designed government policies can be used to address these structural issues and\nhelp ensure that the aggregate longer-term gains from technological change and globalization are better\ndistributed so that everyone can have the opportunity to benefit from a vibrant economy.\n\n1\n\nMore information about the Cleveland Fed’s Policy Summit is available on our website at\nhttps://www.clevelandfed.org/newsroom-and-events/events/2019/policy-summit.aspx.\n\n\f7\nTurning to inflation, as I mentioned, despite the tightness in labor markets, inflation pressures have been\nmuted. The FOMC has set a goal of 2 percent inflation, as measured by the year-over-year change in the\nprice index for personal consumption expenditures, that is, PCE inflation. Over the expansion, inflation\nhas gradually moved up, and last year, it was near our 2 percent goal. More recent readings of total PCE\nand core PCE inflation, which omits food and energy prices, have been soft, with year-over-year total\nPCE and core PCE inflation at 1.5 and 1.6 percent, respectively, in May. Total inflation was held down\nin part by declining energy prices, which will likely further weigh on inflation in the near term. Both total\nand core inflation readings also reflect some idiosyncratic, and likely transitory, declines in selected\ncomponents, including apparel and imputed prices of financial services. In the 1990s, the Cleveland Fed\npioneered measures of inflation that omitted components showing the most extreme price movements in\nany month to better gauge inflation trends.2 These indicators of underlying inflation trends have been\nmore stable and point to inflation gradually rising back to trend. The Cleveland Fed’s median and\ntrimmed mean CPI measures, which tend to run higher than PCE inflation, were 2.7 and 2.2 percent,\nrespectively, in May, in line with their levels for most of the year. The Dallas Fed’s trimmed mean PCE\ninflation measure has been running between 1.9 and 2 percent over the past year and currently is at 2\npercent.\n\nStable inflation expectations are an important component of inflation dynamics because they help to guide\nprice- and wage-setting decisions. While expectations have been relatively stable, there was a softening\nin the latest readings of the University of Michigan and New York Fed survey measures of longer-term\ninflation expectations, while the Cleveland Fed’s 5-year/5-year-forward measure, which combines survey\nreadings with market-based readings, was little changed in June. We have seen mixed data on inflation\nand inflation expectations at other points over the expansion. But the recent declines bear watching\n\n2\n\nThe Cleveland Fed’s Center for Inflation Research aims to further the understanding of inflation among\npolicymakers, researchers, and the public by providing data, forecasts, analysis, and research. The center’s website\nis https://www.clevelandfed.org/en/our-research/center-for-inflation-research.aspx.\n\n\f8\nbecause if inflation expectations become unanchored, it will be more difficult for inflation to be\nmaintained near our target.\n\nIn light of the data, I have revised down my inflation forecast for this year. I continue to think that the\nmost likely case is that inflation expectations will remain relatively well anchored and that this, coupled\nwith continued strength in labor markets and output growth near trend, will support a gradual, although\nslower, rise in inflation back to 2 percent over the next couple of years. Nonetheless, it is important to\nacknowledge that there are structural factors holding back inflation, including technological change and\nproduct innovation. These are nonmonetary factors, and they may be more powerful than I have\nassumed. If so, inflation could remain lower for longer than in my baseline forecast. On the other side,\nthere is also the possibility that tariffs could be passed along to customers, as some firms have told us\nthey are beginning to do. While this would be a one-time change in the level of prices, to the extent that it\nchanges inflation expectations, it could put upward pressure on inflation as well. Tightness in labor\nmarkets might also begin to put more pressure on wages and prices than we’ve yet seen.\n\nMonetary Policy\nBecause monetary policy affects the economy with a lag, policymakers need to be forward looking. So\nthe current uncertainty around the economic outlook poses some challenges for policymakers. At our\nrecent meeting, the FOMC maintained the target range of the federal funds rate at 2-1/4 to 2-1/2 percent.\nIn assessing whether monetary policy is well calibrated, I will be monitoring incoming economic and\nfinancial data and reports from District contacts to determine whether my positive baseline outlook – the\nsustainable-growth scenario – remains intact or whether the downside risks are coming to pass and a\nmaterial change in the outlook to the weak-growth scenario is underway. At the present time, I believe it\nis too soon to make that determination, and I prefer to gather more information before considering a\nchange in our monetary policy stance. If I see a few weak job reports, further declines in manufacturing\nactivity, indicators pointing to weaker business investment and consumption, and declines in readings of\n\n\f9\nlonger-term inflation expectations, I would view this as evidence that the base case is shifting to the\nweak-growth scenario. In this scenario, the economy’s short- to medium-term equilibrium interest rate\nwould be moving down, and our policy rate could need to move down with it in order to sustain the\nexpansion and foster achievement of our longer-run goals of maximum employment and price stability.\n\nOn the other hand, throughout this expansion, the U.S. economy has proven itself resilient to a variety of\neconomic shocks, headwinds, and uncertainties. We have seen similar episodes of soft data and sentiment\nthat subsequently reversed. If that is the case this time, and the sustainable-growth scenario plays out,\nthere is still a question of how the Fed should react to the lower inflation readings we’ve seen in recent\nmonths. Some would argue that lowering the funds rate would be appropriate in an attempt to push up\ninflation expectations. However, if it is the case that nonmonetary structural factors are holding back\nmeasured inflation, thereby putting downward pressure on inflation expectations, rather than an aggregate\ndemand problem, it is not clear how effective this policy would be. Cutting rates at this juncture could\nreinforce negative sentiment about a deterioration in the outlook even if this is not the baseline view, and\ncould encourage financial imbalances given the current level of interest rates, which would be\ncounterproductive.\n\nThe current period shares some similarities with the period from 2014 to 2016, when the slowdown in\nglobal demand, the decline in oil prices, and the appreciation in the dollar caused a drop-off in investment\nand manufacturing activity at the same time inflation was well below target. The Fed was patient during\nthis period, with one rate increase in December 2015 and another in December 2016, allowing inflation to\ngradually move up. So long as the sustainable-growth scenario of continued expansion and strong labor\nmarkets remains the baseline outlook, I would favor taking a similar opportunistic approach to the recent\nsoftness in the inflation readings instead of trying to proactively move inflation up with rate cuts.3 This\n\n3\n\nLarry Meyer, while he was a governor on the Federal Reserve Board, described a strategy he termed “opportunistic\ndisinflation.”\n(https://www.federalreserve.gov/boarddocs/speeches/1996/19960908.htm)\n\n\f10\nwould mean maintaining a shallow policy path: keeping the funds rate at current levels for a while to\nsupport a gradual rise in inflation and not overreacting to shocks that might, for a time, move inflation\nsomewhat above 2 percent. The strategy would be consistent with keeping inflation within a reasonable\nrange around 2 percent. Given the current level of the funds rate, which is low but appears to be near\nneutral, and my current baseline outlook, I view this strategy as one that appropriately balances the risks\nto achieving our dual-mandate goals, avoiding a buildup in risks to macroeconomic stability, distortions\nin labor markets, or financial imbalances driven by low costs of borrowing.\n\nGiven the uncertainties around the outlook, it should not be surprising that views vary across the\nindividuals on the FOMC, even though we all share the same longer-run monetary policy goals of price\nstability and maximum employment. The economic projections released at our recent meeting show that\nin pursuit of our goals, some policymakers believe it will be appropriate to maintain the funds rate at\ncurrent levels this year, while others believe it will be appropriate to reduce rates. But the projections also\nindicate that conditional on appropriate policy, the Committee sees the economy managing through the\nuncertainties, with growth slowing toward trend, labor markets remaining strong, and inflation gradually\nmoving up to 2 percent over time. This would be a favorable outcome and one consistent with the\nresilience the U.S. economy has shown throughout this expansion.\n\n\f"
    },
    {
        "year": "2019",
        "date": "May 03, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/mester_20190503.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/669900",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/mester_20190503.pdf",
        "item_id": "669900",
        "speaker": "Loretta J. Mester",
        "title": "Improving Our Monetary Policy Strategy : Panel Remarks for \"Strategies for Monetary Policy: A Policy Conference,\" The Hoover Institution, Stanford University, Stanford, CA",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-loretta-j-mester-9033/improving-monetary-policy-strategy-669900",
        "content": "Improving Our Monetary Policy Strategy\n\nLoretta J. Mester\nPresident and Chief Executive Officer\nFederal Reserve Bank of Cleveland\nPanel Remarks for “Strategies for Monetary Policy: A Policy Conference”\nThe Hoover Institution, Stanford University\nStanford, CA\nMay 3, 2019\n\n\f1\nIntroduction\nI thank John Taylor for inviting me to participate in this conference. It’s a real pleasure to be on a panel\nmoderated by Charles Plosser, whom I worked with at the Philly Fed. Although I learned a lot from\nCharles, the views I’ll present are my own and are not necessarily shared by my fellow panelists, other\ncolleagues on the Federal Open Market Committee, or the Federal Reserve System.\n\nThe FOMC currently uses what has been called a flexible inflation-targeting framework to set monetary\npolicy. It is briefly described in the FOMC’s statement on longer-run goals and monetary policy\nstrategy. 1 In my view, this framework has served the FOMC well in effectively promoting our policy\ngoals. A milestone was reached in January 2012 when the U.S. adopted an explicit numerical inflation\ngoal. I am certain that Charles remembers very well the careful analysis and discussions that helped the\nFOMC reach a consensus on the explicit 2 percent goal and the statement that describes the FOMC’s\napproach to setting policy to promote its congressionally mandated goals of price stability and maximum\nemployment.\n\nThe FOMC is currently reviewing its policy framework. I am very supportive of this initiative. As a\nmatter of good governance, a central bank should periodically review its assumptions, methods, and\nmodels, and to inform its evaluation, it should seek a wide range of perspectives, including those from\nexperts in academia, the private sector, and other central banks. Another motivation to undertake the\nreview now is that the post-crisis economic environment is expected to differ in some important ways\nfrom the pre-crisis world. Based on the aging of the population and the expected slowdown in population\ngrowth, higher demand for safe assets, and other factors, many economists anticipate that the longer-term\nequilibrium real interest rate will remain lower than in past decades. 2 In fact, empirical estimates of the\n\n1\n\nSee FOMC (2019).\n\n2\n\nSee Mester (2018a).\n\n\f2\nequilibrium real fed funds rate, so-called r-star, while highly uncertain, are generally lower than in the\npast. 3 This means there is a higher chance that the policy rate will be constrained by the zero lower\nbound, and that nontraditional monetary policy tools will need to be used more often. To the extent that\nthese tools are less effective than the traditional interest rate tool or are otherwise constrained, the\npotential is for longer recessions and longer bouts of inflation well below target. 4 In addition, fiscal\npolicy’s ability to buffer against macroeconomic shocks is also likely to be constrained, given projected\nlarge fiscal deficits and high government debt-to-GDP ratios. 5 This raises the question of whether\nchanges to our monetary policy framework would be helpful in maintaining macroeconomic stability in\nthis environment.\n\nA number of suggestions have been made for alternative monetary policy frameworks that potentially\noffer some benefits in a low-interest-rate environment. These include setting an inflation target that is\nhigher than 2 percent (an option not being considered by the FOMC in its framework review), using\nprice-level targeting or nominal GDP targeting instead of inflation targeting, targeting average inflation\nover the business cycle or some other time frame, or using what former Chair Ben Bernanke has called\ntemporary price-level targeting (which is essentially doing inflation targeting in normal times and pricelevel targeting once the policy rate is constrained by the zero lower bound). An idea that has received\nsomewhat less attention is defining the inflation goal in terms of a range centered on 2 percent rather than\na point target. 6 Although these alternative frameworks have theoretical appeal, none of them is without\nimplementation challenges. For example, many of them work well in models of perfect credibility and\nFor FOMC projections, see FOMC (2014) and FOMC (2019). For a review of the literature on the equilibrium\ninterest rate, see Hamilton, et al. (2015).\n\n3\n\nOther government policies might also be brought to bear to increase the long-term growth rate and equilibrium\ninterest rate, which would give monetary policy more room to act. Such policies would focus on increasing\nproductivity growth and labor force growth.\n4\n\n5\n\nSee Peek, Rosengren, and Tootell (2018).\n\n6\n\nFor further discussion of these monetary policy frameworks, see Mester (2018b) and Mester (2018c).\n\n\f3\ncommitment, where the public understands the framework and believes future Committees will follow\nthrough, and the Committee actually does follow through, implying that the Committee has control of\ninflation expectations. Whether these assumptions would hold in practice is an open question. One needs\nto ask whether it is credible for policymakers to commit to keep interest rates low to make up for past\nshortfalls of inflation from target even when demand is growing strongly or to act to bring inflation down\nin the face of a supply shock by tightening policy even in the face of weak demand. It is not clear what\nactually would happen to inflation expectations in these scenarios despite what is assumed in the models.\nSo the FOMC is going to have to evaluate the assumptions that drive the theoretical appeal of each\nframework and determine whether in practice the net benefits of any of the alternatives will outweigh\nthose of the flexible inflation-targeting framework, and if not, what, if any, enhancements should be made\nto our current framework.\n\nRegardless of the framework the FOMC ultimately decides on, the public’s expectations about future\nmonetary policy are an important part of the transmission mechanism of policy to the economy. This\nmeans effective communication will be an essential component of the framework. I believe there are\nways we can enhance our communications about our policy approach that would make any framework\nmore effective. Let me touch on three.\n\n(1) Clarify how monetary policy affects the economy and which aspects of the economy can be influenced\nby monetary policy and which aspects cannot.\nMonetary policy is more effective when the public’s and market participants’ policy expectations are\naligned with our policy decisions. Before this alignment can occur, the public needs to have a basic\nunderstanding of our monetary policy goals and what monetary policy can achieve and what it cannot.\nMy concern is that this understanding has diminished since the Great Recession. Regardless of the\nframework, the FOMC’s strategy document should articulate the relationship between monetary policy\nand our two policy goals of price stability and maximum employment. We should clarify that over the\n\n\f4\nlonger run, monetary policy can affect only inflation and not the underlying real structural aspects of the\neconomy such as the long-run natural rate of unemployment or maximum employment. Although this\nconcept is touched on in our current monetary policy strategy document, I do not think that the public\nfully understands. Indeed, former Chair Janet Yellen had to explain in one of her post-FOMC meeting\npress conferences that in an earlier speech, she did not mean to imply that she favored running a highpressure economy as an experiment to affect longer-run growth and unemployment. 7\n\nI think we could do a better job of explaining how monetary policy promotes the economy’s growing at\npotential and operating at maximum employment. In particular, we tend to move our policy rate up when\nresource utilization tightens and down when resource utilization eases in order to bring our policy rate\ninto alignment with the economy’s natural rate of interest, which changes over the business cycle as the\neconomy adjusts to shocks. There doesn’t need to be an exploitable Phillips curve tradeoff between the\nunemployment rate and the inflation rate in order for policymakers to want to respond to changes in the\nunemployment rate, an indicator of resource utilization. 8 The response is not an attempt to actively use\nmonetary policy to affect the longer-run growth rate of the economy or the longer-run unemployment\nrate. A benefit of explaining things in this way makes it clear that the FOMC is not trying to rob the\neconomy of jobs when it raises interest rates. Another benefit is that it should allay concerns that because\nthe empirical Phillips curve has flattened, monetary policy has become anemic.\n\nImproving the public’s understanding of how monetary policy works and what it can achieve would help\nnot only in normal times but also in bad times. The Great Recession was an enormous negative shock,\nsome part of which was likely permanent or very persistent rather than transitory. Monetary policy\n\n7\n\nSee Yellen (2016), p. 9.\n\n8\n\nBrainard (2018) discusses the shorter-run neutral rate and longer-run equilibrium interest rate.\n\n\f5\nshould not have been expected to make up for that permanent loss. Fiscal policy should have taken on a\nlarger part of the burden.\n\n(2) Clarify how uncertainty is accounted for in monetary policymaking and incorporate this uncertainty\ninto monetary policy strategy to avoid giving a false sense of precision.\nAccording to Voltaire, “Uncertainty is an uncomfortable position, but certainty is an absurd one.” In our\ncontext, this means it is important to convey that monetary policymakers have to deal with uncertainty in\nseveral forms. Monetary policy has to be forward looking because it affects the economy with a lag, but\nthe economy is buffeted by shocks that can lead economic conditions to evolve differently than\nanticipated. Moreover, our view of economic conditions in real time can be cloudy because the data\ncome in with a lag and many economic data are revised over time. In addition, there is model uncertainty.\n\nThe public needs to understand that given the lags and revisions in the data, incoming information can\nalter not only the policymaker’s view of the expected future evolution of the economy but also his or her\nunderstanding of current and past economic conditions. New information could alter the expected future\npath of policy and might even result in ex post regret of a recent action. Robert Hetzel says that\npolicymaking has a flavor of “guess and correct.” 9 It is a normal part of monetary policymaking that\npolicymakers will always be learning about whether their policy settings are the appropriate ones to\npromote their goals.\n\nThe public has to hold the FOMC accountable for its performance, but it should not hold monetary\npolicymakers to an unrealistic standard. The FOMC took an important step in communicating uncertainty\nwhen it began showing 70 percent uncertainty bands around the median projections of FOMC\nparticipants, but these are not emphasized. I think they deserve more attention and should be released at\n\n9\n\nSee Hetzel (2019).\n\n\f6\nthe time of the post-FOMC press conference. They are a good illustration of the reasonable amount of\ndeviation to expect between the projections and outcomes. Some have argued that the FOMC’s\nprojections of appropriate monetary policy, the so-called dot plot, should be dropped because actual\npolicy can differ from the projections. I think that would be a mistake. The dots can change over time\nbecause of economic developments, but that’s a design feature, not a flaw. Omitting the dot plot would\nnot eliminate the uncertainty around the projections, the divergence in views across FOMC participants,\nor the fact that policymaking always entails learning and recalibration, but it would be a significant step\nback in transparency.\n\nWe need to recognize uncertainty in our broader monetary policy strategy as well. Consider the FOMC’s\ninflation target. After much deliberation, the Committee chose a point target instead of a range and a total\ninflation measure rather than a core measure. While there were arguments on both sides, the Committee\nwas persuaded that a point target would better anchor inflation expectations. Implicit in the choice was\nthat the Committee would tolerate small deviations from target given the precision with which we can\nmeasure inflation, the precision with which we can guide the economy, and the typical revisions to the\nPCE inflation measures, which tend to be revised up over time. 10 It is interesting to think through\nwhether our policy choices or communications since 2012 might have differed had the Committee opted\nfor a range rather than a point target, as some other central banks do, and for a core measure rather than a\ntotal measure of inflation. These data revisions and measurement issues, as well as potential difficulties\nin maintaining anchored inflation expectations during the periods of higher inflation meant to make up for\nperiods of lower inflation, and vice versa, would seem to be amplified in price-level targeting and\nnominal GDP targeting frameworks.\n\n10\nCroushore (forthcoming) finds that the average revision from initial release to first annual benchmark revision to\nfour-quarter PCE inflation over the period 1965Q3 to 2015Q4 was 0.10 percentage point and the average revision to\nfour-quarter core PCE inflation over the period 1995Q3 to 2015Q4 was 0.14 percentage point.\n\n\f7\n(3) Clarify our monetary policy strategy by taking a more systematic approach to our policy decisions\nand in how we communicate those decisions.\nHouseholds, businesses, and investors make economic and financial decisions based on their expectations\nof the future, including the future course of monetary policy, and the FOMC strives to avoid surprising\nthe public with its policy decisions. The communications challenge for the FOMC is to give the public a\ngood sense of how policy is likely to respond conditional on how the economy evolves without implying\nthat policy is pre-committed to a particular policy path regardless of how the economy evolves.\nEssentially, the FOMC needs to convey the strategy it uses to determine its policy actions over time to\npromote achievement of its policy goals, i.e., its reaction function. And this will be true regardless of\nwhich monetary policy framework the FOMC ultimately adopts. Ironically, the FOMC’s strategy\ndocument does not offer much in the way of strategy, and this can lead to a misunderstanding that our\npolicy decisions are discretionary. The term “data-dependent” has been used to explain the FOMC’s\npolicymaking strategy, but this term could be potentially misinterpreted as suggesting that policy will\nreact to every short-run change in the data rather than the accumulation of changes that affect the\nmedium-run outlook.\n\nA more systematic approach to setting monetary policy can better align the public’s policy expectations\nwith policy decisions and help to reduce some of the uncertainty around how we conduct monetary\npolicy. It can help insulate monetary policy from short-run political considerations, and it can also offer\nmore policy continuity over time as Committee members change. In a time of rising public skepticism\nabout “experts,” which can undermine public trust in institutions, being systematic will help the public\nunderstand how our decisions are actually made, which can enhance the Fed’s credibility.\n\nThe question is how to ensure that we are setting policy systematically and how to convey this to the\npublic. I have three suggestions. First, while judgment will likely always be a part of policymaking,\nsimple monetary policy rules can play a more prominent role in our policy deliberations and\n\n\f8\ncommunications. 11 The FOMC has been reluctant to relinquish policymaking to following a simple rule,\nbecause no one rule works well enough across a variety of economic models and circumstances. But the\nBoard of Governors has begun to include a discussion of rules as benchmarks in the monetary policy\nreport, 12 and frameworks that try to build in some commitments and constraints on future policy actions,\nsuch as price-level targeting, average inflation targeting, and nominal GDP targeting, are being discussed.\nThis suggests that systematic policymaking is garnering more support. As a first step, selecting a few\nbenchmark rules that have been shown to yield good economic outcomes and using these as reference\npoints to aid policy discussions and communicating why our policy may or may not differ from the rules’\npolicy descriptions could go some way in ensuring that our decisions are derived in a systematic way and\ncould help us explain our own policy reaction function to the public.\n\nA second suggestion is to enhance our own FOMC projections by asking the participants to provide a set\nof economic projections conditioned on a common policy path, in addition to the current projections,\nwhich are conditioned on each individual participant’s view of appropriate policy. This common path\nmight come from a policy rule. This would be a step toward achieving a coherent consensus FOMC\nforecast, which has been a challenge but which could serve as the benchmark for understanding the\nFOMC’s policy actions and post-meeting statements, a recommendation I have made in the past. 13\n\nMy third suggestion to help communicate systematic policymaking is to make our post-meeting FOMC\nstatement consistent from meeting to meeting and less focused on short-term changes in the data released\nbetween FOMC meetings and more focused on the medium-run outlook and a consistent set of indicators\nThe Cleveland Fed provides updates for a set of monetary policy rules and their outcomes across several forecasts\non the Cleveland Fed’s website, and the Federal Reserve Board’s Monetary Policy Report now includes a section on\npolicy rules. See Federal Reserve Bank of Cleveland (March 22, 2019).\n11\n\n12\n\nSee Board of Governors (2019), pp. 36-39.\n\n13\nSee Mester (2016). Hetzel (2019) also proposes a method to determine an FOMC consensus forecast that would\nentail the Committee’s agreeing to its preferred reaction function at the start of each year, and then using an iterative\nprocess among FOMC members based on that rule and the Board staff’s economic model.\n\n\f9\non inflation, inflation expectations, the unemployment rate, employment growth, output growth, and\nfinancial conditions. Each statement could provide the rationale for the policy decision in terms of how\naccumulated changes in this consistent set of economic and financial conditions have or have not\ninfluenced the Committee’s assessment of the factors relevant for policy, i.e., the arguments in our\nreaction function. The statement would also consistently articulate the Committee’s assessment of risks\nto the outlook and other considerations that the Committee is taking into account in determining current\nand future policy. This assessment would be informed by the analysis of alternative forecast scenarios,\nwhich are discussed at each FOMC meeting. If we provided more consistency about the conditions we\nsystematically assess in calibrating the stance of policy, the public and market participants would get a\nbetter sense of the FOMC’s reaction function over time and their policy expectations would better align\nwith those of policymakers.\n\nI note that all of the suggestions I have made today are relevant regardless of the framework the FOMC\nultimately decides to use for setting monetary policy.\n\n\f10\nReferences\nBoard of Governors of the Federal Reserve System, “Monetary Policy Report,” February 22, 2019.\n(https://www.federalreserve.gov/monetarypolicy/files/20190222_mprfullreport.pdf)\nBrainard, Lael, “What Do We Mean by Neutral and What Role Does It Play in Monetary Policy?”\nRemarks at the Detroit Economic Club, Detroit, MI, September 12, 2018.\n(https://www.federalreserve.gov/newsevents/speech/brainard20180912a.htm)\nCroushore, Dean, “Revisions to PCE Inflation Measures: Implications for Monetary Policy,”\nInternational Journal of Central Banking (forthcoming).\nFederal Reserve Bank of Cleveland, “Simple Monetary Policy Rules,” update of March 22, 2019.\n(https://www.clevelandfed.org/en/our-research/indicators-and-data/simple-monetary-policy-rules)\nFOMC, “Minutes of the Federal Open Market Committee, March 18-19, 2014,” April 2014.\n(https://www.federalreserve.gov/monetarypolicy/files/fomcminutes20140319.pdf)\nFOMC, “Minutes of the Federal Open Market Committee, March 19-20, 2019,” April 2019.\n(https://www.federalreserve.gov/monetarypolicy/files/fomcminutes20190320.pdf)\nFOMC, “Statement on Longer-Run Goals and Monetary Policy Strategy,” January 29, 2019.\n(https://www.federalreserve.gov/monetarypolicy/files/FOMC_LongerRunGoals.pdf)\nHamilton, James D., Ethan S. Harris, Jan Hatzius, and Kenneth D. West, “The Equilibrium Real Funds\nRate: Past, Present and Future,” U.S. Monetary Policy Forum, February 2015, revised August 2015.\n(https://research.chicagobooth.edu/-/media/research/igm/docs/2015-usmpf.pdf)\nHetzel, Robert L., “Rules versus Discretion Revisited: A Proposal to Make the Strategy of Monetary\nPolicy Transparent,” unpublished manuscript, March 20, 2019.\nMester, Loretta J., “Demographics and Their Implications for the Economy and Policy,” Cato Journal 2\n(Spring/Summer 2018a), pp. 399-413.\n(https://www.cato.org/cato-journal/springsummer-2018/demographics-their-implications-economypolicy)\nMester, Loretta J., “Monetary Policy Frameworks,” National Association for Business Economics and\nAmerican Economic Association Session at the Allied Social Sciences Association Annual Meeting,\nPhiladelphia, PA, January 5, 2018b\n(https://www.clevelandfed.org/newsroom-and-events/speeches/sp-20180105-monetary-policyframeworks)\nMester, Loretta J., “Remarks on the FOMC’s Monetary Policy Framework,” panel remarks at the 2018\nU.S. Monetary Policy Forum, sponsored by the Initiative on Global Markets at the University of Chicago\nBooth School of Business, New York, NY, February 23, 2018c.\n(https://www.clevelandfed.org/newsroom-and-events/speeches/sp-20180223-remarks-on-the-fomcsmonetary-policy-framework)\n\n\f11\nMester, Loretta J., “Acknowledging Uncertainty,” Shadow Open Market Committee Fall Meeting, New\nYork, NY, October 7, 2016.\n(http://www.clevelandfed.org/en/newsroom-and-events/speeches/sp-20161007-acknowledginguncertainty)\nPeek, Joe, Eric S. Rosengren, and Geoffrey M.B. Tootell, “Some Unpleasant Stabilization Arithmetic,”\npresentation at the Federal Reserve Bank of Boston’s 62nd Economic Conference, “What Are the\nConsequences of Long Spells of Low Interest Rates?” Boston, Massachusetts, September 8, 2018.\n(https://www.bostonfed.org/news-and-events/speeches/2018/some-unpleasant-stabilizationarithmetic.aspx)\nYellen, Janet, “Transcript of Chair Yellen’s Press Conference,” December 14, 2016.\n(https://www.federalreserve.gov/mediacenter/files/FOMCpresconf20161214.pdf)\n\n\f"
    },
    {
        "year": "2019",
        "date": "April 04, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/mester_20190404.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/669899",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/mester_20190404.pdf",
        "item_id": "669899",
        "speaker": "Loretta J. Mester",
        "title": "Perspectives on Cybersecurity, the Financial System, and the Federal Reserve : [Remarks at] 2019 Ohio Bankers Day, Ohio Division of Financial Institutions, Columbus, OH",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-loretta-j-mester-9033/perspectives-cybersecurity-financial-system-federal-reserve-669899",
        "content": "Perspectives on Cybersecurity, the Financial System, and the Federal Reserve\n\nLoretta J. Mester\nPresident and Chief Executive Officer\nFederal Reserve Bank of Cleveland\n2019 Ohio Bankers Day\nOhio Division of Financial Institutions\nColumbus, OH\nApril 4, 2019\n\n\f1\nIntroduction\nI thank the Ohio Division of Financial Institutions for inviting me to be a part of the 2019 Ohio Bankers\nDay. Bankers have a unique perspective from which to gather information on the health of the economy.\nI appreciate the insights I gain from speaking with bankers throughout the Cleveland Fed’s District,\nincluding those who serve on our Board of Directors and our Community Depository Institutions\nAdvisory Council, and I am looking forward to hearing your questions and comments after my prepared\nremarks.\n\nI do not need to tell this audience that banking plays an important role in supporting a strong economy.\nThe credit, savings, and payment services banks provide help to foster economic growth. In offering\nthese financial services, banks have to take on risk, and managing that risk is essential to ensuring that the\nfinancial system remains resilient. The financial crisis painfully demonstrated the high costs imposed on\nhouseholds, businesses, and banks – indeed, the entire economy – when the financial system is impaired.\n\nMuch progress has been made since those dark days. Regulatory changes and the steps bankers\nthemselves have taken to shore up their risk management practices have led to a stronger and safer\nbanking system. The banking system is better capitalized, institutions are in a stronger liquidity position,\nthere is an effective regime for stress testing, and the ability to resolve the largest institutions when they\nfalter has been improved. Regulators are now in the process of tailoring the regulatory regime so that the\nstrictest requirements are imposed on those institutions that pose the largest risks and the regime can\ncontinue to support financial system resiliency.\n\nEven though progress has been made, we should never forget that the financial system is constantly\nevolving and there will always be new risks on the horizon to assess and manage. Perhaps the most\ndynamic risks are those related to cybersecurity, which I will focus on for the majority of my talk. But\nbefore that, I would like to spend a few minutes on the economy and monetary policy. Of course, the\n\n\f2\nviews I will present today are my own and not necessarily those of the Federal Reserve System or my\ncolleagues on the Federal Open Market Committee (FOMC).\n\nThe Economy and Monetary Policy\nThe Federal Reserve’s monetary policy goals, which are mandated by Congress, are price stability and\nmaximum employment. Currently, with respect to these goals, the overall economy is doing well: labor\nmarkets are strong and underlying inflation is consistent with our 2 percent goal. But recent data have\nbeen mixed and indicate that growth softened in the first quarter compared to last year’s 3 percent pace.\nIn my view, the most likely case is that this weakness will be temporary and that growth for the year will\nbe at or slightly above my estimate of 2 percent trend growth, that labor markets will continue to be\nstrong, and that inflation will stay near 2 percent, aside from the transitory effects of changes in energy\nprices and the usual volatility in the monthly data.\n\nOn the positive side, incomes continue to grow, reflecting the strength of the labor market, and recent\nreadings indicate that labor productivity is rising after being quite low over the past five years. In\naddition, the tightening in financial conditions in the fourth quarter of last year has mostly reversed, and\nbusiness, consumer, and investor sentiment have improved since the start of the year. The postponement\nof additional tariffs that were set to be imposed on imports from China has reduced some uncertainty and\nhas given firms more time to reorient their supply chains. A resolution of uncertainty around trade policy\ncould encourage further investment spending. Our District contacts across a number of sectors report that\nbusiness is good and has picked up after slowing at the end of last year. On the down side, continued\nuncertainty over trade policy could weigh on investment spending; growth abroad, including in Europe\nand China, is slowing; and the outcome of Brexit is unclear. In addition, corporate debt is at very high\nlevels; underwriting standards on leveraged loans have been weakening for some time, with a larger share\nof these loans going to less creditworthy borrowers; and commercial real estate valuations remain lofty.\nThese factors have the potential to amplify an economic downturn, were one to occur.\n\n\f3\nAt its March meeting two weeks ago, the FOMC elected not to make any change in its policy rate, the\nfederal funds rate, and I supported that decision. The current target range for the federal funds rate is\n2-1/4 to 2-1/2 percent, which is at the bottom of the range of FOMC participants’ estimates of its longerrun neutral rate, a level that neither stimulates nor restricts the economy and is consistent with maximum\nemployment and price stability. Given the current level of interest rates, and little sign that inflation is\npoised to rise appreciably despite the strength in labor markets, I see no urgency to change our policy\nstance. In my view, monetary policy does not appear to be far behind or far ahead of the curve. Before\ndetermining any further adjustments in the policy rate, we can take the opportunity to continue to gather\ninformation, see how the economy is evolving, and assess our medium-run economic forecast and the\nrisks to that forecast. Could we be done with policy rate increases this cycle? It is possible, but if the\neconomy performs along the lines I think is the most likely case – with growth picking back up to, or\nslightly above, trend, labor markets remaining strong, and inflation staying near 2 percent – the fed funds\nrate may need to move a bit higher than current levels. As we continue to assess the outlook, I believe\nthat the economy is going to give us a good sense of whether policy is where it needs to be or whether\nfurther action is needed.\n\nAt its March meeting, the FOMC also released further information regarding our plans for normalizing\nthe Fed’s balance sheet. Our intention is to hold no more assets than the amount necessary to implement\nmonetary policy effectively and efficiently within an abundant reserves framework. The Fed’s balance\nsheet grew as a result of actions we took to address the financial crisis and Great Recession. Once we had\nmoved our policy rate down to essentially zero, to add further monetary accommodation, we began\npurchasing agency mortgage-backed securities, agency debt, and longer-term Treasury securities in order\nto put downward pressure on long-term interest rates. The assets on the Fed’s balance sheet swelled, and\nbank reserves, one of the liabilities on our balance sheet, rose substantially. Since October 2017, the Fed\nhas been letting these longer-term assets gradually roll off our balance sheet, and bank reserves are now\ndown considerably from their peak level. We will be slowing the asset runoff in May and will cease the\n\n\f4\nrunoff at the end of September. At that point, the average level of reserves will still likely be somewhat\nabove the level needed to implement monetary policy efficiently and effectively. So we anticipate\nkeeping the amount of assets on our balance sheet roughly constant for a time, and as currency and other\nnon-reserves liabilities continue to gradually rise, reserves will gradually fall. Once the FOMC decides\nthat reserves have declined to the necessary level, assets will begin to rise again to keep pace with the\ntrend growth in demand for our non-reserves liabilities and to maintain the appropriate level of reserves in\nthe system. 1 In terms of the composition of the Fed’s balance-sheet assets, the FOMC plans to return to\nholding mainly Treasury securities and will be making decisions on how best to make that transition at\nupcoming meetings.\n\nThat is a brief summary of my views on the economy and monetary policy. Now let me turn to\ncybersecurity.\n\nCybersecurity Is an Important Part of Financial Stability\nIt would be difficult to determine the level of safety and soundness of an individual bank or of the\nfinancial system overall without paying attention to the risks to cybersecurity. While much progress has\nbeen made to address more typical banking risks, including credit, liquidity, and operational risks, cyber\nrisks are expanding. As businesses have become more reliant on technology, efforts to disrupt an\ninstitution’s operations; to steal, corrupt, or destroy data and intellectual property; or to divert funds have\nbecome more prevalent. Although it is hard to come up with firm numbers, the U.S. Council of\nEconomic Advisers has estimated that malicious cyber activity cost the U.S. economy between\n$57 billion and $109 billion in 2016, and other estimates suggest those costs are rising. 2 Firms are\nspending significant amounts on their cybersecurity, with one estimate at nearly $124 billion globally in\n\n1\n\nFederal Open Market Committee (2019).\n\n2\n\nCouncil of Economic Advisers (2018) and Kashyap and Wetherilt (2018).\n\n\f5\n2019. 3 While all businesses face cyber risks, given the critical role the financial sector plays in the\noverall health of the U.S. and global economy, the stakes are particularly high in the financial services\nindustry.\n\nCyber risks could be viewed as a form of operational risk, but given the potential for the widespread\nimpact of cyber attacks on the financial sector, I think it pays to put cyber risks into a special category. 4\nOne reason is that cyber risks are becoming increasingly sophisticated. Cyber attacks have become more\nsystematic, maliciously targeting financial firms and playing out over time for maximum effect. So,\nincreasingly creative solutions must be found to address cyber risks. One example is Sheltered Harbor, an\nindustry initiative that provides participant financial institutions a way to store data independent of the\nbank’s own infrastructure. This can help make recovery quicker after an attack is detected. 5 But a further\ncomplication is that detection can be difficult; an institution may believe it has backed up its good data,\nbut those data may already have been compromised by malicious code that has infiltrated the institution’s\nsystem.\n\nInstead of being idiosyncratic and affecting only a few firms, as many operational risks are, cyber threats\nare more likely to be correlated across institutions because of the complex interconnections and\ndependencies among financial firms. This means cyber threats are more likely to have wider spread\nnegative impacts than a typical operational problem that might arise from a failed system or process.\nTrading platforms, settlement and payments systems, and central securities depositories are all critical\ninfrastructures on which financial firms depend, and if these systems go down, there are few substitutes.\nIn addition, the advent of new technologies like cloud computing creates another concentrated risk, as\nthere are only a handful of third-party providers of these services.\n3\n\nSee Kashyap and Wetherilt (2018).\n\nKashyap and Wetherilt (2018) and Healey, et al. (2018) discuss how cybersecurity differs from other types of\noperational risks in the financial sector.\n\n4\n\n5\n\nSee shelteredharbor.org for further information.\n\n\f6\n\nAs much as individual firms are investing in cybersecurity – and it is a lot – as a nation and globally, we\nare likely underinvesting. This is because cybersecurity is a public good: the overall financial system\nconveys benefits to us all. Individual institutions certainly have incentives to invest in their own\ncybersecurity, and banks have been making major investments to monitor and protect their systems\nagainst attack. But the social benefit conveyed by a well-functioning and resilient financial system, one\nin which the public can continue to have a lot of confidence, likely requires a higher level of investment\nin cybersecurity than what individual firms would decide to do on their own, as they consider the tradeoff\nbetween the risk of loss to their firm from a cyber attack versus the cost of that investment. In addition, to\nthe extent that individual firms are relying on shared services, in considering how much to invest in their\nown cybersecurity, they should be entertaining the possibility that those shared services could be heavily\ntaxed in the event other firms are attacked at the same time they are 6 or that the shared service itself could\nbe the entry point for a system-wide attack. These types of externalities may not be part of any one firm’s\ninvestment decision. Moreover, an individual firm may rely on others in the shared network to make\ninvestments that make the network more secure, but if every firm thinks this way, there will be\nunderinvestment in security. 7\n\nCybersecurity and the Fed\nThe public good aspect of cybersecurity and the Federal Reserve’s role in ensuring the resiliency of the\nfinancial system mean that cybersecurity is a high priority for the Fed. The Fed’s approach builds on\ntechniques that we have successfully applied to other forms of financial system oversight, namely,\ndeveloping clear and consistent standards for assessing financial institutions’ preparedness; establishing\ncorporate governance best practices with respect to cybersecurity; acquiring and deploying Fed staff with\n\n6\n\nSee Kashyap and Wetherilt (2018).\n\nSablik (2017) discusses the underinvestment problem. See, also, the Council of Economic Advisers (2018). The\nU.S. Department of the Treasury (2013) outlines the role government incentives can play in driving private-sector\nactions to strengthen defenses against cyber threats.\n\n7\n\n\f7\nthe necessary technical skills to assess risk-management practices; and encouraging and creating avenues\nfor information sharing among financial institutions and regulators.\n\nWhile much of the Fed’s cybersecurity effort focuses on the nation’s largest, most complex banking\norganizations, we have raised the expectations of cyber preparedness for all of the institutions we\nsupervise, including regional and community banks. In fact, since 2015, the Cleveland Fed has been coleading the Federal Reserve System’s annual national horizontal review of cybersecurity for banks with\nassets between $100 billion and $500 billion. Fed examiners assess a bank’s cybersecurity along a\nnumber of dimensions. Effective cybersecurity requires effective cyber-risk governance, including\nleadership’s engagement in oversight of the firm’s cybersecurity programs. The bank needs to have\neffective programs for identifying risks and vulnerabilities, including those within its own technology\ninfrastructure, those associated with vendors and third-party technology providers, and those posed by\nnew products. The bank is also assessed on its ability to monitor and manage those risks. This includes\nbasics such as adequate technology inventories and timely software patching to more complex processes\nfor incident response and plans for timely recovery and restoration of critical functions.\n\nThe Fed continues to work with other U.S. financial regulatory agencies and international authorities to\nharmonize cyber risk-management standards and regulatory expectations. We are looking for ways to\ncoordinate cyber-risk supervisory activities for institutions subject to oversight from multiple regulators.\nThe Fed is also aligning what it expects of banks in terms of identifying, protecting, detecting, responding\nto, and recovering from cyber attacks with the best-practice standards in the National Institute of\nStandards and Technology’s (NIST) cybersecurity framework. 8\n\nGiven the systemic nature of cyber risks and the potential for widespread disruption, collaboration\nbetween the regulators, government, financial institutions, and other private-sector firms is a crucial\n8\n\nSee Quarles (2018)\n\n\f8\ningredient for improving our cybersecurity. One form of this collaboration is tabletop exercises, which\ncan improve the readiness of the industry and government to respond to a cyber incident. The Fed\nparticipates in the Hamilton Series of tabletop exercises, in collaboration with the U.S. Department of the\nTreasury and the Financial Services Information Sharing and Analysis Center (FS–ISAC), an important\nbanking industry forum that promotes collaboration on critical security threats. These exercises are\nintended to improve public- and private-sector management of cyber risks. Participants have told us that\nthey value these exercises because they promote consistent approaches and best practices in event\nresponse and recovery, and foster relationships with key regulatory officials.\n\nFurther development and use of stress testing to assess the financial system’s resilience to cyber risks\nwould be helpful. Just as horizontal stress testing has proven to be a useful tool in assessing the overall\nresilience of the financial system to credit and liquidity risks, stress testing could be used to assess how\nprepared individual firms and the overall system are to respond to and recover from a systemic cyber\nevent such as the shutdown of a major clearing or settlement bank. Such a test could help evaluate firms’\nplans for data and core systems recovery and their reliance on third parties to implement that plan. The\nBank of England is applying these stress-testing techniques to evaluate whether financial firms are able to\nresume services within the tolerance set by the Bank of England in the face of a system-wide attack or\ndata corruption that affects multiple firms and their service providers.9\n\nBecause cyber threats are not restricted by national borders, cross-border collaboration is also being\npursued. For example, in November 2015, the U.S. and U.K. governments conducted a joint exercise\nwith leading global financial firms to determine how the two governments would perform in the event of\na large cyber attack on the financial systems in both countries. 10 The Fed participated in the exercise,\nwhich evaluated incident-response handling and recovery, coordination, public communication, and\n\n9\n\nSee Kashyap and Wetherilt (2018).\n\n10\n\nSee U.S. Department of the Treasury (2015).\n\n\f9\ninformation handling.\nIndeed, information sharing is another critical ingredient for improving our cybersecurity. Without firms’\nwillingness to share information on cyber incidents, it is much harder to develop metrics to evaluate cyber\nresilience, to assess whether threat levels are rising or beginning to propagate through the financial\nsystem, and to determine whether the practices firms have in place actually are working to mitigate the\nrisks. The Fed has been working with FS-ISAC to promote information sharing, and the Cleveland Fed is\nplaying a national role in the collection of threat information. The Fed’s Cybersecurity Analytic Support\nTeam (CAST) was created in 2015 and is based at the Cleveland Fed. This team tracks the latest\ncybersecurity developments across the financial sector in critical payment, clearing, and settlement\nsystems, allowing it to gain a wide perspective on potential threats to the overall financial system and to\nbetter calibrate threat severity and impact. As its name implies, CAST casts a wide net in collecting this\ninformation and collaborates with the U.S. Department of the Treasury, other bank regulatory agencies,\nand the FBI. In addition to Federal Reserve System-level activities, the Cleveland Fed staff is also\nsharing its expertise on cybersecurity topics at industry and regulatory forums, and last year, the staff\norganized a regional conference on managing cyber risks from the C-suite, which some of you attended. 11\n\nFinally, the Federal Reserve is a provider of both wholesale and retail payment services to the public and\nthe U.S. government. We need to maintain the public’s trust and confidence in our ability to deliver those\nservices, so we are highly engaged in work to enhance the resiliency of our own systems, applications,\nand data against cybersecurity risks. We continue to be pro-active in looking for emerging threats and\ntesting our systems and processes for vulnerabilities.\n\nThis is only a brief summary of the work that is being done at the Federal Reserve, in partnership with\nother financial regulators, government agencies, and financial institutions, to help address the cyber risks\n11\nMore information on the Cleveland Fed’s work on cybersecurity is available on our website at clevelandfed.org.\nSee, for example, Stone (2018), which discusses key cybersecurity risks and implications for the financial sector and\nconsumers.\n\n\f10\nto our financial system. The work includes enhancing systems for detecting and monitoring cyber risks,\nas well as improving our collective ability to respond to and recover from an attack. The landscape is\nvery dynamic. New cyber risks are emerging; they are becoming more sophisticated and complex. Given\nthe importance of the financial system to our economic health, it is incumbent on us all to continue to\nwork together with some urgency so that we are better prepared for cyber threats to our financial stability.\n\n\f11\nReferences\nCouncil of Economic Advisers, “The Cost of Malicious Cyber Activity to the U.S. Economy,” February\n2018.\n(https://www.whitehouse.gov/wp-content/uploads/2018/03/The-Cost-of-Malicious-Cyber-Activity-to-theU.S.-Economy.pdf)\nFederal Open Market Committee (FOMC), “Balance Sheet Normalization Principles and Plans,” March\n20, 2019.\n(https://www.federalreserve.gov/monetarypolicy/policy-normalization.htm)\nHealey, Jason, Patricia Mosser, Katheryn Rosen, and Adriana Tache, “The Future of Financial Stability\nand Cyber Risk,” The Brookings Institution Cybersecurity Project, October 2018.\n(https://www.brookings.edu/research/the-future-of-financial-stability-and-cyber-risk/)\nKashyap, Anil K., and Anne Wetherilt, “Some Principles for Regulating Cyber Risk,” Centre for\nEconomic Policy Research (CEPR) Discussion Paper No. DP 13324, November 17, 2018, and American\nEconomic Review Papers and Proceedings, forthcoming.\n(http://faculty.chicagobooth.edu/anil.kashyap/research/papers/Some_Principles_for_Regulating_Cyber_\nRisk.pdf)\nQuarles, Randal K., “Brief Thoughts on the Financial Regulatory System and Cybersecurity,” at the\nFinancial Services Roundtable 2018 Spring Conference, Washington, D.C, February 26, 2018.\n(https://www.federalreserve.gov/newsevents/speech/quarles20180226b.htm)\nSablik, Tim, “Cyberattacks and the Digital Dilemma,” Econ Focus, Federal Reserve Bank of Richmond,\nThird Quarter 2017.\n(https://www.richmondfed.org/-/media/richmondfedorg/publications/research/econ_focus/2017/q3/\ncover_story.pdf)\nStone, Sydney, “The Threats, the Criminals, the Motives – Cybersecurity at the Fed,” Federal Reserve\nBank of Cleveland, November 26, 2018.\n(https://www.clevelandfed.org/newsroom-and-events/multimedia-storytelling/cybersecurity.aspx)\nU.S. Department of the Treasury, “Treasury Department Report to the President on Cybersecurity\nIncentives Pursuant to Executive Order 13636,” 2013.\n(https://www.treasury.gov/press-center/Documents/Supporting%20Analysis%20Treasury%20Report\n%20to%20the%20President%20on%20Cybersecurity%20Incentives_FINAL.pdf)\nU.S. Department of the Treasury, “Joint Statement from the U.S. Department of the Treasury and Her\nMajesty’s Treasury,” November 12, 2015.\n(https://www.treasury.gov/press-center/press-releases/pages/jl0262.aspx)\n\n\f"
    },
    {
        "year": "2019",
        "date": "February 28, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/mester_20190228.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/669898",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/mester_20190228.pdf",
        "item_id": "669898",
        "speaker": "Loretta J. Mester",
        "title": "Increasing Diversity, Inclusion, and Opportunity in Economics: Perspectives of a Brown-Eyed Economist : [Remarks at] Second Annual Women in Economics Symposium, Federal Reserve Bank of St. Louis",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-loretta-j-mester-9033/increasing-diversity-inclusion-opportunity-economics-perspectives-a-brown-eyed-economist-669898",
        "content": "Increasing Diversity, Inclusion, and Opportunity in Economics:\nPerspectives of a Brown-Eyed Economist\n\nLoretta J. Mester\nPresident and Chief Executive Officer\nFederal Reserve Bank of Cleveland\nSecond Annual Women in Economics Symposium\nFederal Reserve Bank of St. Louis\nSt. Louis, MO\nFebruary 28, 2019\n\n\f1\nIntroduction\nI thank the organizers and the Federal Reserve Bank of St. Louis for inviting me to speak at the second\nannual symposium on women in economics. The St. Louis Fed has been a leader within the Federal\nReserve System in focusing attention on attracting and retaining the talents of women in the economics\nprofession. The Bank’s series of podcasts with women in the field and this symposium have highlighted\nthe challenges women face but also their successes. I believe that increasing awareness of what can be\naccomplished if one pursues an economics degree – that is, explaining “the value proposition” as they say\nin business – can play an important role in attracting people to the field of economics. I also believe we\nshould not assume that people, even those in the profession, realize how significant the differences in\noutcomes for males and females in the profession are. So it is important to document and publicize the\nevidence that women and minorities are under-represented in economics, and to provide information on\ninterventions that have been shown to help level the playing field. Today’s symposium does an excellent\njob on these scores. Thanks to the work of the St. Louis Fed and others, the Federal Reserve System is\naware of where it stands in terms of diversity, it has a better understanding of the value of promoting a\ndiverse culture, and the System is taking concrete steps to increase diversity, inclusion, and opportunity\nacross the institution. Of course, the views I’ll present today are my own and not necessarily those of the\nFederal Reserve System or my colleagues on the Federal Open Market Committee.\n\nI am sure that many of you are expecting me to start my remarks with a brief anecdote of how, at some\npoint in my career, I was mistreated in some way because I am a woman. It is clear that this has\nhappened to others and it is wrong, but I’ve been very lucky. In fact, I came into economics quite by\naccident. I didn’t start out to be an economist. I majored in mathematics at Barnard College but also\npursued a second major in economics because it seemed interesting and didn’t require much additional\ncourse work. I applied to graduate school in math but ended up in the economics Ph.D. program at\nPrinceton because two professors there – male professors, I might add – wrote to me explaining that\nPrinceton’s economics program was very mathematical and encouraging me to come to Princeton and\nstudy economics. I’ve always thought that I lucked into economics. It has provided me with a fascinating\n\n\f2\ncareer, one that presents new questions to answer each day, and I hope that at least in a small way I’ve\nbeen able to provide some good in return through economic research and policymaking. Yet, economics\nas a field is not diverse.\n\nWhat Is the State of Diversity in Economics?\nEconomics is a popular major in U.S. colleges and universities, but the field has had less success in\nattracting women or historically under-represented racial and ethnic minorities. While there has been\nsome improvement compared to the 1970s, this under-representation has been going on for many years.\nWomen earn between 30 and 35 percent of the bachelor’s degrees in economics, and this share has been\nrelatively stable over the past two decades.1 It is higher than the female share of bachelor’s degrees in\nsome of the STEM fields, including computer sciences, and engineering and engineering technology, but\nlower than the female share of bachelor’s degrees conferred in the physical sciences and in mathematics\nand statistics. 2 Across all fields, women earn more than half of all bachelor’s degrees awarded. 3 This\nmeans women are choosing to major in economics at only a third of the rate of men. 4 The numbers are\nlower for under-represented minorities, who earn slightly more than 20 percent of bachelor’s degrees and\n\nLundberg (2018) discusses the American Economic Association’s Committee on the Status of Women in the\nEconomics Profession (CSWEP) 2017 survey results of economics departments. At the 126 schools CSWEP polled\nthat have doctoral programs in economics, the female share of undergraduate seniors majoring in economics was\nabout 35 percent in 2017, and it has varied between 30 and 35 percent since 1998; of these schools, those with\nhigher ranked economics programs have a higher share of female undergraduate majors. Among the 113 schools\nwithout Ph.D. programs that responded to the CSWEP poll, the share was 35 percent in 2017, and has been\nrelatively stable at that level for the past 10 years. Using U.S. Department of Education data on four-year, nonprofit\ncolleges and universities over 2011-2015, Bayer and Wilcox (2017) find that women earned less than a third of the\nbachelor’s degrees in economics.\n1\n\nAccording to data from the U.S. Department of Education, National Center for Education Statistics, Integrated\nPostsecondary Education Data System (IPEDS), in the academic year 2016-2017, women earned 19.1 percent of the\nbachelor’s degrees conferred in computer and information sciences, 20.3 percent of the bachelor’s degrees conferred\nin engineering and engineering technology, 39.7 percent of the bachelor’s degrees conferred in the physical\nsciences, and 41.8 percent of the bachelor’s degrees conferred in mathematics and statistics. Author’s calculations\nbased on Tables 322.10 and 322.50 in the IPEDS. For trends by field, see Tables 325.35, 325.45, 325.70, and\n325.65 in the IPEDS.\n2\n\nWomen earned 57.3 percent of bachelor’s degrees conferred in the academic year 2016-2017. Author’s\ncalculations based on Tables 322.10 and 322.50 in U.S. Department of Education, National Center for Education\nStatistics, Integrated Postsecondary Education Data System (IPEDS).\n3\n\nAmong schools in the top 100 that offer both business and economics degrees, regardless of gender, students prefer\nthe business degree over economics, but women do so to a greater extent. See Goldin (2013, 2015a).\n\n4\n\n\f3\nslightly less than 12 percent of economics degrees awarded, meaning that minorities are choosing\neconomics over other majors at only about half the rate of white students.5\n\nIn the professorial ranks, there were large gains in female representation in economics in the 1970s and\n1980s, but since then, progress has slowed. Lundberg and Stearns (2019) examined the data available\nback to the 1970s on the Chairman’s Group of 43 economics departments, which are the highly ranked\ndepartments and which granted about two-thirds of U.S. economics Ph.D.s in the 1970s. Gender diversity\ndeclines as one moves up the academic ranks, but at these institutions, the female shares rose significantly\nacross the three ranks: the female share of full professors rose from 2 percent in 1972 to 6 percent in\n1993. Similarly, over the same period, the female share of associate professors in the Chairman’s Group\nof institutions rose from 4 percent to 11 percent, and the female share of assistant professors rose from 9\npercent to 21 percent. By 2017, the female share of full professors and associate professors had more\nthan doubled, up to more than 13 percent for full professors and 23 percent for associate professors. But\nat this group of schools, the female share of assistant professors peaked at 29 percent in 2009, and has\nfallen to 24 percent since then, meaning little net growth for more than two decades.\n\nThe American Economic Association’s Committee on the Status of Women in the Economics Profession\n(CSWEP) does an annual survey of a broad group of economics departments, with data going back to the\n1990s. In 2017, CSWEP surveyed 126 doctoral departments and 125 nondoctoral departments, and\nreceived responses back from all the doctoral programs and 113 of the nondoctoral programs. 6 At the\ndepartments offering Ph.D.s in economics, the assistant professor share has not regressed since 2009 as it\n\n5\nBayer and Wilcox (2017), Table 1. Data are for four-year, not-for-profit colleges and universities in the U.S. for\nthe period 2011-2015.\n6\n\nSee Lundberg (2018).\n\n\f4\ndid in the Chairman’s group of schools, but it has not grown either. 7 And in the CSWEP sample, in 2017\nabout 32 percent of first-year Ph.D. students in economics were women and women accounted for about\nthe same share of those who earned Ph.D.s in economics in 2017. These shares have basically stayed\nbetween 30 and 35 percent over the past two decades. 8\n\nOur focus today is on women in the profession, but minorities are also under-represented in economics.\nAnalysis of minority representation in graduate economics is complicated a bit by the fact that almost 60\npercent of doctorates awarded in economics are awarded to nonpermanent resident students. Some of\nthese graduates return to their own countries, while others stay in the U.S. Restricting attention to U.S.\ncitizens and permanent residents, of the 468 economics doctorates awarded in 2017, only 34, that is, 7\npercent, were awarded to under-represented minorities: 15 were earned by African Americans, 18 by\nHispanics or Latinos, and 1 by an American Indian or Native Alaskan. 9 This is a lower percentage than\nearned Ph.D.s across the STEM fields, where under-represented minorities earned 11 percent of the\nPh.Ds. in 2017. 10 In the academic professorial ranks in economics, under-represented minorities make up\na little over 10 percent of assistant professors and about 7 percent of full professors.\n\nWe can certainly applaud the progress that has been made since the 1970s, but it is clear that there is more\nwork to be done. While you don’t need to have majored in economics to enter a Ph.D. program in\neconomics, it is a natural path. So the under-representation of women and minorities in economics at the\nundergraduate level factors into the under-representation of these groups at the graduate level and\nthroughout the ranks of academia. Unless the entry of women and minorities into graduate school picks\n7\n\nAccording to the CSWEP survey data, as of 2017, at programs that offer Ph.D.s in economics, 13.9 percent of full\nprofessors, 23.0 percent of associate professors, and 28.8 percent of assistant professors in economics were women.\nThe comparable numbers for schools without doctoral programs were higher: 24.1 percent of full professors, 39.3\npercent of associate professors, and 43.4 percent of assistant professors in economics were women. See Table 5,\nLundberg (2018).\n8\n\nSee Lundberg (2018).\n\nThese statistics are from the U.S. Department of Education IPEDS data as reported in Table 1 of the Committee on\nthe Status of Minority Groups in the Economics Profession (CSMGEP) (2018).\n\n9\n\n10\n\nSee Table 2, Committee on the Status of Minority Groups in the Economics Profession (CSMGEP) (2018).\n\n\f5\nup, it is hard to see how the numbers of Ph.D.s in the ranks of academia and in nonacademic positions\nthat require a Ph.D. in economics can increase.\n\nA natural question to ask is: what fields are women choosing to go into, if not economics? The\nhumanities, including English, foreign languages, and visual arts, and nursing continue to attract women,\nas they have traditionally done. But women have been selecting other social sciences as well. Data from\nthe National Center for Education Statistics indicate that psychology is a relatively large major,\naccounting for about 6 percent of all bachelor’s degrees conferred in the 2016-2017 academic year, with\nabout 78 percent earned by women. 11 Business is a large major: almost 20 percent of bachelor’s degrees\nconferred were in business, with 47 percent of those earned by women. Women have also been selecting\nthe sciences. Biology accounts for about 6 percent of degrees conferred, with about 61 percent earned by\nwomen. At the Ph.D. level, the female shares in these fields are also relatively high. 12\n\nThe fact that women are attracted to other social sciences, some of the natural sciences, and business\nsuggests more progress can and should be made to attract women to economics.\n\nWhy Does It Matter?\nYou might ask: why should we care? Shouldn’t students be able to choose their field of study and career\npath? Something that interests them and in which they have a comparative advantage in succeeding? The\nlow level of diversity in economics may just reflect people’s preferences. That’s a possibility, but the fact\nthat the business major is attractive to women may suggest something else. And even if that’s the case,\nthen it is incumbent upon those of us in the field and upon educators to ensure that students can make\ninformed choices and that they understand the value of an economics degree to the individual and to\nAuthor’s calculations based on Tables 322.10 and 322.50 in U.S. Department of Education, National Center for\nEducation Statistics, Integrated Postsecondary Education Data System (IPEDS).\n11\n\n12\nAuthor’s calculations based on Tables 324.10 and 324.35 in U.S. Department of Education, National Center for\nEducation Statistics, Integrated Postsecondary Education Data System (IPEDS).\n\n\f6\nsociety. And it is imperative that we offer them the opportunity to perform on a level playing field and\neliminate barriers that women and minorities face when pursuing a career in economics.\n\nBut there is a bigger reason as well. Economics is a field that influences public policy, policy that affects\nall types of people. So it is important that we have diverse views informing that policy. I believe Fed\npolicymakers like me need to consider the effects of our monetary, regulatory, and payments policies on\nall our constituents. We are, after all, working on their behalf. That becomes easier to do when we have\na diverse staff. The Federal Reserve System employs about 700 Ph.D. economists and many others with\nbachelor’s and master’s degrees in economics. In order to maintain a diverse staff, it is important that\nmore women and minorities be attracted to the field.\n\nMoreover, I have seen firsthand how having a diversity of views expressed and discussed around the table\ncan actually lead to better policy decisions. Sometimes what seems to be a nonmainstream idea when\nfirst offered, in time, becomes the leading idea. There is research to back this up. Group dynamics are\ndifferent when teams are diverse. Participants don’t necessarily find it as comfortable to serve on a\ndiverse team, but the diversity helps to avoid everyone thinking in the same way. Diverse teams tend to\nbe more objective and to focus on the facts when making decisions; they may process information more\ncarefully because they are forced to confront a different way of thinking and convince those with\nalternative views; and firms with more diversity tend to be more innovative. 13 Research also shows that\nfirms with diverse management tend to have above-average earnings. 14 Perhaps the better decisionmaking and innovation associated with diversity is showing up on the bottom line.\n\n13\n\nSee Rock and Grant (2016).\n\nRock and Grant (2016) cite a Credit Suisse analysis of 2,400 companies worldwide that found that organizations\nwith at least one female board member had higher return on equity and higher net income growth than firms with no\nfemale board members. In addition, Hunt, Layton, and Prince (2015) report on a McKinsey & Company analysis of\n366 companies that found that those in the top quartile in terms of management’s ethnic and racial diversity were 35\npercent more likely to have financial returns above their industry mean, while those in the top quartile in terms of\nmanagement’s gender diversity were 15 percent more likely to have financial returns above their industry mean.\n14\n\n\f7\nBeyond current policy and business outcomes, another reason I would like to see more diversity in the\nfield of economics is so the field itself doesn’t get stymied by group-think. To expand our knowledge,\neconomics needs to continually take on new research questions and develop innovative techniques and\nways of analysis to arrive at answers to these questions. Broader representation in economics means a\nbroader set of issues will be tackled and a broader set of research results disseminated. The field will\ncontinue to evolve, resulting in better policy outcomes that will improve the economic well being of a\ngreater share of the population.\n\nWhat Can Be Done to Increase Diversity in Economics?\nThe natural next question to ask is: what can we do to increase diversity in the field of economics? This\nis a complex problem, with no easy answers. The good news is that there is an increasing awareness of\nthe diversity problem, some programs have been developed to try to address the issue, and solid research\ndesign methods are being applied to evaluate potential interventions. 15 This research can help guide us,\nbut at this stage of the journey toward increased diversity, the approach likely has to be of the “let a\nthousand flowers bloom” variety: trying many things on several fronts, and then evaluating their effects.\nSo let me conclude my remarks with a few suggestions.\n\n(1) Convince those in charge there is a problem and get them involved in finding solutions.\nI start with the mindset described by the adage: don’t attribute to malice what is best explained by\nignorance. We need to convince more of those in charge that there is a problem. I applaud the work that\nhas been done in documenting the trends in diversity in the field of economics. Economics is a dataintensive field. Coupling the data with the research indicating diversity has positive returns should be\npersuasive to other economists. We cannot just convince the women in the field there’s an issue; we also\nneed to convince the men, who, as the numbers show, are in the majority and therefore have decision\nrights. This has to be done not only in universities but also at major employers, like the Fed, and at\n\n15\n\nBuckles (2019) discusses some of this research.\n\n\f8\nimportant institutions like the National Bureau of Economic Research (NBER).\n\nThe good news is that this is already happening. The American Economic Association is taking a close\nlook at diversity in the economics profession and is offering programs and resources aimed at increasing\ndiversity at all levels. The Undergraduate Women in Economics (UWE) Challenge, funded by the\nAlfred P. Sloan Foundation, and run by Tatyana Avilova and Claudia Goldin, is a randomized controlled\ntrial that is offering grants to economics departments for efforts to increase the number of female majors.\nThe fact that the researchers received such positive interest suggests that many departments see increasing\ndiversity in economics as a worthy goal. 16 Diversity and inclusion have become a focus at the Fed, and\nalso at other major employers of economists like the International Monetary Fund (IMF), the Bank of\nEngland, and the European Central Bank (ECB). This symposium established by the St. Louis Fed is an\nexample of some of the work being undertaken at the Federal Reserve System. I am happy that the\nCleveland Fed will host this symposium next year.\n\nAnother reason we need to convince more men that this is an issue is that, for the time being, they make\nup the majority of the role models available for women economics students and for women in the\nprofession. The empirical evidence on role models is somewhat mixed. 17 One study of a selective liberal\narts college that essentially involved random assignment of students to instructors found that having an\ninstructor of the same gender didn’t increase the probability of a student taking more classes or majoring\nin the field, regardless of the gender distribution in the department, although it did have some effect on\n\n16\n\nGoldin (2015b) and Avilova and Goldin (2018).\n\n17\n\nGoldin (2013) and Griffith (2013).\n\n\f9\ngrading. 18 But these results do not suggest that mentoring itself is not helpful. The AEA’s mentoring\nworkshop, CeMENT, held after the annual winter meetings, in which participants present and receive\nfeedback on their research, does seem to have resulted in an increase in overall and top-tier publication\nrates and grant receipts. 19\n\nIn addition, we should not be requiring women to do all the mentoring of other women. This places an\nundue burden of service on them, which may disadvantage female professors as they seek advancement\nup the professorial ranks. We need to let female students know that the lack of available women does not\nmean a lack of role models.\n\n(2) Increase demand for an economics degree through increasing awareness.\nA second step is to increase the demand for an economics degree among women and minorities. The\nfinancial crisis and Great Recession led many, no doubt, to question the usefulness of the profession,\ndespite the fact that economists created many of the remedies. I believe those in the profession – both\nmale and female – need to do more to explain what economics is and the many ways it can be used to\nhelp society. Merriam-Webster defines economics as “a social science concerned chiefly with description\nand analysis of the production, distribution, and consumption of goods and services.” Who wants to\nstudy that? I’d rather be working on robotics and autonomous vehicles, too. Others view economics as a\npath to working in finance or running a business, but that limited view may put off people who are more\nmotivated to help society. We need to embrace the fact that economics is a social science, one that helps\nus think about how people use scarce resources, interact in markets or in other economic settings, respond\nGriffith (2014). The study found that students earned a higher grade in fields dominated by the opposite gender\nwhen they had an instructor of the same gender. That is, female students received higher average grades from\nfemale instructors when taking courses in fields dominated by men (such as economics) – the difference was on the\norder of moving from a B-minus to a B. And there was a similar effect for males, who received higher average\ngrades from male instructors when taking courses in female-dominated fields (such as education). A separate study,\nCarrell, Page, and West (2010), in a different setting found evidence that such grade differentials reflected\nachievement differentials and not just inflated grading. So the availability of role models appears to positively affect\nstudent achievement, but a lack of role models isn’t the whole story about why some students choose not to continue\nin economics.\n18\n\n19\n\nBuckles (2019) and Blau, et al. (2010).\n\n\f10\nto incentives, and make trade-offs. The fact that economics involves people and their choices makes\neconomics complicated but also impactful to society and an interesting intellectual pursuit. Given the\npopularity of the psychology major among women, emphasizing the behavioral aspects of economics and\nits wide application could help to attract women to the field.\n\nIndeed, some of the interventions being examined in the UWE Challenge are intended to provide more\naccurate information on the breadth of application of economics and the career paths available to\neconomics majors. Preliminary results from a field experiment undertaken by Southern Methodist\nUniversity, a participant in the Challenge, suggest these types of informational interventions can\neffectively raise the number of women choosing to major in economics. 20 Another study found that firstyear college students at a Swiss university who were assigned to write a paper on economics were more\nlikely to major in economics, evidence that learning more about the field can attract students to it.\nHowever, the effect on choice of major was driven by male students; for females, the effect was not\nstatistically significant.\n\nWe likely need to start much earlier than college if we hope to attract more women and minorities to the\nfield. I serve on the board of the Council for Economic Education. This nonprofit organization’s mission\nis to educate students in kindergarten through high school about economics and personal finance so they\ncan make better decisions for themselves, their families, and their communities. In addition to providing\nmaterials to teachers, the council runs the National Economics Challenge, a quiz bowl competition that\nreaches a wide population of students in terms of gender, race, and income. A recent survey found that\nchallenge participants’ performance on advanced placement exams exceeds the national average, with\nespecially strong gains shown by female and minority students, and that participants are more likely than\nnonparticipants to choose to major in economics. 21 This suggests that exposure to economics at a younger\nage can help spur knowledge of and interest in the field.\n20\n\nAvilova and Goldin (2018).\n\n21\n\nFricke, Grogger, and Steinmayr (2018), as referenced in Buckles (2019).\n\n\f11\n(3) Ensure people have the opportunity to succeed once they choose economics and be cognizant of the\nfact that some policies have unintended consequences.\nEconomics is a quantitative field. The answer to getting more women to choose economics is not to make\nit less mathematical. Indeed, the argument that women may be turned off by the quantitative nature of the\nfield is not supported by the evidence. Recall that women earn over 40 percent of bachelor’s degrees in\nmath and statistics, a higher share than in economics.22 In addition, women do well in math at the high\nschool level; women are selecting other fields that are very quantitative, like psychology; and studies\nindicate that math aptitude doesn’t explain gender differences in participation in upper-level economics\ncourses. 23 Instead, it is important that students know early on that mathematics, statistics, and\neconometrics are necessary if they are to pursue an advanced degree. I was always struck by the fact that\nthe undergraduate economics curriculum seems very different from graduate-level economics. That’s\nlikely because economics is taken by many who do not plan to do graduate work in the field. In order to\nensure that students don’t learn too late what skills they need to enter graduate school, several universities\nhave interdisciplinary programs combining economics and mathematics so that students have the proper\nfoundation for advancing in the field.\n\nThe American Economic Association offers a summer training and scholarship program to help prepare\nstudents for graduate school and, with the National Science Foundation, a Summer Economics Fellows\nProgram, which is designed to increase the participation and advancement of women and underrepresented minorities in economics. The Cleveland Fed held the first workshop for research assistants\nacross the Federal Reserve System to give them a sense of what is required to get into and succeed in\ngraduate school. We will be holding our second workshop this summer.\n\nIn thinking about ways to spur more diverse participation, it is always good to remember a lesson from\nTable 325.65, U.S. Department of Education, National Center for Education Statistics, Integrated Postsecondary\nEducation Data System (IPEDS).\n22\n\n23\n\nSee Goldin (2013), and Bayer and Rouse (2016).\n\n\f12\neconomics: with any intervention there can be unintended consequences. For example, many universities\nhave enacted policies that allow assistant professors to extend their tenure clocks when they have\nchildren. In the interest of fairness, they have made these policies gender neutral. But at least one study\nfinds that the policies increase the probability that men get tenure in their first job but reduce the\nprobability that women get tenure, even when controlling for number of publications. 24 This leads me to\nmy last suggestion: the use of “nudges.”\n\n(4) Use nudges to change behavior.\nBehavioral economists use the term “nudge” for something that isn’t mandated but points people in the\nright direction and can change behavior. 25 We are all born with unconscious biases – we tend to relate\nbetter to people who are more like us. This presents a challenge to women and under-represented\nminorities trying to get ahead in the field, affecting recommendation letters, the probably of getting\npublished, and tenure decisions. 26 Making decision-makers aware of these biases has been shown to\naffect behavior in a positive way; so disseminating the research that shows that women are treated\ndifferently in the profession to those in the profession is useful.\n\nIt is the responsibility of the junior people in the economics profession to do the best work they can,\nwhich means learning all they can, seeking out opportunities to present their own research, and asking for\nadvice. It is the responsibility of the senior people in the profession to cultivate an inclusive environment\nso that all have the opportunity to reach their potential. Some people feel that the atmosphere in\neconomic seminars is too aggressive; others feel it helps generate better research. Rather than change the\nseminar culture, we should do what we can to make women feel comfortable in that setting. After all,\ncritique is part of research, and to be successful at publishing your work, one has to get used to it and\npersevere. As I learned in my German course, “Übung macht den Meister,” that is, “Practice makes\n24\n\nSee Antecol, Bedard, and Stearns (2018) and Lundberg and Stearns (2019).\n\n25\n\nSee Thaler (2017, 2018) and Sunstein (2014).\n\n26\n\nSee Lundberg and Stearns (2019) for a summary of some of the research.\n\n\f13\nperfect.” Practice seminars and study groups can help people become more comfortable sharing ideas and\nquestioning others. Senior members of the profession can help ensure that their study groups are more\ninclusive and they can draw out those reluctant to speak up. And in a meeting, when Sheila offers an idea\nthat is totally ignored until Bruce repeats it and is declared a genius, point out to the group that Sheila\nmade the same point earlier and ask her to elaborate. If you find yourself putting together a program\ncommittee to select papers for a conference, or organizing the conference or a seminar series, work hard\nto ensure there is diversity on the committee, on the program, and in the seminar series. This does take\nsome effort, but it can be done. If you are sponsoring a conference or seminar series, make diversity a top\npriority.\n\nFinally, you may have noticed the title of my talk and thought: “Perspectives of a brown-eyed economist?\nThat’s silly!” You’re right. But how many would have thought that if I had titled this “Perspectives of a\nwoman economist?” That seems more natural – but it shouldn’t. No one really wants to be known as a\nwoman economist, or a woman chef, or a woman banker. We don’t want to be qualified by our gender.\nWe are economists, chefs, and bankers who just happen to be women.\n\nIt is difficult to change institutions and cultures. But I am confident that with concerted efforts from both\nmen and women, economics will become more diversified and inclusive, which will strengthen economic\nresearch and policymaking and, in turn, help promote a healthier economy for a wider group of people. I\nlook forward to the time when the top women in the field are not considered top women economists, but\ninstead are viewed as unqualified successes.\nReferences\nAntecol, Heather, Kelly Bedard, and Jenna Stearns, “Equal but Inequitable: Who Benefits from GenderNeutral Tenure Clock Stopping Policies?” American Economic Review 108 (2018), pp. 2420-2441.\n(https://www.aeaweb.org/articles?id=10.1257/aer.20160613)\nAvilova, Tatyana, and Claudia Goldin, “What Can UWE Do for Economics?” National Bureau of\nEconomic Research Working Paper 24189, January 2018.\n(http://www.nber.org/papers/w24189.pdf)\n\n\f14\nBayer, Amanda, and Cecilia Elena Rouse, “Diversity in the Economics Profession: A New Attack on an\nOld Problem,” Journal of Economic Perspectives 30 (Fall 2016), pp. 221-242.\n(https://doi.org/10.1257/jep.30.4.221)\nBayer, Amanda, and David Wilcox, “The Unequal Distribution of Economic Education: A Report on the\nRace, Ethnicity, and Gender of Economics Majors at US Colleges and Universities,” Finance and\nEconomics Discussion Series 2017-105, Divisions of Research & Statistics and Monetary Affairs, Federal\nReserve Board, Washington, D.C.\n(https://www.federalreserve.gov/econres/feds/files/2017105pap.pdf)\nBlau, Francine D., Janet M. Currie, Rachel T. A. Croson, and Donna K. Ginther, “Can Mentoring Help\nFemale Assistant Professors? Interim Results from a Randomized Trial,” American Economic Review:\nPapers & Proceedings 100 (May 2010), pp. 348-352.\n(http://www.aeaweb.org/articles.php?doi=10.1257/aer.100.2.348)\nBuckles, Kasey, “Fixing the Leaky Pipeline: Strategies for Making Economics Work for Women at Every\nStage,” Journal of Economic Perspectives 33 (Winter 2019), pp. 43-60.\n(https://doi.org/10.1257/jep.33.1.43)\nCarrell, Scott E., Marianne E. Page, and James E. West, “Sex and Science: How Professor Gender\nPerpetuates the Gender Gap,” Quarterly Journal of Economics 125 (2010), pp. 1101-1144.\n(https://doi.org/10.1162/qjec.2010.125.3.1101)\nCommittee on the Status of Minority Groups in the Economics Profession, Annual Report, American\nEconomic Association, December 2018.\n(https://www.aeaweb.org/content/file?id=9030)\nFricke, Hans, Jeffery Grogger, and Andreas Steinmayr, “Exposure to Academic Fields and College Major\nChoice,” Economics of Education Review 64 (2018), pp. 199-213.\n(https://doi.org/10.1016/j.econedurev.2018.04.007)\nGoldin, Claudia, “Notes on Women and the Economics Undergraduate Major,” Newsletter of the\nCommittee on the Status of Women in the Economics Profession (CSWEP) (Summer 2013), pp. 4-6, 15.\n(https://www.aeaweb.org/content/file?id=570)\nGoldin, Claudia, “Gender and the Undergraduate Economics Major: Notes on the Undergraduate\nEconomics Major at a Highly Selective Liberal Arts College,” manuscript, April 12, 2015a (update of\nGoldin, Summer 2013).\nGoldin, Claudia, “Change Starts with UWE: Gender and the Undergraduate Economics Major,”\nDecember 13, 2015b (presented at the American Economic Association annual meeting, January 4, 2016).\nGriffith, Amanda L., “The Importance of Role Models,” Newsletter of the Committee on the Status of\nWomen in the Economics Profession (CSWEP) (Summer 2013), pp. 9-10, 16.\n(https://www.aeaweb.org/content/file?id=570)\nGriffith, Amanda L., “Faculty Gender in the College Classroom: Does It Matter for Achievement and\nMajor Choice?” Southern Economic Journal 81 (2014), pp. 211-231.\n(https://doi.org/10.4284/0038-4038-2012.100)\nHunt, Vivian, Dennis Layton, and Sara Prince, “Why Diversity Matters,” McKinsey & Company, January\n2015.\n(https://www.mckinsey.com/business-functions/organization/our-insights/why-diversity-matters)\n\n\f15\nLundberg, Shelly, “The 2017 Annual Report of the Committee on the Status of Women in the Economics\nProfession,” American Economic Association, 2018.\n(https://www.aeaweb.org/content/file?id=6388)\nLundberg, Shelly and Jenna Stearns, “Women in Economics: Stalled Progress,” Journal of Economic\nPerspectives 33 (Winter 2019), pp. 3-22.\n(https://doi.org/10.1257/jep.33.1.3)\nRock, David, and Heidi Grant, “Why Diverse Teams Are Smarter,” Harvard Business Review, November\n4, 2016.\n(https://hbr.org/2016/11/why-diverse-teams-are-smarter)\nSunstein, Cass R., “Nudging: A Very Short Guide,” Journal of Consumer Policy 37 (2014), pp. 583-588.\n(https://doi.org/10.1007/s10603-014-9273-1)\nThaler, Richard H., “From Cashews to Nudges: The Evolution of Behavioral Economics,” Nobel Prize\nLecture slides, December 8, 2017.\n(https://www.nobelprize.org/uploads/2018/06/thaler-lecture-slides.pdf)\nThaler, Richard H., “From Cashews to Nudges: The Evolution of Behavioral Economics,” American\nEconomic Review, 108 (2018), pp. 1265-1287.\n(https://pubs.aeaweb.org/doi/pdfplus/10.1257/aer.108.6.1265)\nU.S. Department of Education, National Center for Education Statistics, Integrated Postsecondary\nEducation Data System (IPEDS), Digest of Education Statistics: List of 2018 Digest Tables (2018).\n(https://nces.ed.gov/programs/digest/2018menu_tables.asp)\n\n\f"
    },
    {
        "year": "2019",
        "date": "February 19, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/mester_20190219.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/669897",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/mester_20190219.pdf",
        "item_id": "669897",
        "speaker": "Loretta J. Mester",
        "title": "Transitions: The Economy, Monetary Policy, and Policy Communications : [Remarks to] Lyons Companies and the Center for Economic Education and Entrepreneurship, Alfred Lerner College of Business and Economics, University of Delaware, Newark, DE",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-loretta-j-mester-9033/transitions-economy-monetary-policy-policy-communications-669897",
        "content": "\f\f\f\f\f\f\f\f\f\f"
    },
    {
        "year": "2019",
        "date": "February 13, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/mester_20190213.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/669896",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/mester_20190213.pdf",
        "item_id": "669896",
        "speaker": "Loretta J. Mester",
        "title": "The Outlook for the Economy and Monetary Policy : [Remarks at] University of Kentucky Gatton College of Business and Economics, 2019 Economic Outlook Conference, Lexington, KY",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-loretta-j-mester-9033/outlook-economy-monetary-policy-669896",
        "content": "The Outlook for the Economy and Monetary Policy\n\nLoretta J. Mester\nPresident and Chief Executive Officer\nFederal Reserve Bank of Cleveland\nUniversity of Kentucky Gatton College of Business and Economics\n2019 Economic Outlook Conference\nLexington, KY\nFebruary 13, 2019\n\nThe remarks on the national economy and monetary policy are the same as those delivered February 12,\n2019.\n\n\f1\nIntroduction\nI thank the University of Kentucky’s Gatton College of Business and Economics for inviting me to\nparticipate in the 2019 Economic Outlook Conference. The Federal Reserve Bank of Cleveland is\npleased to have a productive, ongoing relationship with the Gatton College, including co-sponsorship of\nannual workshops and seminars presented by Gatton faculty and Cleveland Fed researchers. I am\nespecially looking forward to hearing the other speakers’ take on the economy and the question and\nanswer portion of the program because as we navigate through the year, we will need to be particularly\nattuned to what is happening on the ground.\n\nAs many of you probably know, Lexington falls within the Cleveland Fed’s District, which includes the\nstate of Ohio and parts of Pennsylvania, Kentucky, and West Virginia. The Cleveland Fed is one of 12\nregional Reserve Banks distributed across the country that, along with the Board of Governors in\nWashington, D.C., comprise the Federal Reserve System. This regional structure helps us to collect\ninformation from around the country so that our monetary policy decisions can take into account the\ndiversity of the American economy and its people. I am very grateful for the many contacts throughout\nour District who generously share with us their insights into business activity, labor markets, and financial\nconditions. This timely information is collected through our surveys and in meetings of our advisory\ncouncils and boards of directors. We have a business advisory council here in Lexington, and I would\nlike to thank Dr. Ken Troske for serving on the group. The information he and his colleagues provide is\nvery helpful to me as I formulate my economic outlook and monetary policy views, which I’ll speak\nabout today. My remarks will reflect my own views and not necessarily those of the Federal Reserve\nSystem or my colleagues on the Federal Open Market Committee, the monetary policymaking body\nwithin the Fed.\n\n\f2\nThe National Economic Outlook\nEconomic growth\nCongress has given the Fed its monetary policy goals of price stability and maximum employment. From\nthe standpoint of those goals, the U.S. economy is doing very well. The economy has been growing at an\nabove-trend pace for the past couple of years, with estimates suggesting that growth was a strong\n3 percent last year. Labor market conditions continue to be very strong, with above-trend job growth and\nvery low unemployment. And after several years of being below-target, inflation has moved up and has\nbeen relatively stable around the FOMC’s 2 percent objective.\n\nMy expectation is that the economy will maintain its good performance in 2019. In my view, the most\nlikely case is that we will see somewhat slower growth than we did last year, reflecting less of a boost\nfrom fiscal stimulus and less accommodative financial conditions. I expect growth to be at or slightly\nabove trend, in the 2 to 2-1/2 percent range. Employment growth will also slow a bit, but it will remain\nstrong enough to absorb those entering the workforce, and I expect the unemployment rate to remain at or\nbelow 4 percent. As this transition toward a sustainable pace occurs, I expect inflation to remain near 2\npercent, with the usual transitory ups and downs.\n\nIf this outlook comes to pass, we will chalk up 2019 as another very good year for the economy. But the\npath to sustainability is rarely smooth, and uncertainty is clouding the outlook. The partial shutdown of\nthe federal government is a case in point. It caused significant hardships for the workers who weren’t\ngetting paid and for businesses that rely on the parts of the government that weren’t operating. In terms\nof the overall economy, we will see somewhat slower growth in the first quarter than we otherwise would,\nbut I expect that to be made up in the second quarter, as long as we avoid another shutdown. The\nshutdown came at a time when people were already feeling a bit uneasy. In the fourth quarter of last year,\ninvestor sentiment shifted and investors began putting significant weight on downside risks to the\nforecast. As a result, there was a sharp increase in volatility, a decline in equity prices, and an increase in\n\n\f3\nthe credit spread of corporate bond yields relative to Treasury yields. It was a good reminder that the\neconomy is dynamic and can take unexpected turns. While we all have to look forward and make our\nbest assessment of how the economy is doing, we also have to be ready to change those views should the\nincoming information warrant it.\n\nSince the start of the year, conditions in financial markets have eased, although they remain tighter than\nthey were last fall. Surveys indicate that households and businesses are less confident about the economy\nthan they were, but so far, much of the incoming data are consistent with slower but still solid growth.\nHousehold incomes have been rising, reflecting the strength of the job market and lower taxes. In the\naggregate, households have been able to increase savings and their debt levels are manageable, making\nfor sound balance sheets. These factors have been supporting solid consumer spending, which is over\ntwo-thirds of output. Going forward, we will need to keep a close eye on whether household sentiment\nweakens so much that people postpone spending or whether they remain cautiously optimistic and\ncontinue to spend.\n\nThe housing market has slowed over the past year. Affordability is becoming an issue because the 30year mortgage rate has been trending up since mid-2016 and house price appreciation continues to exceed\nincome growth. Looking forward, the tax changes contain several provisions that affect homeownership,\nincluding the limits on deductions for mortgage interest and for state and local taxes, which includes\nproperty taxes. On the other hand, strong labor markets mean more people are now in the position to\nmake the commitment to purchase a home. On balance, I don’t expect housing to contribute much to\neconomic growth this year, but I don’t expect to see a sharp pullback in the sector either.\n\nBusiness spending was quite strong in the first half of last year, supported by strong earnings growth and\nchanges in tax policy that included lower corporate tax rates and full expensing of investment in\nequipment and intangibles. But business spending moderated in the second half of the year, as financial\n\n\f4\nconditions tightened and uncertainty over tariffs, trade policy, and growth abroad began to weigh on\nmanufacturers and other firms dependent on exports.\n\nSometimes I am asked why the Fed takes into account how other economies are doing when our monetary\npolicy goals pertain to the U.S. economy. The answer is because how economies in the rest of the world\nfare can spill over to the U.S. through trade and financial markets. Growth abroad, including China and\nEurope, is expected to slow this year, but there is some uncertainty around how much of a slowdown\nthere will be. The path and outcome of Brexit add further uncertainty, as does the outcome of trade and\ntariff negotiations. Indeed, some of the slowdown abroad is likely related to changes in and uncertainty\nover trade policy. So far, the majority of our business contacts continue to report that while their\nconcerns about trade policy and global growth are rising, their investment plans remain intact. But some\nlarger multinational firms have become more hesitant, and several manufacturing contacts have said that\nthe tariffs have been disruptive to their supply chains, forcing them to find alternative suppliers or face\nincreasing costs of production. Should the slowdown in the economies of our major trading partners,\nincluding China and Germany, be sharper than expected or should the continued uncertainty persuade\nmore firms to take a wait-and-see attitude, U.S. growth may slow more than anticipated. Of course, a\nfavorable resolution to some of the uncertainty could buoy sentiment and lead to a pickup in investment\nand stronger than expected growth in the U.S.\n\nOverall, in my view the most likely outcome is that the economic expansion will continue this year, with\ngrowth moving down to a more sustainable pace, at or slightly above trend, but the risks around the\nforecast, including slowing global growth, uncertainty over trade policy, tighter financial conditions, and\nthe changes in business and consumer sentiment, bear watching.\n\nLabor markets\nThe strong economic growth we have experienced over the past few years has been accompanied by\n\n\f5\nstrong labor market conditions. Last year, the economy added more than 2.6 million jobs; that’s over\n220,000 jobs per month. In January, payrolls rose by more than 300,000 jobs. This is much stronger than\ntrend job growth, which most estimates put in the range of 75,000 to 120,000 per month. The\nunemployment rate has been at or below 4.0 percent for almost a year, which is near the historical lows\nseen over the past 50 years. It seems unlikely that this low level can be maintained over the longer run.\nOur business and labor contacts, across a variety of industries, have been reporting to us for quite some\ntime that it is very difficult to find workers across all skill levels. Some firms have shifted from looking\nfor new hires to doing all they can to retain their current workers, including offering more flexible work\nschedules and raising wages. These anecdotal reports have shown through to the national statistics.\nAggregate measures of compensation are now in the 3 percent range, after being quite subdued earlier in\nthe expansion. This is a welcome increase. It gives workers more purchasing power, but because the\npickup has been in line with productivity growth and inflation, it has not added to inflationary pressures.\n\nInflation\nThe FOMC has set a symmetric goal of 2 percent inflation, as measured by the year-over-year change in\nthe price index for personal consumption expenditures, that is, PCE inflation. Our goal is symmetric,\nmeaning that we don’t want to see inflation run either persistently above or persistently below this goal.\nWhen assessing where the economy is relative to our goal, monetary policymakers look through shortterm variations in the inflation measures and focus on the underlying medium- to long-term trends in\ninflation.\n\nAfter running below 2 percent for much of the expansion, inflation rates have firmed over the last several\nyears. Last year, higher energy prices boosted headline PCE inflation above 2 percent, and the recent\ndecline in energy prices will likely mean that inflation will move below 2 percent in the first part of the\nyear. But the core inflation measures, which exclude food and energy prices, show that underlying trend\ninflation is essentially at the Fed’s goal of 2 percent. The key to this good performance is that\n\n\f6\nexpectations about inflation over the medium to longer term have been stable. This has kept inflation\npressures at bay despite the tightness in labor markets, the strength of the economy, and reports from\nbusiness contacts that they have more pricing power now than they have had in many years. Going\nforward, with appropriate adjustments in monetary policy that maintain stable inflation expectations, my\noutlook is that inflation will remain near our symmetric 2 percent goal.\n\nBefore turning to monetary policy, let me say something about the regional economy.\n\nThe Regional Economy\nThe Lexington metropolitan area has shown some of the strongest economic performance in the\nCleveland Fed’s District, and this performance has been aided by strong longer-term fundamentals. For\nexample, from 1996 to 2008, the Lexington metro area saw a strong 20 percent increase in population,\nabout double that of the state of Kentucky, and stronger than the 16 percent pace seen for the U.S. as a\nwhole. This strong population growth was accompanied by solid job growth of 11 percent, somewhat\nhigher than what the state saw, though not quite as high as the national pace. 1 Lexington’s performance\ncompares very favorably to that of the Cleveland metro area, which lost about 3 percent of its population\nand more than 3 percent of its jobs over the same time period.\n\nSince the expansion began in June 2009, the relative economic performance of Lexington has remained\nsolid. Both population growth and job growth in the Lexington metro area have significantly outpaced\nthe nation’s. On net, payroll jobs are about 18 percent higher than they were when the expansion started.\nThe metro area’s unemployment rate peaked at 8.8 percent in the aftermath of the recession, well below\nthe 10 percent peak seen for the nation as a whole. Lexington’s unemployment rate is now down to 3.3\npercent, well below the nation’s 4 percent rate. The one place where Lexington has not kept pace with\n1\n\nFrom 1996 to 2008, payroll jobs grew by 14 percent in the U.S. and by about 10 percent in Kentucky.\n\n\f7\nthe nation is in real per capita income growth. It has been rising over the expansion, but only between a\nhalf and two-thirds of the national pace.\n\nResearch shows that regions that are resilient, that is, regions that have been able to avoid persistent\ndeclines in population over the long run, tend to have a more diverse industry mix and a more educated\npopulation. 2 Lexington scores well on both counts. Like many parts of the Cleveland Fed’s District,\nhistorically manufacturing has accounted for a relatively larger share of the Lexington metro area’s jobs\ncompared to the nation. That is still true, but over time, Lexington’s industry mix has become more\ndiversified. In the 1990s, manufacturing represented 16 percent of Lexington’s jobs; that share has now\nfallen to about 11 percent. 3 In addition to manufacturing, the mining and government sectors also\nrepresent a larger share of jobs in Lexington than they do at the national level. But over the expansion,\nthe region has been adding jobs in education, healthcare, and professional and business services.\n\nEducation is the key to helping ensure that a region’s population acquires the necessary skills for the jobs\navailable now and in the future. 4 In terms of education, the Lexington metro area compares quite\nfavorably with the nation, with a higher percentage of the population having earned a bachelor’s degree or\n\nJeffrey Lin, “Regional Resilience,” Federal Reserve Bank of Philadelphia Working Paper No. 13-1, December 17,\n2012. (https://www.philadelphiafed.org/-/media/research-and-data/publications/working-papers/2013/wp131.pdf?la=en)\n\n2\n\nIn the U.S., the share of jobs in manufacturing has fallen from about 15 percent in the 1990s to about 8 percent\ntoday. The comparable declines in shares were from 20 percent to about 12 percent in Ohio and from 18 percent to\n13 percent in Kentucky.\n\n3\n\n4\n\nCleveland Fed researchers found that over a 75-year period, in our District, education levels were consistently one\nof the most reliable indicators for each state’s per capita income growth and that counties with higher levels of high\nschool graduates tend to have lower poverty rates and higher levels of labor force participation.\nSee “Altered States: A Perspective on 75 Years of State Income Growth,” Federal Reserve Bank of Cleveland 2005\nAnnual Report. (https://www.clevelandfed.org/newsroom-and-events/publications/annual-reports/ar-2005perspective-on-75-years-of-state-income-growth/ar-200502-altered-states-essay.aspx)\nand Mark Schweitzer and Peter Rupert, “Understanding the Persistence of Poverty,” Federal Reserve Bank of\nCleveland 2006 Annual Report. (https://www.clevelandfed.org/newsroom-and-events/publications/annualreports/ar-2006-understanding-the-persistence-of-poverty/ar-200602-understanding-the-persistence-of-poverty.aspx)\n\n\f8\nfurther education. 5 Lexington benefits from having the University of Kentucky right here, as well as\nother strong colleges in the region. Not all jobs will require a college degree. Cleveland Fed research\nindicates that compared to other parts of the country, Lexington has a somewhat higher share of so-called\n“opportunity occupations.” These are jobs that pay above-median wages but don’t require a bachelor’s\ndegree. 6 These types of jobs still require training, but it often takes less time and money to transition into\nthem. In addition to a skilled workforce, effective leadership and collaboration among businesses,\ngovernment, nonprofits, and individuals have helped areas navigate economic transitions driven by\ntechnological change and globalization. 7 Workforce development will need to remain an important focus\nof civic and business leaders in the region to ensure that Lexington will be able to extend its solid\neconomic performance into the future.\n\nNow that I have given you a sense of my outlook for the economy, let me conclude with some remarks on\nmonetary policy.\n\nMonetary Policy\nSince December 2015, when the expansion was well underway, the FOMC has been gradually moving\nthe policy rate up from the extraordinarily low level that was needed to address the Great Recession. At\nits January meeting, the FOMC decided to keep the target range for the federal funds rate, our policy rate,\nOf the population age 25 years and over, 87.3 percent in the U.S. and 89.3 percent in the Lexington metro area\nhave earned a high school diploma or higher; 27.3 percent in the U.S. and 24.6 percent in the Lexington metro area\nhave earned a high school diploma as their terminal degree; and 30.9 percent in the U.S. and 36.2 percent in the\nLexington metro area earned a bachelor’s degree or higher.\n5\n\nThe researchers found that about 30 percent of the jobs in the Lexington region are in opportunity occupations,\nsomewhat higher than for the nation as a whole. See Keith Wardrip, Kyle Fee, Lisa Nelson, and Stuart Andreason,\n“Identifying Opportunity Occupations in the Nation’s Largest Metropolitan Economies,” Federal Reserve Banks of\nPhiladelphia, Cleveland, and Atlanta, September 2015. (https://www.clevelandfed.org/newsroom-andevents/publications/special-reports/sr-20150909-identifying-opportunity-occupations.aspx)\n6\n\n“Reinvigorating Springfield’s Economy: Lessons from Resurgent Cities,” Public Policy Discussion Paper No. 096, Federal Reserve Bank of Boston, October 1, 2009. (https://www.bostonfed.org//media/Documents/Workingpapers/PDF/ppdp0906.pdf)\n\n7\n\n\f9\nat 2-1/4 to 2-1/2 percent, and we have adopted a wait-and-see approach regarding future rate adjustments.\nI fully supported this decision because I believe that policy, for the time being, is well-calibrated to the\neconomic outlook and the risks around that outlook.\n\nOur policy rate is now at the lower end of the range of FOMC participants’ estimates of its longer-run\nneutral rate, a level that neither stimulates nor restricts the economy and is consistent with maximum\nemployment and price stability, and our most recent policy rate increases are still working themselves\nthrough the economy.\n\nWith respect to our monetary policy goals of price stability and maximum employment, the economy is in\na very good spot. Growth is slowing from an above-trend pace, and labor markets are strong. While the\nunemployment rate is lower than the level that is sustainable in the longer run, inflation is near 2 percent\nand does not show signs of appreciably rising. In my view, monetary policy does not appear to be far\nbehind or far ahead of the curve. This environment gives us the opportunity to continue to gather\ninformation on the economy and assess our forecast and the risks, before making any further adjustments\nin the policy rate. If the economy performs along the lines that I’ve outlined as most likely, the fed funds\nrate may need to move a bit higher than current levels. But if some of the downside risks to the forecast\nmanifest themselves, and the economy turns out to be weaker than expected and jeopardizes our dual\nmandate goals, I will need to adjust my outlook and policy views.\n\nIn addition to bringing interest rates up to more normal levels, since October 2017, the FOMC has also\nbeen letting the longer-term assets that we purchased to add accommodation during the financial crisis\nand Great Recession gradually roll off the Fed’s balance sheet, and we have made considerable progress\nin bringing bank reserves down to more normal levels. As the FOMC announced in January, we plan to\ncontinue to use our current operating framework for implementing monetary policy.\n\n\f10\nOur current operating framework, sometimes called a floor system or an abundant reserves system, differs\nfrom the framework we used prior to the financial crisis and Great Recession. In July 2007, the Fed was\nholding less than $900 billion on the asset side of its balance sheet. On the liability side, banks were\nholding about $10 billion in reserve accounts at the Fed. With reserves this scarce, the FOMC could\nmake small changes in the supply of reserves by buying or selling short-term Treasuries. This, coupled\nwith estimates of the demand for reserves, allowed the FOMC to ensure that the market-clearing interest\nrate at which banks lend reserves to each other overnight, the fed funds rate, was maintained at the\nFOMC’s target.\n\nBut during the financial crisis and Great Recession, once our policy rate was brought down to essentially\nzero, to add further monetary accommodation, the FOMC began purchasing longer-term assets in order to\nput downward pressure on long-term interest rates. 8 As a result of these purchases, the assets on the\nFed’s balance sheet swelled, to over $4.5 trillion at the peak in January 2015, a five-fold increase.\nReserves and currency are the main liabilities on the Fed’s balance sheet. As assets rose, so did reserves,\npeaking at $2.8 trillion in October 2014, with most of this in excess of that required to meet regulatory\nreserve requirements.\n\nAt such ample reserve levels, small changes in the supply of reserves have little effect on the fed funds\nrate, and the FOMC began implementing monetary policy in a new way. In particular, in October 2008\nCongress gave the Fed the authority to pay interest on the reserve balances that banks and other\ndepository institutions hold at the Fed. So the FOMC began bringing the fed funds rate into its target\nIn general, studies find that the Fed’s various asset purchase programs have lowered longer-term yields. For a\nreview of the empirical evidence, see Stanley Fischer, “Conducting Monetary Policy with a Large Balance Sheet,”\nremarks at the 2015 U.S. Monetary Policy Forum, sponsored by the University of Chicago Booth School of\nBusiness, New York, NY, February 27, 2015.\n(http://www.federalreserve.gov/newsevents/speech/fischer20150227a.pdf)\n\n8\n\n\f11\nrange using the rate the Fed pays on excess reserves and using overnight reverse repurchase agreements,\nwhich help put a floor on the fed funds rate. Raising the interest rate on excess reserves puts upward\npressure on the fed funds rate because banks are unlikely to accept a rate in the market lower than the one\nthey can get by depositing their funds at the Fed. Overnight reverse repos, or ON RRPs, involve the Fed\nselling securities from its large portfolio of assets with an agreement to buy them back the next day at a\npre-determined price from eligible counterparties, including banks, primary dealers, money market funds,\nand government-sponsored enterprises. By offering a safe overnight asset to a broader array of money\nmarket participants, some of whom are not eligible to receive interest on reserves, overnight reverse repos\nhelp put a firmer floor on the fed funds rate because these counterparties should be reluctant to lend their\nliquidity in the market at rates lower than what they could get at the Fed.\n\nThis abundant reserves, or floor, system does not require the FOMC to actively manage the supply of\nreserves, so it is easier to implement, and it has given the FOMC effective control of interest rates. The\nFOMC plans to continue to use this system to implement policy. The Fed’s balance sheet will be larger\nthan it was before the financial crisis. This is so not only because of this implementation framework, but\nalso because the public’s demand for currency is rising over time and because banks’ demand for reserves\nhas increased because of their own risk-management needs and in response to regulatory changes put in\nplace since the crisis. Even so, the balance sheet will be considerably smaller than it was at its post-crisis\npeak, and we have made considerable progress in normalizing it. Assets held by the Fed are now about\n$4 trillion, down about $0.5 trillion, or over 10 percent, since their peak, and reserves are now about $1.6\ntrillion, down about $1.2 trillion, or over 40 percent, since their peak.\n\nAt coming meetings, we will be finalizing our plans for ending the balance-sheet runoff and completing\nbalance-sheet normalization. As we have done throughout the process of normalization, we will make\nthese plans and the rationale for them known to the public in a timely way because transparency and\naccountability are basic tenets of appropriate monetary policymaking.\n\n\f"
    },
    {
        "year": "2019",
        "date": "February 12, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/mester_20190212.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/669895",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/mester_20190212.pdf",
        "item_id": "669895",
        "speaker": "Loretta J. Mester",
        "title": "The Outlook for the Economy and Monetary Policy : [Remarks to] Financial Executives International and the Williams College of Business, Xavier University, Cincinnati, OH",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-loretta-j-mester-9033/outlook-economy-monetary-policy-669895",
        "content": "The Outlook for the Economy and Monetary Policy\n\nLoretta J. Mester\nPresident and Chief Executive Officer\nFederal Reserve Bank of Cleveland\nFinancial Executives International and the Williams College of Business, Xavier University\nCincinnati, OH\nFebruary 12, 2019\n\n\f1\nIntroduction\nI thank the Cincinnati chapter of Financial Executives International and the Williams College of Business\nat Xavier University for inviting me to speak this evening. This fall marks a milestone for Xavier\nUniversity: the 50th anniversary of the opening of the undergraduate day program to women. My\nunderstanding is that the university has many activities planned to recognize the significant contributions\nwomen have made to Xavier and to the world at large. So this is an exciting time for me to be at Xavier\nUniversity.\n\nIn addition to being the home of Xavier, Cincinnati is also home to one of the branches of the Federal\nReserve Bank of Cleveland. Our other branch is in Pittsburgh, and our District includes the state of Ohio\nand parts of Pennsylvania, Kentucky, and West Virginia. Many of you probably know that the Federal\nReserve System comprises 12 regional Reserve Banks, distributed across the country, and the Board of\nGovernors in Washington, D.C. But we also have 24 branch offices. This regional structure helps us to\ncollect information from around the country so that our monetary policy decisions can take into account\nthe diversity of the American economy and its people. I am very grateful for the many contacts\nthroughout the Cleveland Fed’s District who generously share with us their insights into business activity,\nlabor markets, and financial conditions. This timely information, collected through our surveys and in\nmeetings of our advisory councils and boards of directors, is very helpful to me as I formulate my\neconomic outlook and monetary policy views, which I’ll speak about tonight. My remarks will reflect my\nown views and not necessarily those of the Federal Reserve System or my colleagues on the Federal Open\nMarket Committee, the monetary policymaking body within the Fed.\n\nThe National Economic Outlook\nEconomic growth\nCongress has given the Fed its monetary policy goals of price stability and maximum employment. From\nthe standpoint of those goals, the U.S. economy is doing very well. The economy has been growing at an\n\n\f2\nabove-trend pace for the past couple of years, with estimates suggesting that growth was a strong\n3 percent last year. Labor market conditions continue to be very strong, with above-trend job growth and\nvery low unemployment. And after several years of being below-target, inflation has moved up and has\nbeen relatively stable around the FOMC’s 2 percent objective.\n\nMy expectation is that the economy will maintain its good performance in 2019. In my view, the most\nlikely case is that we will see somewhat slower growth than we did last year, reflecting less of a boost\nfrom fiscal stimulus and less accommodative financial conditions. I expect growth to be at or slightly\nabove trend, in the 2 to 2-1/2 percent range. Employment growth will also slow a bit, but it will remain\nstrong enough to absorb those entering the workforce, and I expect the unemployment rate to remain at or\nbelow 4 percent. As this transition toward a sustainable pace occurs, I expect inflation to remain near 2\npercent, with the usual transitory ups and downs.\n\nIf this outlook comes to pass, we will chalk up 2019 as another very good year for the economy. But the\npath to sustainability is rarely smooth, and uncertainty is clouding the outlook. The partial shutdown of\nthe federal government is a case in point. It caused significant hardships for the workers who weren’t\ngetting paid and for businesses that rely on the parts of the government that weren’t operating. In terms\nof the overall economy, we will see somewhat slower growth in the first quarter than we otherwise would,\nbut I expect that to be made up in the second quarter, as long as we avoid another shutdown. The\nshutdown came at a time when people were already feeling a bit uneasy. In the fourth quarter of last year,\ninvestor sentiment shifted and investors began putting significant weight on downside risks to the\nforecast. As a result, there was a sharp increase in volatility, a decline in equity prices, and an increase in\nthe credit spread of corporate bond yields relative to Treasury yields. It was a good reminder that the\neconomy is dynamic and can take unexpected turns. While we all have to look forward and make our\nbest assessment of how the economy is doing, we also have to be ready to change those views should the\nincoming information warrant it.\n\n\f3\nSince the start of the year, conditions in financial markets have eased, although they remain tighter than\nthey were last fall. Surveys indicate that households and businesses are less confident about the economy\nthan they were, but so far, much of the incoming data are consistent with slower but still solid growth.\nHousehold incomes have been rising, reflecting the strength of the job market and lower taxes. In the\naggregate, households have been able to increase savings and their debt levels are manageable, making\nfor sound balance sheets. These factors have been supporting solid consumer spending, which is over\ntwo-thirds of output. Going forward, we will need to keep a close eye on whether household sentiment\nweakens so much that people postpone spending or whether they remain cautiously optimistic and\ncontinue to spend.\n\nThe housing market has slowed over the past year. Affordability is becoming an issue because the 30year mortgage rate has been trending up since mid-2016 and house price appreciation continues to exceed\nincome growth. Looking forward, the tax changes contain several provisions that affect homeownership,\nincluding the limits on deductions for mortgage interest and for state and local taxes, which includes\nproperty taxes. On the other hand, strong labor markets mean more people are now in the position to\nmake the commitment to purchase a home. On balance, I don’t expect housing to contribute much to\neconomic growth this year, but I don’t expect to see a sharp pullback in the sector either.\n\nBusiness spending was quite strong in the first half of last year, supported by strong earnings growth and\nchanges in tax policy that included lower corporate tax rates and full expensing of investment in\nequipment and intangibles. But business spending moderated in the second half of the year, as financial\nconditions tightened and uncertainty over tariffs, trade policy, and growth abroad began to weigh on\nmanufacturers and other firms dependent on exports.\n\nSometimes I am asked why the Fed takes into account how other economies are doing when our monetary\npolicy goals pertain to the U.S. economy. The answer is because how economies in the rest of the world\n\n\f4\nfare can spill over to the U.S. through trade and financial markets. Growth abroad, including China and\nEurope, is expected to slow this year, but there is some uncertainty around how much of a slowdown\nthere will be. The path and outcome of Brexit add further uncertainty, as does the outcome of trade and\ntariff negotiations. Indeed, some of the slowdown abroad is likely related to changes in and uncertainty\nover trade policy. So far, the majority of our business contacts continue to report that while their\nconcerns about trade policy and global growth are rising, their investment plans remain intact. But some\nlarger multinational firms have become more hesitant, and several manufacturing contacts have said that\nthe tariffs have been disruptive to their supply chains, forcing them to find alternative suppliers or face\nincreasing costs of production. Should the slowdown in the economies of our major trading partners,\nincluding China and Germany, be sharper than expected or should the continued uncertainty persuade\nmore firms to take a wait-and-see attitude, U.S. growth may slow more than anticipated. Of course, a\nfavorable resolution to some of the uncertainty could buoy sentiment and lead to a pickup in investment\nand stronger than expected growth in the U.S.\n\nOverall, in my view the most likely outcome is that the economic expansion will continue this year, with\ngrowth moving down to a more sustainable pace, at or slightly above trend, but the risks around the\nforecast, including slowing global growth, uncertainty over trade policy, tighter financial conditions, and\nthe changes in business and consumer sentiment, bear watching.\n\nLabor markets\nThe strong economic growth we have experienced over the past few years has been accompanied by\nstrong labor market conditions. Last year, the economy added more than 2.6 million jobs; that’s over\n220,000 jobs per month. In January, payrolls rose by more than 300,000 jobs. This is much stronger than\ntrend job growth, which most estimates put in the range of 75,000 to 120,000 per month. The\nunemployment rate has been at or below 4.0 percent for almost a year, which is near the historical lows\nseen over the past 50 years. It seems unlikely that this low level can be maintained over the longer run.\n\n\f5\nOur business and labor contacts, across a variety of industries, have been reporting to us for quite some\ntime that it is very difficult to find workers across all skill levels. Some firms have shifted from looking\nfor new hires to doing all they can to retain their current workers, including offering more flexible work\nschedules and raising wages. These anecdotal reports have shown through to the national statistics.\nAggregate measures of compensation are now in the 3 percent range, after being quite subdued earlier in\nthe expansion. This is a welcome increase. It gives workers more purchasing power, but because the\npickup has been in line with productivity growth and inflation, it has not added to inflationary pressures.\n\nInflation\nThe FOMC has set a symmetric goal of 2 percent inflation, as measured by the year-over-year change in\nthe price index for personal consumption expenditures, that is, PCE inflation. Our goal is symmetric,\nmeaning that we don’t want to see inflation run either persistently above or persistently below this goal.\nWhen assessing where the economy is relative to our goal, monetary policymakers look through shortterm variations in the inflation measures and focus on the underlying medium- to long-term trends in\ninflation.\n\nAfter running below 2 percent for much of the expansion, inflation rates have firmed over the last several\nyears. Last year, higher energy prices boosted headline PCE inflation above 2 percent, and the recent\ndecline in energy prices will likely mean that inflation will move below 2 percent in the first part of the\nyear. But the core inflation measures, which exclude food and energy prices, show that underlying trend\ninflation is essentially at the Fed’s goal of 2 percent. The key to this good performance is that\nexpectations about inflation over the medium to longer term have been stable. This has kept inflation\npressures at bay despite the tightness in labor markets, the strength of the economy, and reports from\nbusiness contacts that they have more pricing power now than they have had in many years. Going\nforward, with appropriate adjustments in monetary policy that maintain stable inflation expectations, my\noutlook is that inflation will remain near our symmetric 2 percent goal.\n\n\f6\nBefore turning to monetary policy, let me say something about the regional economy.\n\nThe Regional Economy\nThe Cincinnati metropolitan area continues to experience some of the best economic performance in the\nCleveland Fed District, and this performance has been aided by solid longer-term fundamentals. For\nexample, from 1996 to 2008, in the Cincinnati metro area, population and jobs each grew by about 11\npercent. This was about two-thirds of the growth rate of population and about three-quarters of the\ngrowth rate of jobs for the U.S. as a whole. 1 But Cincinnati’s performance compares very favorably to\nthat of the Cleveland metro area, which lost about 3 percent of its population and more than 3 percent of\nits jobs over the same time period, and with the state of Ohio, which gained 3 percent in population, but\nshowed no job gains, on net. This better job growth meant that per capita income growth, adjusted for\ninflation, was stronger in Cincinnati than in either Cleveland or Ohio.\n\nSince the expansion began in June 2009, the relative economic performance of Cincinnati has remained\nsolid. While Cincinnati’s population growth has not been as strong as the nation’s, its job growth and real\npersonal income growth have been. On net, payroll jobs are 13 percent higher than they were when the\nexpansion started, and the metro area’s unemployment rate, which peaked at 10.5 in the aftermath of the\nrecession, has fallen to 4.2 percent, just slightly higher than the nation’s. This is strong labor market\nperformance.\n\nResearch shows that regions that are resilient, that is, regions that have been able to avoid persistent\ndeclines in population over the long run, tend to have a more diverse industry mix and a more educated\n\n1\n\nFrom 1996 to 2008, population grew by 16 percent and payroll jobs grew by 14 percent for the U.S. as a whole.\n\n\f7\npopulation. 2 Cincinnati scores well on both counts. Cincinnati has become less reliant on manufacturing\njobs than it was in the past. In the 1990s, manufacturing represented 16 percent of Cincinnati’s jobs; that\nshare has now fallen to about 11 percent. 3 The region has been adding jobs in finance and banking, as\nwell as healthcare. Hospitals are expanding, and there have been substantial venture capital investments\nin health information technology and pharmaceuticals.\n\nEducation is the key to helping ensure that a region’s population acquires the necessary skills for the jobs\navailable now and in the future. 4 In terms of education, the Cincinnati metro area compares quite\nfavorably with the nation, with higher percentages of high school graduates and of those with a bachelor’s\ndegree or further education. 5 In addition, it is home to Xavier and other strong colleges and universities.\nNot all jobs will require a college degree. Cleveland Fed research indicates that compared to many parts\nof the country, Cincinnati has a higher share of so-called “opportunity occupations.” These are jobs that\npay above-median wages but don’t require a bachelor’s degree.6 These types of jobs still require training,\n\nJeffrey Lin, “Regional Resilience,” Federal Reserve Bank of Philadelphia Working Paper No. 13-1, December 17,\n2012. (https://www.philadelphiafed.org/-/media/research-and-data/publications/working-papers/2013/wp131.pdf?la=en)\n2\n\nIn the U.S., the share of jobs in manufacturing has fallen from about 15 percent in the 1990s to about 8 percent\ntoday. The comparable declines in shares were from 20 percent to about 12 percent in Ohio and from 18 percent to\n13 percent in Kentucky.\n\n3\n\n4\n\nCleveland Fed researchers found that over a 75-year period, in our District, education levels were consistently one\nof the most reliable indicators for each state’s per capita income growth and that counties with higher levels of high\nschool graduates tend to have lower poverty rates and higher levels of labor force participation.\nSee “Altered States: A Perspective on 75 Years of State Income Growth,” Federal Reserve Bank of Cleveland 2005\nAnnual Report. (https://www.clevelandfed.org/newsroom-and-events/publications/annual-reports/ar-2005perspective-on-75-years-of-state-income-growth/ar-200502-altered-states-essay.aspx)\nand Mark Schweitzer and Peter Rupert, “Understanding the Persistence of Poverty,” Federal Reserve Bank of\nCleveland 2006 Annual Report. (https://www.clevelandfed.org/newsroom-and-events/publications/annualreports/ar-2006-understanding-the-persistence-of-poverty/ar-200602-understanding-the-persistence-of-poverty.aspx)\nOf the population age 25 years and over, 87.3 percent in the U.S. and 90.4 percent in the Cincinnati metro area\nhave earned a high school diploma or higher; 27.3 percent in the U.S. and 30.0 percent in the Cincinnati metro area\nearned a high school diploma as their terminal degree, and 30.9 percent in the U.S. and 32.4 percent in the\nCincinnati metro area earned a bachelor’s degree or higher.\n\n5\n\nThe researchers found that about 30 percent of the jobs in the Cincinnati region are in opportunity occupations,\nsomewhat higher than for the nation as a whole. See Keith Wardrip, Kyle Fee, Lisa Nelson, and Stuart Andreason,\n“Identifying Opportunity Occupations in the Nation’s Largest Metropolitan Economies,” Federal Reserve Banks of\n6\n\n\f8\nbut it often takes less time and money to transition into them. In addition to a skilled workforce, effective\nleadership and collaboration among businesses, government, nonprofits, and individuals have helped\nareas navigate economic transitions driven by technological change and globalization. 7 Workforce\ndevelopment will have to remain an important focus of civic and business leaders in the region to ensure\nthat Cincinnati will be able to extend its solid economic performance into the future.\n\nNow that I have given you a sense of my outlook for the economy, let me conclude with some remarks on\nmonetary policy.\n\nMonetary Policy\nSince December 2015, when the expansion was well underway, the FOMC has been gradually moving\nthe policy rate up from the extraordinarily low level that was needed to address the Great Recession. At\nits January meeting, the FOMC decided to keep the target range for the federal funds rate, our policy rate,\nat 2-1/4 to 2-1/2 percent, and we have adopted a wait-and-see approach regarding future rate adjustments.\nI fully supported this decision because I believe that policy, for the time being, is well-calibrated to the\neconomic outlook and the risks around that outlook.\n\nOur policy rate is now at the lower end of the range of FOMC participants’ estimates of its longer-run\nneutral rate, a level that neither stimulates nor restricts the economy and is consistent with maximum\nemployment and price stability, and our most recent policy rate increases are still working themselves\nthrough the economy.\n\nPhiladelphia, Cleveland, and Atlanta, September 2015. (https://www.clevelandfed.org/newsroom-andevents/publications/special-reports/sr-20150909-identifying-opportunity-occupations.aspx)\n“Reinvigorating Springfield’s Economy: Lessons from Resurgent Cities,” Public Policy Discussion Paper No. 096, Federal Reserve Bank of Boston, October 1, 2009. (https://www.bostonfed.org//media/Documents/Workingpapers/PDF/ppdp0906.pdf)\n7\n\n\f9\nWith respect to our monetary policy goals of price stability and maximum employment, the economy is in\na very good spot. Growth is slowing from an above-trend pace, and labor markets are strong. While the\nunemployment rate is lower than the level that is sustainable in the longer run, inflation is near 2 percent\nand does not show signs of appreciably rising. In my view, monetary policy does not appear to be far\nbehind or far ahead of the curve. This environment gives us the opportunity to continue to gather\ninformation on the economy and assess our forecast and the risks, before making any further adjustments\nin the policy rate. If the economy performs along the lines that I’ve outlined as most likely, the fed funds\nrate may need to move a bit higher than current levels. But if some of the downside risks to the forecast\nmanifest themselves, and the economy turns out to be weaker than expected and jeopardizes our dual\nmandate goals, I will need to adjust my outlook and policy views.\n\nIn addition to bringing interest rates up to more normal levels, since October 2017, the FOMC has also\nbeen letting the longer-term assets that we purchased to add accommodation during the financial crisis\nand Great Recession gradually roll off the Fed’s balance sheet, and we have made considerable progress\nin bringing bank reserves down to more normal levels. As the FOMC announced in January, we plan to\ncontinue to use our current operating framework for implementing monetary policy.\n\nOur current operating framework, sometimes called a floor system or an abundant reserves system, differs\nfrom the framework we used prior to the financial crisis and Great Recession. In July 2007, the Fed was\nholding less than $900 billion on the asset side of its balance sheet. On the liability side, banks were\nholding about $10 billion in reserve accounts at the Fed. With reserves this scarce, the FOMC could\nmake small changes in the supply of reserves by buying or selling short-term Treasuries. This, coupled\nwith estimates of the demand for reserves, allowed the FOMC to ensure that the market-clearing interest\nrate at which banks lend reserves to each other overnight, the fed funds rate, was maintained at the\nFOMC’s target.\n\n\f10\nBut during the financial crisis and Great Recession, once our policy rate was brought down to essentially\nzero, to add further monetary accommodation, the FOMC began purchasing longer-term assets in order to\nput downward pressure on long-term interest rates. 8 As a result of these purchases, the assets on the\nFed’s balance sheet swelled, to over $4.5 trillion at the peak in January 2015, a five-fold increase.\nReserves and currency are the main liabilities on the Fed’s balance sheet. As assets rose, so did reserves,\npeaking at $2.8 trillion in October 2014, with most of this in excess of that required to meet regulatory\nreserve requirements.\n\nAt such ample reserve levels, small changes in the supply of reserves have little effect on the fed funds\nrate, and the FOMC began implementing monetary policy in a new way. In particular, in October 2008\nCongress gave the Fed the authority to pay interest on the reserve balances that banks and other\ndepository institutions hold at the Fed. So the FOMC began bringing the fed funds rate into its target\nrange using the rate the Fed pays on excess reserves and using overnight reverse repurchase agreements,\nwhich help put a floor on the fed funds rate. Raising the interest rate on excess reserves puts upward\npressure on the fed funds rate because banks are unlikely to accept a rate in the market lower than the one\nthey can get by depositing their funds at the Fed. Overnight reverse repos, or ON RRPs, involve the Fed\nselling securities from its large portfolio of assets with an agreement to buy them back the next day at a\npre-determined price from eligible counterparties, including banks, primary dealers, money market funds,\nand government-sponsored enterprises. By offering a safe overnight asset to a broader array of money\nmarket participants, some of whom are not eligible to receive interest on reserves, overnight reverse repos\nhelp put a firmer floor on the fed funds rate because these counterparties should be reluctant to lend their\nIn general, studies find that the Fed’s various asset purchase programs have lowered longer-term yields. For a\nreview of the empirical evidence, see Stanley Fischer, “Conducting Monetary Policy with a Large Balance Sheet,”\nremarks at the 2015 U.S. Monetary Policy Forum, sponsored by the University of Chicago Booth School of\nBusiness, New York, NY, February 27, 2015.\n(http://www.federalreserve.gov/newsevents/speech/fischer20150227a.pdf)\n\n8\n\n\f11\nliquidity in the market at rates lower than what they could get at the Fed.\n\nThis abundant reserves, or floor, system does not require the FOMC to actively manage the supply of\nreserves, so it is easier to implement, and it has given the FOMC effective control of interest rates. The\nFOMC plans to continue to use this system to implement policy. The Fed’s balance sheet will be larger\nthan it was before the financial crisis. This is so not only because of this implementation framework, but\nalso because the public’s demand for currency is rising over time and because banks’ demand for reserves\nhas increased because of their own risk-management needs and in response to regulatory changes put in\nplace since the crisis. Even so, the balance sheet will be considerably smaller than it was at its post-crisis\npeak, and we have made considerable progress in normalizing it. Assets held by the Fed are now about\n$4 trillion, down about $0.5 trillion, or over 10 percent, since their peak, and reserves are now about $1.6\ntrillion, down about $1.2 trillion, or over 40 percent, since their peak.\n\nAt coming meetings, we will be finalizing our plans for ending the balance-sheet runoff and completing\nbalance-sheet normalization. As we have done throughout the process of normalization, we will make\nthese plans and the rationale for them known to the public in a timely way because transparency and\naccountability are basic tenets of appropriate monetary policymaking.\n\n\f"
    },
    {
        "year": "2019",
        "date": "February 04, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/mester_20190204.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/669894",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/mester_20190204.pdf",
        "item_id": "669894",
        "speaker": "Loretta J. Mester",
        "title": "Perspectives on the Economic Outlook and Monetary Policy in the Coming Year : [Remarks at] The 50 Club, Cleveland, OH",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-loretta-j-mester-9033/perspectives-economic-outlook-monetary-policy-coming-year-669894",
        "content": "Perspectives on the Economic Outlook and Monetary Policy in the Coming Year\n\nLoretta J. Mester\nPresident and Chief Executive Officer\nFederal Reserve Bank of Cleveland\nThe 50 Club\nCleveland, OH\nFebruary 4, 2019\n\n\f1\n\nIntroduction\nI thank Barbara Snyder and The 50 Club for inviting me to speak tonight about the economy and\nmonetary policy. I am especially looking forward to the question and answer portion of the program\nbecause as we navigate through the year, we will need to be particularly attuned to what is happening on\nthe ground. The Federal Reserve System is actually well structured to do that. The Federal Reserve Bank\nof Cleveland, right up the street, is one of 12 regional Reserve Banks distributed across the country that,\nalong with the Board of Governors in Washington, D.C., comprise the Federal Reserve System.\n\nCongress designed the Fed more than 100 years ago as a decentralized central bank, independent within\nthe government but not independent from the government. The Fed was designed to balance public-sector\nand private-sector interests, and Wall Street and Main Street concerns. This design has served the country\nwell by allowing monetary policy decisions to take into account the diversity of the American economy\nand its people. The regional structure also allows us to carry out our other responsibilities, including\nsupervising and regulating banks, offering financial services to the U.S. government, overseeing the\npayments system, and identifying policies that can help promote economic progress and access to credit\nin low- and moderate-income neighborhoods.\n\nThe Cleveland Fed is proud to be part of the civic landscape in Cleveland and the rest of our District,\nwhich includes the state of Ohio and parts of Pennsylvania, Kentucky, and West Virginia. Many of you\nprovide us with your insights into business activity, labor markets, and financial conditions, collected\nthrough our surveys and advisory councils, and I thank you for that public service. This timely\ninformation is very helpful to me as I formulate my economic outlook and monetary policy views, which\nI’ll speak about tonight. My remarks will reflect my own views and not necessarily those of the Federal\nReserve System or my colleagues on the Federal Open Market Committee, the monetary policymaking\nbody within the Fed.\n\n\f2\n\nThe National Economic Outlook\nRather than “bury the lede,” let me start with last week’s FOMC decision. The FOMC decided to keep\nthe target range for the federal funds rate, our policy rate, at 2-1/4 to 2-1/2 percent, and we have adopted a\nwait-and-see approach regarding future rate adjustments. I fully supported this decision because I believe\nthat policy, for the time being, is well-calibrated to the economic outlook and the risks around that\noutlook.\n\nEconomic growth\nCongress has given the Fed its monetary policy goals of price stability and maximum employment, and\nfrom the standpoint of those goals, the U.S. economy has been doing very well. We have enjoyed abovetrend output growth for the past couple of years, with estimates suggesting that growth was around 3\npercent last year. After several years of being below-target, inflation has moved up and has been\nrelatively stable around the FOMC’s 2 percent objective, and labor markets are very strong, with abovetrend job growth and very low unemployment.\n\nThe question is whether the economy can maintain its good performance in 2019. My expectation is that\nit will. In my view, the most likely case is that we will see somewhat slower growth than we did last\nyear, in the 2 to 2-1/2 percent range, reflecting less of a boost from fiscal stimulus and less\naccommodative financial conditions. But this pace is still at or slightly above trend. Employment growth\nwill also slow a bit, but it will remain strong enough to absorb those entering the workforce, and I expect\nthe unemployment rate to remain at or below 4 percent. As this transition toward a sustainable pace\noccurs, I expect inflation to remain near 2 percent, with the usual transitory ups and downs.\n\nIf this outlook comes to pass, we will chalk up 2019 as another very good year for the economy. But the\npath to sustainability is rarely smooth, and uncertainty is clouding the outlook. The partial shutdown of\nthe federal government is a case in point. It caused significant hardships for the workers who weren’t\n\n\f3\n\ngetting paid and for businesses that rely on the parts of the government that weren’t operating. In terms\nof the overall economy, we will see somewhat slower growth in the first quarter than we otherwise would,\nbut I expect that to be made up in the second quarter, as long as we avoid another shutdown. The\nshutdown came at a time when people were already feeling a bit uneasy. In the fourth quarter of last year,\ninvestor sentiment shifted and investors began putting significant weight on downside risks to the\nforecast. As a result, there was a sharp increase in volatility, a decline in equity prices, and an increase in\nthe credit spread of corporate bond yields relative to Treasury yields. It reminded me of Bette Davis’s\nline in All About Eve: “Fasten your seatbelts; it’s going to be a bumpy night.”\n\nSince the start of the year, conditions in financial markets have eased, although they remain tighter than\nthey were last fall. The shift in sentiment is a good reminder that the economy is dynamic and can take\nunexpected turns. While we all have to look forward and make our best assessment of how the economy\nis doing, we also have to be ready to change those views should the incoming information warrant it.\n\nAlthough surveys of households and businesses indicate they are less confident about the economy than\nthey were, much of the incoming data are consistent with slower but still solid growth. Household\nincomes have been rising, reflecting the strength of the job market and lower taxes. In the aggregate,\nhouseholds have been able to increase savings and their debt levels are manageable, making for sound\nbalance sheets. These factors have been supporting solid consumer spending. Lower equity prices and\nhigher volatility no doubt add an air of caution, but many households benefit from lower oil and gasoline\nprices. Consumer spending is over two-thirds of output, so we will need to keep a close eye on whether\nhousehold sentiment weakens so much that people postpone spending or whether they remain cautiously\noptimistic and continue to spend.\n\nThe housing market has slowed over the past year. The 30-year mortgage rate moved up nearly 1\npercentage point from late 2017 to late 2018, and house price appreciation continues to exceed income\n\n\f4\n\ngrowth, making affordability an issue for many households. Looking forward, the tax changes contain\nseveral provisions that affect homeownership. There is a limit on the deduction for state and local taxes,\nwhich includes property taxes, and a limit on the deduction for mortgage interest, both of which will\naffect those taxpayers who continue to itemize deductions. On the other hand, strong labor markets mean\nmore people are now in the position to make the commitment to purchase a home. On balance, I don’t\nexpect housing to contribute much to economic growth this year, but I don’t expect to see a sharp\npullback in the sector either.\n\nBusiness spending was quite strong in the first half of last year, supported by strong earnings growth and\nchanges in tax policy that included lower corporate tax rates and full expensing of investment in\nequipment and intangibles. But business spending moderated in the second half of the year, as financial\nconditions tightened and uncertainty over tariffs, trade policy, and growth abroad began to weigh on\nmanufacturers and other firms dependent on exports. Lower energy prices benefit consumers, but they\ntend to dampen mining and drilling investment. I don’t expect the drag on investment in this sector to be\nnearly as large as in 2015-2016, unless energy prices fall considerably more.\n\nWhile the Fed’s monetary policy goals pertain to the U.S. economy, how economies in the rest of the\nworld fare can spill over to the U.S. through trade and financial markets. Growth abroad, including China\nand Europe, is expected to slow this year, but there is some uncertainty around how much of a slowdown\nthere will be. The path and outcome of Brexit add further uncertainty, as does the outcome of trade and\ntariff negotiations. Indeed, some of the slowdown abroad is likely related to changes in and uncertainty\nover trade policy. China is Ohio’s third largest export destination, after Canada and Mexico, and Ohio’s\nlargest import source. The majority of our business contacts continue to report that while their concerns\nabout trade policy and global growth are rising, their investment plans remain intact. But some larger\nmultinational firms have become more hesitant, and several manufacturing contacts have said that the\ntariffs have been disruptive to their supply chains, forcing them to find alternative suppliers or face\n\n\f5\n\nincreasing costs of production. You can think of the tariffs as a tax on inputs to U.S. production; they\nreduce profitability or are passed along to consumers in the form of higher prices. To the extent that the\ntariffs disrupt the most efficient use of resources, they are a headwind to longer-term productivity growth,\nwhich has already been low during the expansion. Should the slowdown in the economies of our major\ntrading partners, including China and Germany, be sharper than expected or should the continued\nuncertainty persuade more firms to take a wait-and-see attitude, U.S. growth may slow more than\nanticipated. Of course, a favorable resolution to some of the uncertainty could buoy sentiment and foster\na pickup in investment, leading to stronger than expected growth in the U.S.\n\nOverall, in my view the most likely outcome is that the economic expansion will continue this year, with\ngrowth moving down to a more sustainable pace, at or slightly above trend. But the move may not be a\nsmooth one and there is uncertainty around the forecast. Slowing global growth, uncertainty over trade\npolicy, tighter financial conditions, and the downturn in sentiment pose risks to this forecast and bear\nwatching.\n\nLabor markets\nStrong economic growth like we have seen over the past few years is usually accompanied by strong\nlabor market conditions, and 2018 was no exception. Last year, the economy added more than 2.6 million\njobs, over 220,000 jobs per month, and more than 300,000 jobs were added in January. This is much\nstronger than the estimates of trend job growth, which range from 75,000 to 120,000 per month. The\nunemployment rate has been at or below 4.0 percent for almost a year, near the historical lows seen over\nthe past 50 years. It seems unlikely that this low level can be maintained over the longer run. Business\nand labor contacts throughout the Cleveland Federal Reserve District, across a variety of industries, have\nbeen reporting to us for quite some time that it is very difficult to find workers across all skill levels.\nSome firms have shifted from looking for new hires to doing all they can to retain their current workers,\nincluding offering more flexible work schedules and raising wages. These anecdotal reports have shown\n\n\f6\n\nthrough to the national statistics. Aggregate measures of compensation are now in the 3 percent range,\nafter being quite subdued earlier in the expansion. This is a welcome increase. It gives workers more\npurchasing power, but because the pickup has been in line with productivity growth and inflation, it has\nnot added to inflationary pressures.\n\nInflation\nThe FOMC has set a symmetric goal of 2 percent inflation, as measured by the year-over-year change in\nthe price index for personal consumption expenditures, that is, PCE inflation. Our goal is symmetric,\nmeaning that we don’t want to see inflation run either persistently above or persistently below this goal.\nThere is always some short-term variation in the inflation measures, but monetary policymakers focus on\nthe underlying medium- to long-term trends in inflation.\n\nAfter running below 2 percent for much of the expansion, inflation rates have firmed over the last several\nyears. Last year, higher energy prices boosted headline PCE inflation above 2 percent, and the recent\ndecline in energy prices will likely mean that inflation will move below 2 percent in the first part of the\nyear. But the core inflation measures, which exclude food and energy prices, show that underlying trend\ninflation is essentially at the Fed’s goal of 2 percent. The key to this good performance is that\nexpectations about inflation over the medium to longer term have been stable. This has kept inflation\npressures at bay despite the tightness in labor markets, the strength of the economy, and reports from\nbusiness contacts that they have more pricing power now than they have had in many years. Going\nforward, with appropriate adjustments in monetary policy that maintain stable inflation expectations, my\noutlook is that inflation will remain near our symmetric 2 percent goal.\n\nBefore turning to monetary policy, let me say something about the regional economy.\n\n\f7\n\nThe Regional Economy\nHow the Cleveland region has fared over the economic expansion reflects not only trends in the national\neconomy but also the region’s own transformation over the past couple of decades. From 1996 to 2008,\nthe metro area lost about 3 percent of its population and more than 3 percent of its jobs. In contrast,\nOhio’s population grew by 3 percent, and while the state didn’t add jobs, on net, it didn’t lose them either.\nThe U.S., overall, did much better than either Cleveland or Ohio: population grew by 16 percent, and jobs\ngrew by 14 percent, or a compounded rate of 1 percent per year. This better job growth meant that per\ncapita income growth, adjusted for inflation, was stronger for the nation than for either Cleveland or\nOhio.\n\nBut recent trends have been more positive. Over the past five years, the regional economy has grown\nslowly but steadily, the population decline has slowed considerably, the metro area has been adding jobs,\nand real per capita income growth has been similar to that of the U.S. Demographics suggest that the\nregion’s trend job growth will remain below that of the nation and our unemployment rate will be higher.\nBut the metro area has benefited by becoming more diversified. In the 1990s, manufacturing represented\nalmost 20 percent of Cleveland’s and Ohio’s jobs; that share has fallen to about 12 percent.\nManufacturing is still a relatively more important sector here than in other parts of the country, so the\nregion has been particularly affected by the downward trend in manufacturing employment. 1 But the\nregion now has specializations in healthcare, insurance, and business management, which should make it\nmore resilient.\n\nOf course, this shift in sectoral mix presents a challenge: As the regional economy becomes less reliant on\nlower-skilled manufacturing, and more reliant on higher-skilled manufacturing and service-sector jobs,\n\nIn the U.S., the share of jobs in manufacturing has fallen from about 15 percent in the 1990s to about 8 percent\ntoday.\n\n1\n\n\f8\n\nhow can it ensure that its population acquires the necessary skills for jobs available now and in the future?\n\nInvestments in education and training will be key. 2 Cleveland is off to a good start. The metro area\ncompares favorably with the nation, with a slightly higher percentage of high school graduates and a\nsimilar share of those with a bachelor’s degree or higher, 3 and we are home to strong universities. Not all\njobs will require a college degree. Cleveland Fed research indicates that compared to many parts of the\ncountry, Cleveland has a higher share of so-called “opportunity occupations.” These are jobs that pay\nabove-median wages but don’t require a bachelor’s degree. 4 These types of jobs still require training, but\nit often takes less time and money to transition into them. The area has a number of innovative training\nprograms, including those offered at Cuyahoga Community College’s Manufacturing Technology Center,\nwhich I had the pleasure of touring.\n\nIn addition to a skilled workforce, effective leadership and collaboration among businesses, government,\nnonprofits, and individuals have helped areas navigate economic transitions driven by technological\n\nCleveland Fed researchers found that over a 75-year period, in our District, education levels were consistently one\nof the most reliable indicators for each state’s per capita income growth and that counties with higher levels of high\nschool graduates tend to have lower poverty rates and higher levels of labor force participation.\nSee “Altered States: A Perspective on 75 Years of State Income Growth,” Federal Reserve Bank of Cleveland 2005\nAnnual Report. (https://www.clevelandfed.org/newsroom-and-events/publications/annual-reports/ar-2005perspective-on-75-years-of-state-income-growth/ar-200502-altered-states-essay.aspx)\nand Mark Schweitzer and Peter Rupert, “Understanding the Persistence of Poverty,” Federal Reserve Bank of\nCleveland 2006 Annual Report. (https://www.clevelandfed.org/newsroom-and-events/publications/annualreports/ar-2006-understanding-the-persistence-of-poverty/ar-200602-understanding-the-persistence-of-poverty.aspx)\n2\n\nOf the population age 25 years and over, 27.3 percent in the U.S. and 29.5 percent in the Cleveland metro area\nearned a high school diploma as their terminal degree, and 30.9 percent in the U.S. and 30.2 percent in the Cleveland\nmetro area earned a bachelor’s degree or higher.\n\n3\n\nThe researchers found that roughly a third of the jobs in the Cleveland region are in opportunity occupations,\nalmost 10 percentage points higher than for the nation as a whole. See Keith Wardrip, Kyle Fee, Lisa Nelson, and\nStuart Andreason, “Identifying Opportunity Occupations in the Nation’s Largest Metropolitan Economies,” Federal\nReserve Banks of Philadelphia, Cleveland, and Atlanta, September 2015. (https://www.clevelandfed.org/newsroomand-events/publications/special-reports/sr-20150909-identifying-opportunity-occupations.aspx)\n\n4\n\n\f9\n\nchange and globalization. 5 So our region will benefit from the work of many of the people in this room,\nwho are already dedicated to addressing workforce development issues so that Cleveland remains\neconomically competitive in the future.\n\nMonetary Policy\nLet me conclude with a few more remarks on where monetary policy goes from here. Since December\n2015, when the expansion was well underway, the FOMC has been gradually moving the policy rate up\nfrom the extraordinarily low level that was needed to address the Great Recession. Our policy rate is now\nat the lower end of the range of FOMC participants’ estimates of its longer-run neutral rate, a level that\nneither stimulates nor restricts the economy and is consistent with maximum employment and price\nstability, and our most recent policy rate increases are still working themselves through the economy. In\naddition, we have also been letting the longer-term assets that we purchased to add accommodation\nduring the recession gradually roll off the Fed’s balance sheet, and we have made considerable progress\nin bringing bank reserves down to more normal levels. As the FOMC announced last week, we plan to\ncontinue to use our current operating framework for implementing monetary policy, and at coming\nmeetings, we will be finalizing our plans for ending the balance-sheet runoff and completing balancesheet normalization.\n\nWith respect to our monetary policy goals of price stability and maximum employment, the economy is in\na very good spot. Growth is slowing from an above-trend pace, and labor markets are strong. While the\nunemployment rate is lower than the level that is sustainable in the longer run, inflation is near 2 percent\nand does not show signs of appreciably rising. In my view, monetary policy does not appear to be far\n\n“Reinvigorating Springfield’s Economy: Lessons from Resurgent Cities,” Public Policy Discussion Paper No. 096, Federal Reserve Bank of Boston, October 1, 2009. (https://www.bostonfed.org//media/Documents/Workingpapers/PDF/ppdp0906.pdf)\n\n5\n\n\f10\n\nbehind or far ahead of the curve. This environment gives us the opportunity to continue to gather\ninformation on the economy and assess our forecast and the risks, before making any further adjustments\nin the policy rate. If the economy performs along the lines that I’ve outlined as most likely, the fed funds\nrate may need to move a bit higher than current levels. But if some of the downside risks to the forecast\nmanifest themselves, and the economy turns out to be weaker than expected and jeopardizes our dual\nmandate goals, I will need to adjust my outlook and policy views. While I cannot predict what the future\nwill bring, there is one thing I can say with certainty: My colleagues and I on the FOMC will strive to\nbring the best analysis and judgment to our monetary policy decisions, doing our part to support a healthy\neconomy on behalf of the public.\n\n\f"
    }
]