[
    {
        "year": "2007",
        "date": "October 18, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/pianalto_20071018.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/475300",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/pianalto_20071018.pdf",
        "item_id": "475300",
        "speaker": "Sandra Pianalto",
        "title": "National and Regional Economic Conditions : Ohio Grantmakers Forum, Columbus, Ohio",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-sandra-pianalto-3770/national-regional-economic-conditions-475300",
        "content": "National and Regional Economic Conditions :: October 18, 2007 :: Federal Reserve Bank of Cleveland\nhome | news & media | careers | site map\n\nFEDERAL RESERVE BANK o f CLEVELAND\nA bout U\nTours\n\nFor the Public\n\nNews & Media\n\nCom munit y D e velopm ent\n\nS tream ing Media\n\nForefront M agazine\n\nSpeakers Bureau\n\nI Our IRegion\n\nI Research\n\nI Ban kin g\n\nI Learning Center\n\nSavings Bonds\n\nHome > For the Public > News and Media > Speeches > 2007 > National and Regional Economic\nConditions\n\nSH ARE\n\n^\n\nf ...\n\nNational and Regional Economic\nConditions\n\nAdditional Information\nSandra Pianalto\n\nIntroduction\nI am the president and CEO of the Federal Reserve Bank of Cleveland.\nAs part of my responsibilities, I also serve on the Federal Open\nMarket Committee, or FOMC, which sets monetary policy for our\nnation.\n\nPresident and CEO,\nFederal Reserve Bank of Cleveland\nOhio Grantmakers Forum\nColumbus, OH\nOctober 18, 2007\n\nOf course, we know that economic conditions can be vastly different\nfrom region to region. At the Federal Reserve Bank of Cleveland, we\nhave spent time researching the factors that determine the\ndifferences we see in regional economic growth. This morning, I\nwould like to share some of those findings and explain why\ninvestments in innovation and human capital are important keys to\nour region's long-run prosperity.\nI will begin by giving you a brief perspective on the national\neconomy. Next, I will describe some of the longer-term challenges\nwe have been facing here in Ohio. Finally, I will discuss the\nimportance of innovation and human capital to our region's future.\nPlease understand that my remarks are my own and do not\nnecessarily reflect the views of my colleagues in the Federal Reserve\nSystem.\n\nI. The National Economy\nPerhaps the best way for me to begin my discussion of the national\neconomy is to take you back to September 18. On that day, the\nFederal Open Market Committee met and decided to cut its target\nfor the federal funds rate by 50 basis points. This meeting, as you\nknow, followed a volatile month in the financial markets.\nThere was concern that the turbulence in the financial markets could\nslow economic activity in coming months. The risks that spillover\neffects from housing could lead to slower gains in employment,\nincome, and consumer spending had increased. The risks that\nbusinesses might scale back their capital spending next year in\nresponse to these factors had also increased. The inflation situation\nseemed to have improved slightly, although some inflation risks\nremained and continued to warrant close monitoring.\nGiven these conditions, the Committee indicated that the uncertainty\nsurrounding the economic outlook had increased. The Committee also\nemphasized that future policy actions would depend on how\neconomic prospects were affected by evolving market developments\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2007/Pianalto_20071018.cfm[4/29/2014 2:05:38 PM]\n\n\fNational and Regional Economic Conditions :: October 18, 2007 :: Federal Reserve Bank of Cleveland\nand by other factors.\nSince our September 18 meeting, the housing sector has remained\nvery weak, but output and employment in other sectors appear to be\nholding up. Inflation and inflation expectations continue to be\nmoderate and anchored. The strains in financial markets that were so\nevident and worrisome in mid-September appear to have lessened\nsomewhat. During the past few weeks, as market participants have\ngained a better understanding of their financial positions and the\npositions of others, financial markets have become more stable. The\nFederal Open Market Committee meets again on October 30th and\n31st, and we will once more assess developments and act as needed\nto foster price stability and maximum sustainable economic growth.\n\nII. Longer-term Trends in the Ohio Economy\nWhile the FOMC's policies are national in scope, meaning that we take\npolicy actions based on what is best for the country as a whole - we\nare also well aware that different regions of the country face their\nown special circumstances and challenges.\nHere in Ohio, while we are confronting many of the problems that are\nevident in the national economy, we are also challenged by longerterm structural issues.\nLet's look at how these longer-term issues have evolved. If I were to\nstep back in time, say to the late 1950s, I would be standing here\ntelling you that the Ohio economy was the 5th largest among the 50\nstates, that we were among the top three manufacturing states in\nthe country, and that our economy was adding good jobs - that is,\nwell-paid manufacturing jobs. I would have proudly stated how the\ninvestments we were making in physical capital - our steel mills,\nautomotive plants, and highway infrastructure - had placed Ohio at\nthe center of the U.S. economy.\nAnd I probably would have painted a pretty rosy picture of our\neconomy going forward. I think my speech would have made us all\nfeel good, and we could have patted ourselves on the back and\nheaded home.\nUnfortunately, as we all know, today Ohio's economy is facing some\nchallenges. And although we might not have known back in the 1950s\nthe specific challenges our economy would face, our region should\nhave expected to be challenged in new ways. The fact is that the\nforces of economic change always require us to adapt. This process is\nsometimes referred to as creative destruction.\nWhat do I mean by creative destruction? Well, this phrase is credited\nto a Harvard economist named Joseph Schumpeter. It describes a\nprocess by which market economies evolve. Technological change\nand innovation constantly create new opportunities and challenges in\nthe economy. Some firms embrace the change and thrive, while\nothers struggle and may ultimately fail. In our capitalist economy,\nthis is a fundamental part of the competitive process. It helps move\nresources from less-productive to more-productive uses.\nThe dynamics of creative destruction play out across almost all\nsectors of our economy. The churning of firms also creates a churning\nin the labor markets. Here in Ohio, we have roughly 5.5 million\nworkers. In each quarter of the year, roughly 300,000 jobs are\ndestroyed, but in each quarter, roughly 300,000 new jobs are\ncreated.\nBut even with all of this churning, Ohio's labor market is less dynamic\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2007/Pianalto_20071018.cfm[4/29/2014 2:05:38 PM]\n\n\fNational and Regional Economic Conditions :: October 18, 2007 :: Federal Reserve Bank of Cleveland\nthan the nation as a whole. That is, at the national level, roughly 7\npercent more jobs are created each quarter than are lost. Many\nOhioans tend to blame our weaker employment growth on the job\nlosses in our traditional manufacturing industries. However, Ohio is\nnot losing jobs at a faster rate than the rest of the country. Our\nproblem is not unusually high job destruction. Instead, it is our weak\njob creation, especially in the number of jobs created through new\nbusiness formation\nThis weakness is also mirrored in statistics on income. Whether we\nlook at median household income or per-capita personal income,\nOhio's income growth has trailed the nation over the past several\nyears. This lack of income growth reflects, in part, the weak labor\nmarket and the lower proportion of high-skilled jobs in our economy.\nCreative destruction is often painful, especially for workers with skills\nin low demand. But the process is central to a well-functioning\nmarket economy, and it will persist in the future. So, while it may be\nnatural for us to miss the good old days, we really ought to be more\nconcerned about missing out on the best of tomorrow.\nHow, then, can Ohio get on the right path and get our economy\nexpanding at rates seen in other parts of the country? To answer this\nquestion, we need to understand the factors that determine how a\nregion grows.\n\nIII. The Importance of Innovation and Human\nCapital\nWhile a number of factors may explain differences in regional\neconomic performance, our research at the Federal Reserve Bank of\nCleveland shows that over the long run, there are two key drivers of\nregional economic growth - innovation and human capital.\n\nInnovation\nLet me begin with innovation - and I want to be specific about that\nword. In an economist's view, innovation does not simply mean\nchange or creativity. In the context of economic growth, innovation\nis technological change or a business process improvement that\nmakes people more productive.\nInnovation comes in all forms, and it often becomes embedded in the\ntools or capital we use - like computers and cell phones. Other\ntimes, it is much closer to pure knowledge, such as mapping the\nhuman genome. At a very general level, innovation reflects our\naccumulation of knowledge about the production of goods and\nservices.\nSociety generates innovation through both commercial and publicly\nfunded research and development, but the vast majority of R&D is\nfinanced and carried out by private firms. The structure of our\neconomy creates incentives for firms to take risks and to undertake\ninnovative activities. The payoffs to a new blockbuster drug, a new\ncomputer program, or a new medical device can be substantial.\nWe know that innovation will be commercialized more readily in\nregions where entrepreneurship and business formation are\nencouraged. And our research shows that regions where such\ninnovative activity prospers through commercialization have a real\nadvantage. Specifically, states that generate a greater amount of\ninnovation through patenting of inventions show greater per-capita\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2007/Pianalto_20071018.cfm[4/29/2014 2:05:38 PM]\n\n\fNational and Regional Economic Conditions :: October 18, 2007 :: Federal Reserve Bank of Cleveland\nincome growth.\nHistorically, Ohio has been a relatively innovative state, and this has\nboosted our long-term growth. However, our advantage in innovation\nhas been diminishing over time. Back in the 1950s, Ohio was\nproducing almost 50 percent more patents per capita than the nation\nas a whole. Today, we produce patents at a rate very similar to the\nrest of the nation.\n\nHuman Capital\nThe second key factor driving regional economic growth is human\ncapital. While innovation is the accumulation of knowledge that\nmakes people more productive, human capital is actually the\nwellspring of innovation. Human capital represents the knowledge\nand skills that workers, managers and entrepreneurs acquire through\nschool, on-the-job training, and informal channels.\nThe willingness and opportunity to build human capital is the great\nequalizer in our society. And, in turn, societies themselves benefit\nfrom the knowledge and skills that individuals accumulate. Research\nshows that states with greater amounts of human capital, as\nreflected in the education levels of their workforces, grow\nsignificantly faster than states with less-educated workforces.\nThis result, of course, is linked to the innovation story I told earlier.\nRegions that accumulate greater amounts of knowledge have an\nadvantage in creating new products and ideas. Cities like Boston,\nSeattle, and San Jose, which have recently been at the forefront of\nknowledge creation and innovation, have exceedingly well-educated\nworkforces. And it is the ability of these regions to continue to\nattract, develop, and retain their skilled workforces that will drive\nfurther growth.\nUnfortunately, Ohio's education levels are below average, and this\nhas held back our rate of per-capita income growth. This is\nespecially true in terms of the share of our population with a college\ndegree. Even though Ohio is the 7th largest economy in the nation\ntoday, we rank 38th out of the 50 states in terms of adults with a\ncollege degree. This is unacceptable, and we need to do better.\nNew information technologies have increased the demand for highly\nskilled, more educated workers. This growing demand for highly\nskilled workers has also increased their relative wages. In 1975, a\ncollege graduate earned about 19 percent more than someone with a\nhigh school diploma, but today, that differential has risen to 63\npercent. This represents a phenomenon known as skill-biased\ntechnological change, and it is one explanation for the significant\nincrease in earnings inequality we have experienced in our nation\nover the past 30 years.\nWhat is most troublesome about the rise in earnings inequality is not\nsimply that workers at the top of wage distribution have done better,\nbut that those at the lowest part of the income distribution have\nmade such little progress in terms of real wage growth. Workers with\nhigh school diplomas or less have actually seen their real wages\ndecline over the past several decades.\nThe problem is that the skills that come with a high-school education\nare increasingly inadequate to do the work of the jobs available\ntoday. This is only likely to become more true over time. The\ntechnological changes we have witnessed in recent years require that\npeople deepen their own human capital in order to stay employable.\nMore education is required not only so individuals can take advantage\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2007/Pianalto_20071018.cfm[4/29/2014 2:05:38 PM]\n\n\fNational and Regional Economic Conditions :: October 18, 2007 :: Federal Reserve Bank of Cleveland\nof new technologies, but also so that they are in a position to\ngenerate more of these innovations in the future. These are the keys\nto our region's economic future.\n\nConclusion\nFor Ohio to flourish over the long term, we need to create an\neconomic climate that encourages innovative endeavors and fosters\ninvestments in human capital.\nThose individuals and those regions that invest most effectively in\neducation will be more readily able to adapt to the economic shocks\nthat are bound to occur. It may be that the returns on the\ninvestments we make in education are not specifically tied to what\nwe learn, but rather in enhancing our ability to learn. And it is our\nability to learn and create that allows us to innovate and to respond\nto the changes in the economy that, while uncertain in nature and\ntiming, are certain to come.\nI am confident in our region's resourcefulness, and I know that we\nwill remain committed to building an economic future that will be as\nenriching as our past. All of you play an important role in this\nprocess.\n\nCareers | Diversity | Privacy | Terms of Use | Contact Us | Feedback | RSS Feeds\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2007/Pianalto_20071018.cfm[4/29/2014 2:05:38 PM]\n\n\f"
    },
    {
        "year": "2007",
        "date": "June 22, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/pianalto_20070622.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/475299",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/pianalto_20070622.pdf",
        "item_id": "475299",
        "speaker": "Sandra Pianalto",
        "title": "Financial Innovation: Benefits and Challenges : 2007 Community Development Policy Summit, Cleveland, Ohio",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-sandra-pianalto-3770/financial-innovation-benefits-challenges-475299",
        "content": "Financial Innovation: Benefits and Challenges :: June 22, 2007 :: Federal Reserve Bank of Cleveland\nhome | news & media | careers | site map\n\nFEDERAL RESERVE BANK o f CLEVELAND\nA bout U\nTours\n\nFor the Public\n\nNews & Media\n\nCom munit y D e velopm ent\n\nS tream ing Media\n\nForefront M agazine\n\nSpeakers Bureau\n\nI Our IRegion\n\nI Research\n\nI Ban kin g\n\nI Learning Center\n\nSavings Bonds\n\nHome > For the Public > News and Media > Speeches > 2007 > Financial Innovation: Benefits and\nChallenges\n\nSH A R E\n\n^\n\nf ...\n\nFinancial Innovation: Benefits\nand Challenges\n\nAdditional Information\nSandra Pianalto\n\nIntroduction\nSome of you, like me, have been around long enough to remember\nwhen the community affairs debate centered around increasing\naccess to capital and credit markets and easing restrictions on\nlending. We know that people on the financial margins just didn't\nhave all that many borrowing options a generation ago.\nWith the benefit of legislation like the Community Reinvestment Act,\nwhich we will hear more about this morning, access to credit and\ncapital has gradually improved. Now, people at all ends of the\nfinancial spectrum have more opportunity to become homeowners\nthan they did 30 years ago. In the past few years, the U.S.\nhomeownership rate has reached its highest level in history - nearly\n70 percent.\n\nPresident and CEO,\nFederal Reserve Bank of Cleveland\n2007 Community Development Policy\nSummit\nCleveland, OH\nJune 22, 2007\n\nBut clearly, not all of the news is positive. Much of yesterday's\nagenda focused on home foreclosures-a topic that has been getting\nquite of bit of attention lately, and I think deservedly so. From our\ncommunities to Congress, there is considerable concern about how\nthe increasing numbers of home foreclosures are affecting borrowers\nand neighborhoods. Unfortunately, this problem hits very close to\nhome. In the fourth quarter of 2006, Ohio had the highest foreclosure\nrate of any state in the nation. We know that Cuyahoga County itself\nhas been particularly hard hit. It is unfortunate that at a time when\nmany people are rediscovering the hidden potential of our urban\nneighborhoods, the current trend in foreclosures might compromise\nsome of the real progress that has been made.\nAt the Federal Reserve Bank of Cleveland, we care about this\nproblem. Some of you here this morning have participated in\nmeetings we have held over the past few years with community\nleaders, bankers, academics, regulators, and other policymakers. Our\ndiscussions have reinforced the idea that the housing market is very\ncomplex, with many participants and many competing interests.\nAnd that leads me to my message this morning: Within this\nincreasingly complex mortgage market, policymakers must preserve\nthe benefits of financial innovation while protecting consumers from\nunfair and abusive practices.\nObviously, this is a broad topic, and I will only be able to touch on a\nfew related factors this morning. First, I will discuss some of the\nbenefits and challenges brought by legal changes and financial\ninnovation. Then I will describe how information problems in the\nmarket have led to some unintended consequences. Finally, I will\nexplain why curing the ills in mortgage markets will require a\ncomprehensive approach. Please understand that the Federal Reserve\n\nhttp://www.clevelandfed.org/ForJhe_Public/News_and_Media/Speeches/2007/Piamlto_20070622.cfmt4/29/2014 2:05:50 PM]\n\n\fFinancial Innovation: Benefits and Challenges :: June 22, 2007 :: Federal Reserve Bank of Cleveland\nBanks are not rule-makers; that authority rests with the Board of\nGovernors in Washington.\n\nThe Impact of Legal Changes and Financial\nInnovation\nToday's mortgage markets have been shaped by legal changes and\nfinancial innovation. Over the past few decades, a series of legal\nchanges has led to the removal of state interest-rate caps and the\nintroduction of variable interest rates and balloon payments. While\nthese changes have provided more payment options and broader\naccess to homeownership, they have also resulted in a very complex\nmarket, which brings its own challenges. For example, adjustablerate mortgages are more complex instruments than fixed-rate\nmortgages and can sometimes be more difficult for consumers to\nunderstand.\nFinancial innovation has been a major driver of change as well.\nInnovation allows markets to craft specialized mortgage contracts and\nto transfer risk. For example, many mortgages are now pooled,\nrepackaged and sold as mortgage-backed securities. Compare this to\nthe days when a borrower just walked into a bank branch, signed up\nfor a loan, and knew that the same bank would hold the loan to its\nfull maturity.\nFinancial innovation has clearly benefited consumers by driving down\ncosts. Since 1985, initial fees for conventional mortgage loans have\nfallen from roughly 2.5 percent of the loan balance to about 0.5\npercent.1 Another big advantage is choice. A few decades ago,\npeople were offered just one or two different mortgage products,\nbut now they can choose from among multiple instruments and\npayback structures. Finally, consumers benefit from faster loan\ndecisions today.\nThe combination of legal changes and financial innovation has\nbrought a big increase in the number of players in the mortgage\nmarket - including brokers, underwriters, servicers, and rating\nagencies. This evolution allows for more specialization and a greater\nvolume of lending. But it also brings new challenges in terms of\nconflicting incentives. For example, because a mortgage broker is\ntypically compensated only when a loan is made, he has an incentive\nto approve the loan. However, this incentive may conflict with the\ninterests of the potential borrower, who may not be able to afford\nthe loan. This incentive may even conflict with the interests of the\nlender, who is looking for repayment of the loan principal, rather\nthan just the loan origination.\nConflicting incentives and greater complexity are just two of the\nchallenges that go along with the many benefits of legal changes and\nfinancial innovation.\n\nInformation Problems in Mortgage Markets\nAnother challenge is posed by information problems in the mortgage\nmarkets, which can lead to unintended consequences. These\nproblems can exist between borrowers and lenders, or they can arise\nfrom incomplete information about what is happening in mortgage\nmarkets more broadly.\nOne information problem we have seen between borrowers and\nlenders is an imperfect estimation of borrowers' ability to repay\nadjustable-rate loans. The Mortgage Bankers Association has reported\nthat in both the prime and subprime markets, the share of\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2007/Pianalto_20070622.cfm[4/29/2014 2:05:50 PM]\n\n\fFinancial Innovation: Benefits and Challenges :: June 22, 2007 :: Federal Reserve Bank of Cleveland\nadjustable-rate loans entering foreclosure was more than two-and-ahalf times the share of fixed-rate loans entering foreclosure in the\nfourth quarter of 2006.\nThe difference in foreclosure rates between these two types of\ninstruments is striking. It suggests that some borrowers and\noriginators may have misunderstood or miscalculated the increases in\ninterest rates that could occur with adjustable-rate mortgages.\nWe know that information problems can run the spectrum from\nsimple miscalculations to withholding of information to outright\nfraud. Let's consider a case of withholding information. On one side,\nborrowers may have a better idea about the risks they face in\nrepaying their debt than creditors do. As a result, borrowers may\nhave a disincentive to fully reveal this information because it may\njeopardize their ability to obtain the loan.\nOn the other side, lenders may have an information advantage as\nwell. Because they generally have superior knowledge of financial\ninstruments and markets, lenders may not reveal certain information\nto borrowers that would reduce the profitability of the loan. For\nexample, a lender might recommend a near-prime or subprime loan\nwhen a borrower could in fact qualify for a prime loan. This\ninformation advantage can cross the line into outright fraud if\nunscrupulous lenders mislead borrowers about the actual cost of a\nloan, with the goal of stripping equity from a home. In other cases,\nborrowers or originators may misrepresent the borrower's income in\norder to secure a loan.\nUnfortunately, we cannot be sure how prevalent any of these\npractices may be. This brings me to another, broader kind of\ninformation problem - incomplete information about what is taking\nplace in the various segments of the mortgage market itself.\nCertainly we receive useful information from trade associations,\nprivate data vendors, and government agencies, but many people are\nunaware that data reporting results differ widely among these\nsources. Consequently, our picture is incomplete. For example, there\nis no standard definition of a subprime loan, and there is no single,\ndefinitive source for foreclosure data. Right now, much of the\nforeclosure data is being reported in the context of anecdotal\nevidence.\nWhile anecdotal evidence helps us identify factors that correlate with\nforeclosures, it does not permit us to determine to what extent each\nfactor actually causes the foreclosure problem. Foreclosure rates may\nvary depending on local economic conditions, state laws,\nunderwriting practices, and the personal situations of borrowers, such\nas family illness or job loss. Understanding the mix of factors and\ntheir contribution to the problem is critical to identifying the right\npolicy prescriptions.\n\nResponse to Mortgage Market Problems\nRequires a Comprehensive Approach\nJust as there is no single cause of the problems we are seeing in the\nmortgage market, I am convinced that there is no single solution or\n\"silver bullet\" that will cure them. Curing the ills in the mortgage\nmarkets will require a comprehensive approach, and each player in\nthe financial arena has a role to play.\nFirst, consumers must take responsibility for understanding their\nfinancial transactions and indeed, for increasing their own basic\nfinancial literacy. Beyond simply weighing the relative costs of\nsimilar products and setting up a household budget, consumers should\n\nhttp://www.clevelandfed.org/ForJhe_Public/News_and_Media/Speeches/2007/Piamlto_20070622xfmt4/29/2014 2:05:50 PM]\n\n\fFinancial Innovation: Benefits and Challenges :: June 22, 2007 :: Federal Reserve Bank of Cleveland\nunderstand the importance of setting longer-term financial goals and\ndeveloping a plan to meet those goals.\nSecond, financial services providers, including mortgage brokers,\nshould continue to promote greater understanding of the terms of the\nproducts and services they offer. They should clarify information\nabout the financial products being offered, including the potential\nramifications over both the short term and the long term. Only then\ncan consumers make a truly informed decision about the financial\ninstruments they are considering.\nFinally, regulators have a critical role to play. Many agencies are\ninvolved at both the federal and state level. These agencies must\ncontinually review the relevant laws governing financial markets to\nensure these regulations evolve along with the complexity and pace\nof change in the financial services industry. Some positive actions are\nalready taking place. For example, the federal banking regulatory\nagencies have recently proposed additional guidance regarding\nsubprime mortgage lending. This guidance outlines expectations for\nsound risk management, control processes, underwriting standards for\nadjustable-rate mortgages, and clear customer communications.\nAt the Federal Reserve, the Board of Governors is carefully\nconsidering how it might further use its rulemaking authority under\nthe Home Ownership Equity Protection Act to curb abusive lending\npractices without discouraging responsible subprime lending. In fact,\na public hearing was held in Washington just last week. The Board is\nalso reviewing disclosures under the Truth-in-Lending Act to ensure\nthat lenders provide consumers with the right information at the\nright time during the mortgage-selection process.\nOf course, it is not enough just to monitor laws and regulations - they\nmust be effectively enforced. Responsibility for enforcing the rules is\nshared among the five federal regulators of depository institutions,\nthe Federal Trade Commission, and state authorities. The Federal\nReserve is committed to working closely with these other regulators\nto ensure the laws protecting consumers are effectively enforced.\nFinally, any new laws, regulations, or guidelines should be developed\nwith the thought of aligning appropriate incentives with the desired\nbehaviors of the affected parties. Without this alignment, we can\nexpect to see unintended outcomes, such as a restriction of credit for\notherwise creditworthy borrowers.\n\nConclusion\nAs we consider these issues, I think it is important to keep in mind\nthe overall outcome we are trying to achieve, which is the efficient\nand effective flow of credit and capital. We must strive to ensure\ncontinued access to our financial markets while protecting consumers\nand communities against unfair and abusive practices. Fully\nunderstanding all of the factors behind the problems we face in the\nmortgage market, without curtailing financial innovation, is an\nimportant means to that end.\n\n1 Source: Federal Housing Finance Board.\n\nCareers | Diversity | Privacy | Terms of Use | Contact Us | Feedback | RSS Feeds\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2007/Pianalto_20070622.cfm[4/29/2014 2:05:50 PM]\n\n\fFinancial Innovation: Benefits and Challenges :: June 22, 2007 :: Federal Reserve Bank of Cleveland\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2007/Pianalto_20070622.cfml4/29/2014 2:05:50 PM]\n\n\f"
    },
    {
        "year": "2007",
        "date": "June 11, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/pianalto_20070611.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/475298",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/pianalto_20070611.pdf",
        "item_id": "475298",
        "speaker": "Sandra Pianalto",
        "title": "Is Price Stability Attainable? : Global Interdependence Center Conference: GIC Abroad in Ireland, Dublin, Ireland",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-sandra-pianalto-3770/price-stability-attainable-475298",
        "content": "Is Price Stability Attainable? :: June 11, 2007 :: Federal Reserve Bank of Cleveland\nhome | news & media | careers | site map\n\nFEDERAL RESERVE BANK o f CLEVELAND\nA bout U\nTours\n\nFor the Public\n\nNews & Media\n\nCom munit y D e velopm ent\n\nS tream ing Media\n\nForefront M agazine\n\nSpeakers Bureau\n\nI Our IRegion\n\nI Research\n\nI Ban kin g\n\nI Learning Center\n\nSavings Bonds\n\nHome > For the Public > News and Media > Speeches > 2007 > Is Price Stability Attainable?\n\nIs Price Stability Attainable?\nAdditional Information\n\nIntroduction\nI have just arrived here from Frankfurt, where the Federal Reserve\nBank of Cleveland sponsored a conference with the Deutsche\nBundesbank on some of the challenges facing central bankers. It is\nclear to me that we all share many of the same concerns, and\nimportantly, we share the same priority - price stability.\nFor the European Central Bank, price stability is the sole objective.\nFor the Federal Reserve, price stability is one pillar of our dual\nmandate, the other being maximum sustainable economic growth.\nProducing price stability is the surest way to enable the economy to\ngrow at its maximum sustainable rate.\n\nSandra Pianalto\nPresident and CEO,\nFederal Reserve Bank of Cleveland\nGlobal Interdependence Center\nConference: GIC Abroad in Ireland\nDublin, ireland\nJune 11, 2007\n\nFor the past two decades, central banks around the world have done\nan impressive job of achieving price stability. Despite our past\nsuccesses, however, we must always stand ready to deal with\nchallenges that could eventually confront us.\nRecently in the United States, the Federal Reserve's Federal Open\nMarket Committee has described our core rate of inflation as being\nuncomfortably high and has stressed the importance of further\nmoderation in inflation. We have held our federal funds rate target at\n5.25 percent for nearly a year, and we have stated that our\npredominant concern is \"the risk that inflation will fail to moderate\nas expected.\"\nIn my remarks this morning, I will first explain why maintaining price\nstability requires keeping inflation expectations low and secure.\nSecond, I will describe some inflationary risks that may become\nsignificant down the road. Finally, I will discuss why, in the face of\nthese risks, central banks' ability to maintain price stability will\ndepend on the clarity and transparency of their communications.\nPlease note that my comments today are my own. I do not presume\nto speak for any of my colleagues on the Federal Open Market\nCommittee.\nI. Why Maintaining Price Stability Requires More than Just Keeping\nInflation Low\nA few years ago, former Federal Reserve Chairman Alan Greenspan\nstated that \"price stability is best thought of as an environment in\nwhich inflation is so low and stable over time that it does not\nmaterially enter into the decisions of households and firms.\"1 This is a\nfairly common definition of price stability, and it has two essential\ncharacteristics. First, actual inflation must remain low and stable,\nand second, people must have every confidence that inflation will\nremain low and stable. This second characteristic may not get as\nmuch emphasis as it deserves. Price stability is more than keeping\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2007/Pianalto_20070611.cfm[4/29/2014 2:06:03 PM]\n\n\fIs Price Stability Attainable? :: June 11, 2007 :: Federal Reserve Bank of Cleveland\ninflation in check - it also means keeping inflation expectations in\ncheck.\nOf course, actions speak louder than words, and ultimately, the\npublic will judge a central bank's resolve to keep inflation low and\nstable by whether it actually delivers low and stable inflation.\nExpectations can become unglued under some circumstances, even if\nthe current inflation measures appear contained. From time to time,\nthere are pressures on a central bank to \"buy\" relief from economic\ntroubles with artificially low short-term interest rates. The public\nunderstands these pressures, of course, and if they believe that their\ncentral bank will yield to the pressures, inflation expectations can\nrise. Also problematic is that inflation uncertainty can rise. Both of\nthese outcomes impose costs on the economy by misdirecting how\nresources are allocated. Most notably, long-term interest rates move\nhigher than they otherwise would, interfering with saving and\ninvestment decisions.\nCentral bankers face an unpleasant dilemma when inflation\nexpectations become unanchored. Central banks could validate these\nexpectations of rising inflation by actually delivering higher inflation,\nbut that outcome would be contrary to our policy objective.\nAlternatively, central banks could pursue policies that generate lower\ninflation than the public expected. This, in my opinion, is the correct\ncourse, but there can be costs in terms of lower short-term growth costs that would not be incurred if expectations had remained\naligned with the central bank's inflation goal in the first place.\nThe past quarter-century has brought\ncentral banks. But the credibility test\ncurrents are not so favorable. History\ncentral bankers, so if we are prudent,\nchallenges to price stability that may\n\nrelatively good times for\ncomes when the economic\nhas not always been kind to\nwe must prepare for the\nstill lie ahead of us.\n\nII. Potential Inflationary Risks Down the Road\nNow let me describe some potential risks that I believe could\nchallenge central banks down the road. Although there are many such\nrisks, this morning I will focus on three familiar risks: relative price\nshocks, extraordinary liquidity crises, and fiscal imbalances. Please\nnote that I do not regard these risks as imminent, but rather as\nrepresentative of the risks that central banks face from time to time.\nThe first inflationary risk can occur when large and persistent\nrelative price shocks temporarily ripple through the inflation data.\nThe obvious example is energy prices, although we see such changes\nin commodity prices more generally. These price pressures are\ntemporary and so do not represent changes in the inflation trend.\nStill, a central bank cannot ignore them if it hopes to maintain\ncredibility for delivering low and stable inflation.\nSince 2005, the three- to five-year moving average of U.S. inflation\nhas hovered around 3 percent.2 This is above where I would like to\nsee the trend settle in the longer run. The reality of rising oil and\ncommodity prices is evident, and my Federal Reserve colleagues and I\nhave been clear that we believe the impact of these influences will\ndissipate over time. But until our beliefs are validated by the data,\nthere is a risk that the public's trust could erode and inflation\nexpectations could move higher.\nThe second inflationary risk that central banks should be prepared for\ncould come about when responding to extraordinary liquidity crises.\nThis is an important lesson learned from experience. Just consider a\n\nhttp://www.clevelandfed.org/ForJhe_Public/News_and_Media/Speeches/2007/Pianalto_20070611.cfmt4/29/2014 2:06:03 PM]\n\n\fIs Price Stability Attainable? :: June 11, 2007 :: Federal Reserve Bank of Cleveland\nfew examples of what the world's major central banks have dealt\nwith in the past few decades: the U.S. stock-market crash of 1987,\nthe Asian currency crisis in 1997, and the collapse of the Brazilian\nreal in 1999.\nCentral banks have often provided liquidity in times of large-scale\nfinancial stress, and I think this is the appropriate response. But in\nany given case, there are still questions of how much to intervene,\nand for how long. How those questions are answered can have longerterm consequences for inflation expectations.\nIf central banks remove liquidity too quickly following a crisis,\nfinancial markets might not fully stabilize. However, if central banks\nmaintain an accommodative policy too long after a crisis has passed and the demand for liquidity has diminished - then inflation\nexpectations can come unglued and future inflation can take root.\nWe live in an era of financial innovation and increasingly integrated\nfinancial markets. Clearly, these changes have fostered a more\nsecure economic environment and have improved the wealthgenerating capacity of the global economy. But great change rarely\nproceeds without challenges. We need to explore how best to meet\nthose challenges in ways that will preserve the public's confidence in\nour commitment to price stability.\nThe final inflationary risk I want to emphasize is fiscal imbalances - in\nboth the United States and Europe.\nIn the 1970s, economists Tom Sargent and Neil Wallace gave us a\nlesson in \"unpleasant monetarist arithmetic.\" They noted that fiscal\nimbalances provide a temptation to inflate away the value of the\ngovernment's debt, and this possibility may become embedded in\ninflation expectations. Those lessons are even more relevant when an\nimportant share of a nation's debt is held abroad. The political cost of\ninflating away debt is lower when that debt is held by predominantly\nby foreigners.\nUnless the fiscal problem is addressed through explicit fiscal policies\nor changes in national saving rates, creditors might reasonably\nconclude that debtor governments will resort to inflationary policies.\nUltimately, however, central banks cannot control either fiscal policy\nadjustments or private consumption decisions. If fiscal dynamics don't\nimprove, central bankers could once again face the difficult challenge\nof maintaining price stability in a world where expectations are\nmoving in the wrong direction.\n\nIII. The Importance of Clear Communications\nSo what assurances can central banks provide to secure inflation\nexpectations in the face of these risks? Here, I believe, we are still\nlearning. We actually know very little about how the public forms its\nexpectations and the specifics about how best to secure them. In\nfact, just last month, the Federal Reserve Bank of Cleveland held a\njoint conference with the Federal Reserve Bank of Dallas to better\nunderstand inflation expectations. Central banks from 22 countries\nwere represented, underscoring the universal interest in this topic.\nWhat seems clear enough is that without guidance from the central\nbank, the public is left to guess about future inflation based only on\nthe central bank's history. Clearly, history alone could be insufficient\nto hold expectations stable in times of crisis.3 And so central banks\nare developing strategies to provide that guidance.\nSuppose I asked you to describe the most important ways central\nbanks have changed in the past quarter-century. What would you say?\nFirst, I think you would say we have shown a much greater vigilance\n\nhttp://www.clevelandfed.org/ForJhe_Public/News_and_Media/Speeches/2007/Pianalto_20070611.cfmt4/29/2014 2:06:03 PM]\n\n\fIs Price Stability Attainable? :: June 11, 2007 :: Federal Reserve Bank of Cleveland\nagainst inflation. But second on that list, I think, would be that\ncentral banks today spend a lot of time communicating - about the\neconomy, about their policy objectives, and about the risks to\nachieving those objectives.\nIn the United States, the Federal Open Market Committee issues a\npress release immediately following our meetings, with minutes of\neach meeting released only a few weeks afterward. I can assure you\nthat every word and every nuance in our communications are\ncarefully considered. It is essential that the public understand our\ninterpretation of the economic situation and that they support our\npolicies. In a very real sense, our communications have become a\npart of the policy process, because we understand that influencing\ninflation expectations is an important dimension of monetary policy.\nSome central banks hold regular press conferences. And, of course,\nsome have established explicit numerical objectives - or inflation\ntargets - and publish economic projections that clearly show what\nthey are aiming at and how they expect to get there. Our different\napproaches are, in part, a result of our different histories and\ngovernance structures. But also, I think, central banks are still\ndeveloping \"best practices\" for securing inflation expectations in the\nface of unknown future risks.\nHowever, differences in tactics should not be confused with\ndifferences in intent. I believe that my colleagues - and indeed, most\ncentral bankers today - are working to achieve the same end. We are\nall trying to create an environment in which inflation is so low and\nstable that it does not influence the decisions that households and\nbusinesses would otherwise make.\n\nConclusion\nAt the present time, inflation expectations appear to be wellanchored. But we cannot afford to be complacent. However, I\ncontinue to be optimistic that central bankers will successfully meet\nthe challenges that lie ahead.\n\n[1] Alan Greenspan, \"Transparency in Monetary Policy,\" Federal\nReserve Bank of St. Louis Review, July/August 2002, p. 6.\n[2] These figures are measured by the Consumer Price Index.\n[3] This issue is discussed at length by Ben Bernanke in \"Central Bank\nTalk and Monetary Policy,\" address to the Japan Society, October 7,\n2004.\n\nCareers | Diversity | Privacy | Terms of Use | Contact Us | Feedback | RSS Feeds\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2007/Pianalto_20070611.cfm[4/29/2014 2:06:03 PM]\n\n\f"
    },
    {
        "year": "2007",
        "date": "May 20, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/pianalto_20070520.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/475297",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/pianalto_20070520.pdf",
        "item_id": "475297",
        "speaker": "Sandra Pianalto",
        "title": "Commencement Address : John Carroll University, Cleveland, Ohio",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-sandra-pianalto-3770/commencement-address-475297",
        "content": "Commencement Address :: May 20, 2007 :: Federal Reserve Bank of Cleveland\nhome | news & media | careers | site map\n\nFEDERAL RESERVE BANK o f CLEVELAND\nA bout U\nTours\n\nFor the Public\n\nNews & Media\n\nCom munit y D e velopm ent\n\nS tream ing Media\n\nForefront M agazine\n\nSpeakers Bureau\n\nI Our IRegion\n\nI Research\n\nI Ban kin g\n\nI Learning Center\n\nSavings Bonds\n\nHome > For the Public > News and Media > Speeches > 2007 > Commencement Address\nO\n\nSH ARE\n\n^\n\nf ...\n\nCommencement Address\nAdditional Information\nReverend Niehoff, my fellow honorees, members of the Board of\nTrustees, administrators, faculty, and of course the members of the\nJohn Carroll University Class of 2007, it is a great honor for me to be\nhere with you to share in this exciting day. I am also privileged to\nreceive this honorary degree.\nJohn Carroll University has been a cornerstone of academic progress\nfor more than 120 years, and you have certainly given our community\nand indeed our country a long list of distinguished leaders. I\ncommend you, Reverend Niehoff, for your extraordinary leadership\nand for fighting to provide educational opportunities to every\ndeserving student, regardless of family income. You are truly\nadvancing the American dream.\n\nSandra Pianalto\nPresident and CEO,\nFederal Reserve Bank of Cleveland\nJohn Carroll University\nCleveland, Ohio\nMay 20, 2007\n\nThere is only one way to begin my remarks today and that is to say,\nCongratulations!\nCongratulations, first, to the parents and families of these wonderful\nyoung adults. I know that you have made a lot of sacrifices to make\nthis event possible - in terms of your time, your energy, and your\npocketbook. You have done a great job and you should be very proud.\nCongratulations, also, to the many talented professors and advisors\nwho have given so much of themselves to inspire these fine students.\nI know that you share in the pride we all feel today, and your efforts\nwill resonate for years to come.\nFinally, congratulations also to the graduates. I can assure you, that\nfrom a purely economic point of view, by getting this fine education,\nyou have enhanced your earning power. You have given yourself the\nbest possible start to a successful career and you have also\naccomplished something that only 30 percent of the adults in this\ncountry achieve.\nBut as great as your accomplishment is, many of the best lessons\nyou'll learn about how to succeed won't come from your formal\neducation at all. They will come from unexpected places. Some will\ncome from your families. Some will come from your friends. Some\nwill come from the workplace you will soon be entering. And maybe,\na couple of lessons will come from commencement speakers.\nSo today, I want to share with you some of the lessons I have\nlearned.\nThe first lesson is: Embrace uncertainty and change.\nI am sure that some of you are ready to head out into the world with\ncomplete confidence. However, for most of you, I suspect that\nconfidence is mixed with some anxiety. You are leaving behind your\nfriends, your professors and advisors, and the world you know, and\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2007/Pianalto_20070520.cfm[4/29/2014 2:06:16 PM]\n\n\fCommencement Address :: May 20, 2007 :: Federal Reserve Bank of Cleveland\nmoving into unfamiliar territory - and you are not sure how you will\ndo.\nLet me assure you that I had butterflies in my stomach at my own\ncommencement. I walked across the stage, my diploma in hand, and\nheaded immediately to the airport to catch a plane to Washington,\nD.C., to interview for what became my first professional job, as a\nresearch assistant at the Board of Governors of the Federal Reserve\nSystem.\nI didn't realize back then that I was thoroughly unprepared. Not\nacademically, but in almost every other way. The truth was, I had no\nimmediate role models for the kind of life I was about to lead. My\nparents not only had never gone to college, they had only the\nequivalent of an elementary school education. They brought my\nfamily to America when I was five years old from a small village in\nthe Italian Dolomites called Valli del Pasubio.\nIt wasn't always easy, growing up in a family that didn't speak the\nlanguage and understand the culture of this country. But although my\nlack of know-how was sometimes painful, I can see now that in many\nways, it was the best possible preparation for success. Because so\nmany of my experiences were new, I was never able to be\ncomplacent.\nAnd my parents, who couldn't tell me how to fit in at school or at\nwork, set a fantastic example for how to embrace uncertainty and\nchange. In their thirties, they gave up everything comfortable and\nfamiliar and came to the United States, just so their children could\nhave opportunities that weren't available to us in Italy at that time.\nWhat sets America apart is the incredible adaptability of its people.\nHistory shows that economic progress resembles climbing a ladder,\nwhere each rung of the ladder is an innovation or a new stage in our\neconomic development. If we are not willing to let go of the rung\nwe're holding on to - even though it involves fear and loss as we\nabandon what is familiar and what is supporting us today - and reach\nfor the next rung, we cannot hope to reach greater heights. This is\ntrue for individual lives as well as for entire economies. We have to\nbe willing to accept butterflies in our stomach as the price of future\nprosperity.\nSo I urge you to embrace what you're feeling today - uncertainty,\nworry - and to accept it as a fact of an interesting life.\nWhich brings me to my second lesson: Never, ever stop learning.\nWherever your journey may take you from here, you will always need\nto learn more as your life and career unfold.\nThe good news for today's graduates is that not only have you earned\nyour degree, but more important, through the education you have\nreceived at John Carroll, you have learned how to learn. You have\nlaid the foundation for a lifetime of learning.\nIn my parents' generation, many people joined a company and stayed\nthere for their entire career. In my generation, the average person\nwill change jobs several times. I certainly did. Your generation may\nvery well wind up changing occupations several times. After all, many\nof the most interesting careers today - such as web designer or\nnanotech specialist - barely existed 10 years ago. And 10 years from\nnow, the most exciting jobs may well be in fields we cannot yet\nimagine.\nIn a world of constant change and incredible competition from all\ncorners of the globe, the truly successful people will be the ones who\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2007/Pianalto_20070520.cfm[4/29/2014 2:06:16 PM]\n\n\fCommencement Address :: May 20, 2007 :: Federal Reserve Bank of Cleveland\ncontinue learning throughout their lives - both formally and\ninformally.\nI see this even at the top of the success ladder, with the CEOs I\nmeet. A generation ago, company leaders were supposed to know\neverything about their businesses, and they told everyone what to do\nand how to do it. They could never admit that they didn't know\nsomething. Today, it's just not possible to know everything - and if\nyou tried, you would look foolish. So today's successful CEOs\ndistinguish themselves by asking penetrating questions. And the best\nof them take every opportunity to learn.\nYou can learn something worthwhile from every experience. Even in\nthe most boring meeting - and trust me, I sit in on more than my\nshare - I try to learn at least one new thing from someone in that\nroom. The great thing about this habit is that it forces me to look at\nall people as potentially interesting. So I urge you to simply decide to\npay attention, and you will be amazed at the information you\nacquire.\nYou will meet a lot of people in your career who will not be able to\nhold a candle to you in terms of education or accomplishment. But\neach of them has some area of expertise that could prove very\nvaluable to you - if only you take the time to talk with them.\nThis leads me to the third lesson I want to share with you: To earn\nrespect, you have to give it.\nPerhaps some of you are like me, a first-generation college graduate,\nso you know firsthand not to disrespect the person who rings up your\ngroceries in a store or cleans your home or office.\nOr perhaps you have participated in John Carroll's social justice\nmissions, or simply listened carefully here, since justice and fairness\npermeate this university's teachings. In any case, you have surely\nlearned that the things that divide people - the way they look, the\nway they talk, and how much they own - are dwarfed by our common\nhumanity.\nHold onto this insight, because it can make your life richer.\nI have become a Federal Reserve Bank president, and I sit at the\npolicy table with Chairman Ben Bernanke, in large part because I\nhave always understood that everyone deserves to be treated with\nrespect. That recognition has allowed me to become a leader who\ncan draw out the best from the people I am lucky enough to lead.\nI watched my parents struggling with a new way of life. But I\nunderstood that they deserved respect - and my sense of justice was\nroused when it wasn't offered to them. They could not speak English\nvery well, but they were extremely successful. They accomplished\nwhat they intended to - they made it possible for their children to\nflourish.\nYou can never take full measure of someone's potential simply by\nlooking at them, or even by looking at their college transcript - which\nto some of you, may be a source of comfort. You can't always see the\ninner energy and talents of the person who scrubs floors or takes\nyour change at a store. And the children of those individuals may\nwell be powers to be reckoned with tomorrow.\nI hope you leave here determined to seek out the best in every\nperson you meet. It will not only identify you as a leader - it will also\ngive you a much richer and more enjoyable life.\nMy fourth lesson is: Define success for yourself. It's the only way to\nbe happy.\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2007/Pianalto_20070520.cfm[4/29/2014 2:06:16 PM]\n\n\fCommencement Address :: May 20, 2007 :: Federal Reserve Bank of Cleveland\nI can tell you that I get up every morning excited to go to my job. My\nfather got out of bed with just as much enthusiasm to go pour\nconcrete on a hot summer day. He was enthusiastic about his work\nbecause he was providing for his family, and that was what was\nimportant to him - that was his measure of success. My father taught\nme that to find satisfaction in your work, you must define your own\nsense of purpose.\nLife is short. So don't waste it trying to live up to someone else's\nmeasure of success. Define success in your own way.\nMaybe you will decide you want to try your luck in a distant place,\nthe way my parents did, abandoning the warm comfort of the culture\nand people you know.\nMaybe you will give up a job with a prestigious company in order to\nlaunch a start-up, or help to rebuild New Orleans, or turn a vacant\nlot into an urban garden.\nMaybe you will work obsessively for years to create lighter batteries\nfor electric cars, or a better curriculum for fourth graders, or more\nbeautiful clay pots.\nWhatever adventure is calling out to you, I hope you will choose to\nmeet your own expectations, instead of someone else's. Because if\nyou don't find your own reasons for working hard, the rewards will\ndisappoint you. So do the work you feel most passionate about - and\nmake sure that your definition of success is as broad as your dreams.\nLet me leave you with one final lesson: As important as work is work alone doesn't make a life. It is crucial to maintain a sensible\nbalance between your work and personal life.\nI'm not really sure who came up with this metaphor, but it has\nalways helped me. Imagine that in one hand you hold a rubber ball\nand in the other hand you hold a beautiful fragile glass ball. The\nrubber ball represents your work life. The fragile glass ball represents\nyour personal life - your family, your health, your friends.\nWhat happens if you drop the rubber ball? It will bounce. Someone\nwill pick it up for you, or it will just stay put until you are able to\npick it up again.\nBut if you drop the glass ball, it may smash into a million pieces. If\nyou are lucky, it will only crack - but either way, it will never be the\nsame again.\nDon't allow your justifiable concern with your career to cause you to\ndrop the precious ball that represents your family, your friends, and\nyour health.\nI want to end today by wishing you, our graduates, not just a\nsuccessful career, but a successful life. Take a few risks - bounce\nthat rubber ball if you need to. Learn from everyone you meet. Be\nkind. And be happy. Do these simple things, and we will all be\nastonished by what you accomplish.\nThank you and congratulations!\n\nCareers | Diversity | Privacy | Terms of Use | Contact Us | Feedback | RSS Feeds\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2007/Pianalto_20070520.cfm[4/29/2014 2:06:16 PM]\n\n\f"
    },
    {
        "year": "2007",
        "date": "March 27, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/pianalto_20070327.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/475296",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/pianalto_20070327.pdf",
        "item_id": "475296",
        "speaker": "Sandra Pianalto",
        "title": "The Internationalization of National Currencies : Comenius European Banking and Financial Forum, Czech National Bank - Praque, Czech Republic",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-sandra-pianalto-3770/internationalization-national-currencies-475296",
        "content": "The Internationalization of National Currencies :: March 27, 2007 :: Federal Reserve Bank of Cleveland\nhome | news & media | careers | site map\n\nFEDERAL RESERVE BANK o f CLEVELAND\nA bout U\nTours\n\nFor the Public\n\nNews & Media\n\nCom munit y D e velopm ent\n\nS tream ing Media\n\nForefront M agazine\n\nSpeakers Bureau\n\nI Our IRegion\n\nI Research\n\nI Ban kin g\n\nI Learning Center\n\nSavings Bonds\n\nHome > For the Public > News and Media > Speeches > 2007 > The Internationalization of National\nCurrencies\n\nSH ARE\n\n^\n\nf ...\n\nThe Internationalization of\nNational Currencies\n\nAdditional Information\nSandra Pianalto\n\nI must confess that when Governor Tuma suggested I speak on this\npanel, I was a little hesitant because of the exchange-rate issues that\ncould arise. In the United States, our Treasury Department takes the\nlead on exchange-rate policy. The Federal Reserve is responsible for\nachieving price stability and promoting maximum sustainable\neconomic growth. So my remarks today will not be a commentary on\nexchange-rate policies. Instead, I will focus on international reserve\ncurrencies. Specifically, I will discuss the characteristics of\ninternational reserve currencies and the benefits that a country - or\na region such as the Eurozone - can enjoy if its currency fulfills that\nrole. I will conclude with comments on why global currency\ncompetition provides an incentive for central banks to pursue and\npreserve price stability.\n\nPresident and CEO,\nFederal Reserve Bank of Cleveland\nComenius European Banking and\nFinancial Forum\nCzech National Bank - Praque, Czech\nRepublic\nMarch 27, 2007\n\nMy remarks today are my own and do not necessarily reflect the\nviews of any of my colleagues in the Federal Reserve System.\n\nRecent Changes in Official Reserve Currencies\nI would like to begin by sharing a few statistics that will help convey\na sense of recent changes in official reserve currencies. Although my\ncomments pertain to official reserves - that is, assets held by central\nbanks, such as foreign government securities - many of my points can\nbe applied more broadly to private uses.\nSince the early 1990s, the world has witnessed a pronounced increase\nin the accumulation of foreign-exchange holdings. Almost all of this\nincrease has been concentrated among developing countries. Foreignexchange reserves have more than doubled as a share of developing\ncountries' international trade in the past 15 years and, moreover, the\ncomposition of these reserves has changed1\n\nWe have only limited information on the currency composition of\nthose reserves, but the data and anecdotal evidence indicate that\ndeveloping countries are adding euros to their portfolios faster than\nthey are adding dollars. At the end of 2001, developing countries held\n70 percent of their foreign-exchange reserves in dollar-denominated\nassets, but by 2006, this share had fallen to 60 percent. Valuation\nadjustments stemming from the dollar's depreciation since 2001\naccount for some of the decline in the dollar share, but not all of it.\nThe evidence suggests that the share of euros held in countries'\nreserve portfolios has increased. This appears to be consistent with\nthe widening of the European Union and the prospective growth of\nthe euro area. The euro now accounts for slightly less than 30\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2007/Pianalto_20070327.cfm[4/29/2014 2:06:29 PM]\n\n\fThe Internationalization of National Currencies :: March 27, 2007 :: Federal Reserve Bank of Cleveland\npercent of developing countries' portfolios, and it is the second-most\nwidely used international reserve currency. The British pound and\nJapanese yen remain well behind.\n\nThe Characteristics of International Reserve\nCurrencies\nWith this background in mind, let me turn to the general\ncharacteristics that define international reserve currencies.\nFor any currency to serve as an international reserve currency, three\nfeatures seem especially important: First, the currency must be\nwidely used in international transactions. Second, it has to be linked\nto deep and open financial markets. Finally, people need to have\nconfidence that the purchasing power of that currency will remain\nfairly stable2\n\nIt is easy to understand why countries with a large share of global\ntrade, or with large and active financial markets, would be more\nlikely to have their currency adopted as a global reserve asset. The\nlarger a particular nation's role is in international trade, the more\ncost-effective it will be for other countries to settle their\ninternational payments in that nation's currency.\nThese benefits are reinforced when funds expressed in the currency\ncan be moved efficiently from savers to businesses and\nentrepreneurs. This will happen when financial markets are safe,\ntrading volumes are high, and capital controls are kept to a\nminimum.\nA country will find its markets attractive destinations for global\nfinancial activity when its rules promote transparency and adequate\nrisk management. Those rules should seek to achieve the goals of\nsafety and soundness in the most efficient way. Thus, a wellfunctioning regulatory and supervisory environment is especially\nimportant in promoting the use of a nation's currency in international\ntransactions.\nOnce a currency is widely used for official and private transactions\naround the globe, and once it is widely held as a reserve currency,\nits use is likely to continue. However, that situation can change. If a\nmonetary authority fails to sustain confidence in the future value of\nits currency, participants in the global market will eventually find\nsubstitutes for the currency. One of the consequences of globalization\nis that substitutes do exist for any currency if policymakers allow its\npurchasing power to deteriorate.\n\nThe Benefits of Providing a Reserve Currency\nLet me briefly describe some of the benefits of providing an\ninternational reserve currency.\nThe United States benefits from the fact that the largest share of\nworld currency reserves are held in dollar-denominated assets.\nAmong these benefits is our ability to borrow from the rest of the\nworld at a low interest rate. Between 1980 and 2005, for example,\nthe income paid to foreigners who owned U.S. assets was 4.9 percent\non average. However, the income paid to Americans who owned\nforeign assets was 6.3 percent. In other words, the United States\neffectively borrowed at a discount of 1 / percent.\nSome people have argued that this spread partly reflects the fact\n\nhttp://www.clevelandfed.org/ForJhe_Public/News_and_Media/Speeches/2007/Pianalto_20070327xfmt4/29/2014 2:06:29 PM]\n\n\fThe Internationalization of National Currencies :: March 27, 2007 :: Federal Reserve Bank of Cleveland\nthat the United States tends to borrow from the rest of the world in\nthe form of safe, relatively short-term government debt, and much\nof U.S. lending to the rest of the world is in the form of foreign\ndirect investment or riskier, long-term debt. While there is truth to\nthis claim, I think that most people would agree that at least part of\nthe difference in returns on investment reflects a willingness by\nforeigners to pay a liquidity premium to hold assets denominated in\nU.S. dollars.\nAnother benefit of providing a reserve currency is more subtle. The\nconvenience of having others adopt your currency almost certainly\nbenefits your own citizens. When the world uses your currency, there\nare no intermediate steps between you and your trading partners\nwhen you trade on global markets. This makes life easier for\ndomestic businesses and consumers. It also may make it desirable for\nothers to utilize the financial markets and institutions of the reservecurrency country. As a result, those markets gain added breadth and\ndepth.\nThese benefits make it desirable for the world to choose your\ncurrency as an international reserve asset. Nations, then, will find it\ndesirable to pursue policies that make that outcome more likely.\n\nCurrency Competition\nThe willingness of individuals and governments to hold a particular\ninternational currency depends on how they view the stability of that\ncurrency's long-run purchasing power. A potential loss of purchasing\npower can erode the economic benefits associated with using any\nparticular currency for international trade. When viable alternatives\nexist, individuals and governments will gravitate toward the currency\nwith the most stable purchasing power.\nIn a Federal Reserve Bank of Cleveland report, we took note of the\nfact that, in the current global environment, the market share of any\ninternational currency is \"contestable,\" or subject to challenge3. As a\nresult, substitutes are readily available for any currency that is losing\nits value too rapidly.\nIn a similar manner, Federal Reserve Governor Randall Kroszner\nrecently argued that \"globalization, deregulation, and financial\ninnovation.have fostered currency competition that has led to\nimproved central bank performance and, hence, the recent conquest\nof worldwide inflation.4\" I agree with him. Monetary authorities have\na role to play in maintaining market share in a competitive\nenvironment by keeping inflation low and stable.\nAn important point in this regard was made a few years back by\nformer Federal Reserve Governor Laurence Meyer5. Governor Meyer\nnoted that competition among currencies is not a zero-sum game. If\nbetter monetary and fiscal policies are developed by defending\nchallenges to any particular currency's role in the international\neconomy, then everyone stands to gain. Currency competition is\ntherefore useful; it creates a win-win situation, and is to be\nwelcomed.\nI truly believe that a nation or region benefits when its currency\nbecomes an international reserve currency. To sustain that status,\nthe monetary authority must show that it will remain committed to\nprotecting the purchasing power of its currency. Global competition\nfor international reserve currencies gives central banks an added\nincentive to pursue that goal.\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2007/Pianalto_20070327.cfm[4/29/2014 2:06:29 PM]\n\n\fThe Internationalization of National Currencies :: March 27, 2007 :: Federal Reserve Bank of Cleveland\n\nEnd Notes\n\n[1] Unless otherwise indicated, the reserve data come from the\nInternational Monetary Fund (IMF). Few countries publicize the\ncurrency composition of their reserves, but many allow the IMF to\naggregate their data. The IMF knows and reports the currency\ncomposition for only about two-thirds of the total. The percentages\nin the text refer to the portion of known reserves, not total reserves.\nIn reporting the data, we assume that the currency composition of\nthe unknown portion parallels that of the known portion.\n\n[2] These points are also made by Menzie Chinn and Jeffrey Frankel,\n\"Will the Euro Eventually Surpass the Dollar as Leading International\nCurrency?\" NBER Working Paper 11510, August 2005, Cambridge, MA.\n\n[3]\"Governments and Money,\" Annual Report, Federal Reserve Bank of\nCleveland, 1995.\n\n[4] Randall S. Kroszner. \"The Conquest of Worldwide Inflation:\nCurrency Competition and Its Implications for Interest Rates and the\nYield Curve.\" Remarks prepared for the Cato Institute Monetary Policy\nConference, November 16, 2006.\n\n[5] Laurence H. Meyer. Remarks prepared for the European Institute's\nConference \"Challenges to the European Millennium,\" April 26, 1999.\n\nCareers | Diversity | Privacy | Terms of Use | Contact Us | Feedback | RSS Feeds\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2007/Pianalto_20070327.cfm[4/29/2014 2:06:29 PM]\n\n\f"
    },
    {
        "year": "2007",
        "date": "February 09, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/pianalto_20070209.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/475295",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/pianalto_20070209.pdf",
        "item_id": "475295",
        "speaker": "Sandra Pianalto",
        "title": "A Policymaker's Perspective on Monetary Policy and the Economy : Southwest Florida Speakers Assembly, Bonita Springs, Florida",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-sandra-pianalto-3770/a-policymakers-perspective-monetary-policy-economy-475295",
        "content": "A Policymakers Perspective on Monetary Policy and the Economy :: February 9, 2007 :: Federal Reserve Bank of Cleveland\nhome | news & media | careers | site map\n\nFEDERAL RESERVE BANK o f CLEVELAND\nA bout U\nTours\n\nFor the Public\n\nNews & Media\n\nCom munit y D e velopm ent\n\nS tream ing Media\n\nForefront M agazine\n\nSpeakers Bureau\n\nI Our IRegion\n\nI Research\n\nI Ban kin g\n\nI Learning Center\n\nSavings Bonds\n\nHome > For the Public > News and Media > Speeches > 2007 > A Policymakers Perspective on\nMonetary Policy-\n\nQ _ SH ARE\n\n^\n\nC ...\n\nA Policymakers Perspective on\nMonetary Policy and the Economy\n\nAdditional Information\nSandra Pianalto\n\nIntroduction\nI am delighted to have this opportunity to share my thoughts on\nmonetary policy and the economy. As a Federal Reserve Bank\npresident and a member of the Federal Open Market Committee, I\nspend a lot of time speaking to various audiences, both in my home\ndistrict and across the nation.\n\nPresident and CEO,\nFederal Reserve Bank of Cleveland\nSouthwest Florida Speakers Assembly\nBonita Springs, Florida\nFebruary 9, 2007\n\nBut no matter where I go, I find that most people want to know more\nabout the Federal Reserve and what we do. Our organization seems\nto be somewhat of a mystery. So today, I hope to dispel some of that\nmystery for you. I will begin with some background on the basic\nstructure and operations of the Federal Reserve. Then I will offer\nsome perspective on economic growth. Finally, I will say a few words\nabout the inflation outlook.\nOf course, my remarks today are my own and do not necessarily\nreflect the views of any of my colleagues in the Federal Reserve\nSystem.\n\nThe Federal Reserve System: Structure and\nOperations\nLet me begin, then, with a brief overview of the Federal Reserve\nSystem, our nation's central bank. Congress created the Federal\nReserve System in 1913 and charged it with maintaining a safe,\nstable, and flexible monetary and financial system. To accomplish\nthis, we perform many functions, such as regulating and supervising\nbanks and providing financial services to commercial banks and the\nU.S. Treasury. The function that gets the most public attention,\nhowever, is monetary policy.\nFor a central bank, we have a decentralized structure. It consists of a\nseven-member Board of Governors, who are appointed by the\nPresident and located in Washington, D.C., and the 12 Federal\nReserve Banks located across the country. We often like to say that\nthe 12 Reserve Banks are private entities with a public purpose. Each\nbank is relatively autonomous, with its own charter and board of\ndirectors. In contrast with the members of the Board of Governors,\nthe Reserve Bank presidents are not political appointees.\nI lead the Federal Reserve Bank of Cleveland. My district includes all\nof Ohio, western Pennsylvania, eastern Kentucky, and the northern\npanhandle of West Virginia. Bonita Springs is part of the Federal\nReserve Bank of Atlanta's district, which encompasses our nation's\nsoutheastern region. Our districts seem to have at least one\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2007/Pianalto_20070209.cfm[4/29/2014 2:06:41 PM]\n\n\fA Policymakers Perspective on Monetary Policy and the Economy :: February 9, 2007 :: Federal Reserve Bank of Cleveland\nimportant thing in common - thousands of residents from my region\nspend the winter months in your region!\nReserve Bank presidents spend a lot of time learning about and\nunderstanding economic developments in our districts. This\nknowledge supplements national economic data and sometimes even\nalerts us to economic developments before they appear in the\nnational data. In that sense, we bring a regional voice to national\nmonetary-policy deliberations.\nConsistent with our decentralized structure, the Federal Reserve\narrives at its monetary policy decisions through the consensus of a\ncommittee. That committee is the Federal Open Market Committee,\nor FOMC. I serve on the FOMC, along with the seven Federal Reserve\ngovernors and the 11 other Reserve Bank presidents. Ben Bernanke is\nour chairman, and we meet in Washington, generally eight times a\nyear.\nThe Federal Reserve's decentralized structure also reflects and\nreinforces our independence. Monetary policy decisions are made\nwithout the direct input or the immediate approval of the other\nbranches of government. This helps keep monetary policy\nindependent of political pressures and influence. Nevertheless, we\nare independent within the government - not of the government.\nUltimately, we are accountable to Congress for achieving two\nobjectives: price stability and maximum sustainable economic\ngrowth.\nYou might wonder how monetary policy can attain these two\nobjectives at the same time. To be sure, these objectives can\nsometimes conflict, but over the long term, they are complementary.\nUltimately, the Federal Reserve promotes economic growth at its\nmaximum sustainable rate by maintaining a low and stable rate of\ninflation.\nThe FOMC sets a federal funds rate target as a guide for\nimplementing monetary policy. The federal funds rate is the interest\nrate that commercial banks charge each other for overnight loans of\nreserves. The FOMC essentially sets this rate, and by raising or\nlowering it, we contract and expand money and credit conditions in\nthe economy. If we do this job well, we affect economic activity and\ninflation in a way that achieves our two objectives.\nI make monetary policy sound like a fairly straightforward,\nmechanical exercise: Just set the federal funds rate target to\nmaximum sustainable economic growth and low inflation, and stand\nback. But, as you may well imagine, it's not quite that simple.\nAround the FOMC table, we literally spend hours discussing the latest\neconomic statistics and sharing our views on business and financial\nconditions, both here and abroad. Monetary policy decisions benefit\nfrom this kind of give-and-take, because economic growth is a\ncomplex and dynamic process.\n\nThe Long and Short of Economic Growth\nLet me take a few moments, then, to offer some perspective on\neconomic growth and the role that monetary policy plays. As a\nmonetary policymaker, it is helpful for me to try to distinguish\nbetween the long-term factors that affect our potential growth and\nthe short-term factors that create business-cycle fluctuations.\nLet's consider the long-term growth factors first. Generally speaking,\ntwo main factors - labor force growth and productivity - determine\nour nation's long-term potential for economic growth. When the\nworkforce grows, so too does our economic output. Likewise, when\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2007/Pianalto_20070209.cfm[4/29/2014 2:06:41 PM]\n\n\fA Policymakers Perspective on Monetary Policy and the Economy :: February 9, 2007 :: Federal Reserve Bank of Cleveland\nour workforce is more productive, we can generate more goods and\nservices.\nDuring the second half of the 1990s, for example, labor force\nparticipation-that is, the share of the working-age population who\nchoose to be in the labor force - reached a record high. This trend\nhelped to elevate our nation's rate of economic growth. Over the\nnext few decades, though, I expect the labor force to grow more\nslowly, lowering our economic growth rate somewhat. Our population\nis aging, the baby boom generation is beginning to head into\nretirement, and the youngest adults are waiting longer to join the\nworkforce, primarily because they are spending more time continuing\ntheir education.\nThe second factor that influences our long-term potential for\neconomic growth is productivity. Many things, including scientific\ndiscovery, technological innovation, educational attainment, and\ninvestment patterns, affect productivity\nDuring the second half of the 1990s, an investment boom in\ninformation technology nearly doubled our rate of productivity\ngrowth. Combined with the rapid pace of growth in the labor force,\nproductivity gains helped the economy expand at nearly a 4 percent\npace during those years - well above average.\nMonetary policy was not divorced from this process. Obviously, the\nFederal Reserve cannot directly affect factors such as population\ngrowth and scientific discovery. But the investment boom that\ncontributed to our productivity growth benefited from confidence\nthat the Federal Reserve would keep inflation low and stable for\nyears to come. Low and stable inflation helps to foster low interest\nrates, which in turn encourage investment.\nMy opinion is more than just theoretical. We have seen that countries\nwith persistently high and variable rates of inflation eventually suffer\na decline in long-term economic growth. When inflation persists,\npeople become uncertain about future prices and costs. Instead of\nmaking investments in activities that encourage economic growth and\nemployment, they put their funds into things like land or\ncommodities to protect the value of their existing wealth. Over the\nlong run, we have seen that high and variable inflation distorts\npeople's economic decisions, lowers productivity, and typically\nreduces economic growth.\nSo we know that labor force and productivity growth determine our\nlong-term economic growth trend. But we also know that unexpected\nevents can temporarily push the economy off its longer-term path.\nOne recent example is the terrible tornadoes that your neighbors to\nthe north experienced last week. This natural disaster devastated\nhuman lives and the economic health of the communities that were\nhit.\nOn a larger scale, disasters like Hurricane Katrina can affect the\neconomic growth of the entire country for months afterward. I vividly\nrecall the FOMC meeting that occurred right after Katrina hit. All of\nus sat spellbound as we listened to Jack Guynn, who was president of\nthe Atlanta Reserve Bank at the time, give us a firsthand account of\nthe devastation on the Gulf Coast. At that time, nobody could really\npredict the extent of either the human toll or the damage to our\nenergy infrastructure. I can assure you that we all were very\nconcerned.\nOf course, it is not only natural disasters that can cause businesscycle fluctuations. Many other short-term factors - such as oil price\nhikes and financial market disruptions - can also cause economic\nshocks\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2007/Pianalto_20070209.cfm[4/29/2014 2:06:41 PM]\n\n\fA Policymakers Perspective on Monetary Policy and the Economy :: February 9, 2007 :: Federal Reserve Bank of Cleveland\nBy far, the most pronounced economic shock of the past year was a\ncontraction in the nation's housing market. The downturn in this\nsector has clearly pulled economic growth below its long-term\npotential.\nOf course, here in Lee County, you are well aware that the housing\nmarket has fizzled. Home prices here rose about 30 percent in 2005,\nmeeting or even exceeding the pace of price appreciation in other\nhot markets like Phoenix, Washington, D.C., and San Francisco.\nNationally, rates of home appreciation have fallen since then. This is\ntrue in Lee County as well, where home prices have generally\nexperienced lower rates of appreciation rather than outright\ndeclines. And even though home building slowed significantly last\nyear, it was still the second strongest on record in Lee County.\nSome observers think that the worst of the national housing\ncontraction is behind us. That view may be premature, but the\nrecent data are encouraging. Home sales no longer seem to be\nfalling, and inventories of unsold homes have dropped a bit. And\neven though new homes under construction fell sharply last year\nfollowing several years of strong growth, most economists expect\nfurther declines to become less steep. Some industries, such as\nconstruction and home building supplies, have clearly felt the brunt\nof the housing market contraction, but by and large, we have seen\nlittle spillover to other sectors of the economy.\nUnfortunately, the FOMC can do very little to directly soften the\nhousing contraction. The supply and demand for housing must\neventually come into balance on its own. In fact, monetary policy has\nnever been successful at completely smoothing out short-term,\nbusiness-cycle fluctuations. We simply cannot fine-tune the\neconomy. One reason is that our economic data are always\nincomplete and do not paint a full picture of current conditions. For\nexample, we did not receive an estimate of the economy's growth in\nthe fourth quarter of 2006 until last week. And that number still\nremains an estimate, because it is based on preliminary and\nincomplete data.\nAnother reason we cannot fine-tune the economy is that, in the\nwords of the late economist Milton Friedman, monetary policy affects\nthe economy only with \"long and variable lags.\" This means that a\nchange in policy today can take many months before it begins to\naffect spending and prices, and perhaps years before its full impact\nis felt. As a result, the FOMC must always be looking well ahead when\nformulating monetary policy. And, although we are pretty good\nforecasters as forecasting goes, economic forecasting is not an exact\nscience.\nI don't mean to imply that monetary policymakers ignore short-term\neconomic fluctuations. We don't. Indeed, we calibrate our policy\nactions to have the best possible overall effect on short-term and\nlong-term economic conditions. But supply and demand factors in the\neconomy must ultimately adjust on their own. Our role is to provide a\nstable environment that enables these short-term imbalances to work\nthemselves out in the least disruptive manner. We do that by keeping\ninflation low and stable.\n\nA Word about Inflation\nNow let me say a few words about the inflation outlook. During the\npast few years, inflation has been high and quite volatile, largely due\nto fluctuating energy prices. Headline inflation rates rose to over 4\npercent in the third quarter of 2005.\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2007/Pianalto_20070209.cfm[4/29/2014 2:06:41 PM]\n\n\fA Policymakers Perspective on Monetary Policy and the Economy :: February 9, 2007 :: Federal Reserve Bank of Cleveland\nGenerally speaking, brief periods of elevated inflation do not pose\nimmediate threats to economic growth. However, if inflation rates\nremain high for a prolonged period of time, people might reasonably\nbelieve that inflation has permanently shifted higher, and adjust\ntheir behavior accordingly. If that happens, the whole inflation\nenvironment could change for the worse - distorting investment\ndecisions, reducing productivity, and affecting economic growth.\nWe have not seen evidence of this. Measures of inflation expectations\nhave remained fairly stable even as actual inflation rates have moved\nhigher and become more volatile. Financial market participants\nappear to be confident that the Federal Reserve's monetary policy\nwill keep inflation contained.\nSince June 2004, the FOMC has moved the federal funds rate target\nup from 1 percent to 5-1/4 percent, where it stands today. We did\nthat in a steady sequence of 17 consecutive, quarter-point\nadjustments. At our past five meetings, we have decided not to\nchange the federal funds rate target. Holding the rate steady is giving\nus time to assess the full impact of our previous rate increases on\neconomic conditions and inflation.\nThe most recent inflation statistics have improved. The core\nConsumer Price Index - which excludes food and energy items - rose\nby about 2-1/2 percent last year. However, during the last three\nmonths of the year, this index increased at an annual rate of only\nabout 1-1/2 percent. I regard this movement as an encouraging sign,\nbut I am not yet convinced that the inflation trend is shifting down.\nThe national inflation picture has been clouded in the past few years\nby large swings in energy, commodity, and housing prices. As these\nmarkets normalize, and as we gain a clearer picture of the underlying\ninflation trend, we may see that some inflation risks remain. In that\ncase, some additional policy firming may be needed - depending, of\ncourse, on the outlook for both inflation and economic growth.\n\nConclusion\nI remain convinced that low and stable inflation rates will help us\nprosper as a nation. I hope that my remarks today have helped to\ndispel some of the mystery surrounding the Federal Reserve and that\nI have helped you to better understand our commitment to price\nstability and maximum sustainable growth.\n\nCareers | Diversity | Privacy | Terms of Use | Contact Us | Feedback | RSS Feeds\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2007/Pianalto_20070209.cfm[4/29/2014 2:06:41 PM]\n\n\f"
    }
]