[
    {
        "year": "2006",
        "date": "November 17, 2006",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/pianalto_20061117.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/475294",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/pianalto_20061117.pdf",
        "item_id": "475294",
        "speaker": "Sandra Pianalto",
        "title": "Universities, Innovation, and Economic Growth : Conference on Universities, Innovation, and Economic Growth, Federal Reserve Bank of Cleveland, Cleveland, Ohio",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-sandra-pianalto-3770/universities-innovation-economic-growth-475294",
        "content": "Universities, Innovation, and Economic Growth :: November 17, 2006 :: Federal Reserve Bank of Cleveland\nhome | news & media | careers | site map\n\nFEDERAL RESERVE BANK o f CLEVELAND\nA bout U\nTours\n\nFor the Public\n\nNews & Media\n\nCom munit y D e velopm ent\n\nS tream ing Media\n\nForefront M agazine\n\nSpeakers Bureau\n\nI Our IRegion\n\nI Research\n\nI Ban kin g\n\nI Learning Center\n\nSavings Bonds\n\nHome > For the Public > News and Media > Speeches > 2006 > Universities, Innovation, and\nEconomic Growth\n\nO\n\nSH ARE\n\n^\n\nf ...\n\nUniversities, Innovation, and\nEconomic Growth\n\nAdditional Information\nSandra Pianalto\n\nWelcome to the second day of our two-day conference on\nUniversities, Innovation, and Economic Growth. This is the third year\nthat our Bank has sponsored a conference on education. Some of you\nmay be asking: Why is a Federal Reserve Bank, which is engaged in\nsetting national monetary policy, focusing on education? After all, the\nFederal Reserve's objectives for monetary policy are price stability\nand maximum sustainable economic growth.\nLet me share my enthusiasm for studying the connection between\neducation and economic growth. As president of the Federal Reserve\nBank of Cleveland, I serve the Fourth Federal Reserve District, which\nincludes Ohio, western Pennsylvania, eastern Kentucky and the\npanhandle of West Virginia. After I was named president in early\n2003, I spent a lot of time meeting with business leaders throughout\nthe District. I found that my conversations with them were\ndominated by concerns about the economic challenges we were\nfacing as a region.\n\nPresident and CEO,\nFederal Reserve Bank of Cleveland\nConference on Universities,\nInnovation, and Economic Growth\nFederal Reserve Bank of Cleveland\nNovember 17, 2006\n\nAlthough the national economy was recovering from the recession,\nour District was not recovering at the same pace. Indeed, our District\nis still lagging the nation, especially in terms of employment growth.\nNationally, employment growth has rebounded. Nearly 3 1/2 million\nnet jobs have been created since the business cycle peak.\nIn the Fourth District states, however, employment has yet to return\nto its pre-recession levels. Indeed, we are still down by about 36,000\nnet jobs. This disappointing economic performance has caused our\nBank to devote more research to the factors that drive economic\ngrowth.\nEconomists at our Bank have been studying this aspect of the\neconomy for several years now. Recently, they have concluded that\ndifferences in state income levels over the past 75 years can be\nexplained mostly by two factors: innovation and education. In simple\nterms, those states that enhance their knowledge base are the ones\nthat are likely to prosper in the future.\nFor example, states that have a high degree of inventiveness - which\nis measured by the number of patents per resident - can gain\neconomic dividends that last for generations. The same is true for\neducation - residents of states that have a large share of highly\neducated graduates can produce significantly higher incomes.\nHere in Ohio, we are lagging the national average in terms of our\nlevel of educational attainment, and our advantage in patent\ncreation is not as large as it used to be. The hard truth is that having\na strong traditional manufacturing base no longer guarantees the\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2006/Pianalto_20061117.cfm[4/29/2014 2:07:17 PM]\n\n\fUniversities, Innovation, and Economic Growth :: November 17, 2006 :: Federal Reserve Bank of Cleveland\nprosperity it once did. I don't mean to say that we should leave\nmanufacturing behind - it still provides a lot of value. However, a\nstate can improve its relative economic position by focusing on\ncompanies - including manufacturing companies -- that invest in new\nand innovative technologies.\nThe second way to make major gains is by investing in education. It is\ninteresting to note that Kentucky has made a lot of inroads in\neducation over the past generation. The state still has a low overall\nrate of educational attainment, but the numbers are moving higher.\nWith those gains, Kentuckians have also seen an improvement in their\nper capita incomes. Our keynote speaker today, Dr. Lee Todd, will\ntell us a bit about this story from his perspective as the president of\nthe University of Kentucky.\nOverall, our research shows that states with the highest share of\ncollege-educated adults - states like Massachusetts, Connecticut and\nColorado - have higher income levels. So it is in our best interest, no\nmatter where we live, to build up our \"stocks of knowledge\" through\ninnovation and education.\nHistory also gives us some interesting perspectives on what drives\nincome growth. It may be hard to imagine, but for nearly all of\nrecorded history there was virtually no per capita income growth.\nZero. Before the 19th century, the rate of population growth pretty\nmuch offset any gains from technology.\nThen came the Industrial Revolution, which ushered in a period of\nunprecedented innovation, invention, and income growth. Since\n1890, per capita income has risen by 10 times in the United States\nalone - from $5,000 to $50,000, measured in year 2000 dollars. Many\nexperts believe that the accumulation of knowledge and skills - or\nhuman capital - made the big difference in the success of the\nIndustrial Revolution.\nThe more skilled the population, the faster is the rate of innovation.\nSkilled labor then becomes more valuable and commands higher\nearnings. Higher earnings, in turn, create incentives for people to\nacquire more skills, or more human capital. Economists refer to this\nprocess as endogenous growth. It simply means that more innovation\nleads to higher skill accumulation, which leads to more innovation,\nand so on.\nUniversities truly stand at the crossroads of education and innovation.\nThey contribute to the process by educating their students - who are\nthen better prepared to innovate and work with new technologies\nand business practices -- and by conducting basic research.\nHowever, universities can play additional roles - seeking patents and\nthen selling or licensing the technology, incubating new businesses,\nsetting up faculty members in operating companies, helping to take\ncompanies public, and so on. Universities can even cooperate with\nlocal governments and private companies in their neighborhoods to\ncoordinate office space, transportation, housing, and retail space.\nIn yesterday's paper about technology transfer, Gerald Marschke and\nhis co-authors studied the diffusion of technology by looking at U.S.\npatent data. Essentially, they found that from the mid-1980s to the\nlate 1990s, industry increasingly turned to inventors who had\nuniversity research experience. The authors interpret this trend as\nevidence of growth in the influence of university research on\nindustrial innovation.\nSo we know that universities support economic growth by educating\nstudents, conducting basic and applied research, and fostering the\nformation of new business ventures. Do universities need to build a\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2006/Pianalto_20061117.cfm[4/29/2014 2:07:17 PM]\n\n\fUniversities, Innovation, and Economic Growth :: November 17, 2006 :: Federal Reserve Bank of Cleveland\ncritical mass of activity in each of these activities in order to be\nsuccessful? And if they do, how big is big enough? Some of the\nexperts you will hear from today will share their ideas on how to get\nthere from where we stand now.\nWe should also ask ourselves what role public policy should play in\npromoting innovation and education. At a basic level, public support\nof universities makes a great deal of sense, since there is so much\npotential for society as a whole to benefit.\nThis support for universities can be directed in various ways. The\nwish list is long. Parents of university students want lower tuition,\nmore course offerings, and more connections between students and\nfaculty members. Faculty members want more time for basic research\nand may not be interested in commercial applications. Business\nleaders want greater access to university faculty and facilities for\ncommercial purposes. Local economic development agencies want to\nleverage the university presence for neighborhood development.\nClearly, universities cannot be all things to all people. Making the\nappropriate choices can be difficult for universities, because\ngovernments and communities have limited funds to support those\nchoices. The more we know about how universities can affect growth,\nthe better the choices we are likely to make.\nFor example, should government incentives encourage universities to\nincubate businesses that could become larger companies, or should\ngovernment incentives be focused more on basic research? Would\nsociety be better served if universities owned and managed their\npatents, or if universities sold their patents to others? After all,\nprivate companies conduct research, develop new products, and\ncreate new businesses. In what areas should universities compete\nwith the private business sector and in what areas should they\ncooperate? Until we have more concrete answers to these questions,\npublic policymakers should be mindful that their actions could\nimpede the process of innovation and human capital development.\nBesides the factors that lead to greater innovation, we would also\nlike to know how knowledge and technology spread throughout\nsociety at large. Suppose that innovation increases in settings with\nmore face-to-face contact, meaning that we should expect more\ninnovation in locations with large research centers. If so, perhaps\ngovernment should favor a smaller number of large research-intensive\nuniversities. In this case, what happens to people who do not live in\nthese locations? Are there ways to enhance the ability of these\npopulations to learn through publications and the Internet? Answers\nto many of the questions I have posed this morning can help promote\nboth regional growth and growth for the entire economy.\nToday, we plan to build on yesterday's session by hearing from a\ndistinguished group of people who make business or public policy\ndecisions every day that require an understanding of the relationships\nbetween universities, innovation, and economic development.\nThese experts cover the waterfront, from managing networks of\nfederal research labs, to running a large, flagship state university, to\ncoordinating tech transfer and economic development at two\nneighboring universities. Other experts lead new business\ndevelopment inside a Fortune 100 company and direct science and\ntechnology policy in one of our fastest-growing states. We will also\nhear from a panel of venture capitalists.\nBy the end of the day, I expect that we will begin to see a\ncomprehensive and realistic picture of what it takes to transform\nideas into bankable companies that contribute to regional prosperity.\nWe hope this information will be beneficial in helping our region\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2006/Pianalto_20061117.cfm[4/29/2014 2:07:17 PM]\n\n\fUniversities, Innovation, and Economic Growth :: November 17, 2006 :: Federal Reserve Bank of Cleveland\n\naddress its challenges.\n\nCareers | Diversity | Privacy | Terms of Use | Contact Us | Feedback | RSS Feeds\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2006/Pianalto_20061117.cfm[4/29/2014 2:07:17 PM]\n\n\f"
    },
    {
        "year": "2006",
        "date": "November 06, 2006",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/pianalto_20061106.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/475293",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/pianalto_20061106.pdf",
        "item_id": "475293",
        "speaker": "Sandra Pianalto",
        "title": "Monetary Policy and the Economic Outlook : Keynote Address: Pittsburgh Business Times 2006 CFO of the Year Awards, Pittsburgh, Pennsylvania",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-sandra-pianalto-3770/monetary-policy-economic-outlook-475293",
        "content": "Monetary Policy and the Economic Outlook :: November 6, 2006 :: Federal Reserve Bank of Cleveland\nhome | news & media | careers | site map\n\nFEDERAL RESERVE BANK o f CLEVELAND\nA bout U\nTours\n\nFor the Public\n\nNews & Media\n\nS tream ing Media\n\nForefront M agazine\n\nOutlook\n\nQ\n\nCom munit y D e velopm ent\n\nSH A R E\n\nSpeakers Bureau\n\nI Our IRegion\n\nI Research\n\nI Ban kin g\n\nI Learning Center\n\nSavings Bonds\n\nHome > For the Public > News and Media > Speeches > 2006 > Monetary Policy and the Economic\n■■\n...\n\nMonetary Policy and the\nEconomic Outlook\n\nAdditional Information\nSandra Pianalto\n\nIntroduction\nPlease note that the opinions I express here tonight are mine alone.\nI do not presume to speak for any of my colleagues in the Federal\nReserve System.\nI want to explain some of the factors that I believe have shaped\ncurrent policy decisions and some of the economic signposts I am\nwatching for on the horizon. I will begin with some perspectives on\nthe goals and direction of monetary policy. Then I will describe how\nwe as a nation are transitioning to a slower pace of economic\ngrowth. Finally, I will talk about some of the risks that I see to our\neconomic outlook.\n\nPresident and CEO,\nFederal Reserve Bank of Cleveland\nKeynote Address: Pittsburgh Business\nTimes 2006 CFO of the Year Awards\nPittsburgh, PA\nNovember 6, 2006\n\nThe Goals and Direction of Monetary Policy\nLet me begin, then, with some background on monetary\npolicymaking. We routinely hear and read in the financial media\nabout decisions that the Federal Open Market Committee, or FOMC,\nmakes, but I find that few people know very much about the FOMC\nand how it operates. This Committee is the policymaking body of the\nFederal Reserve - the group that sets the direction for short-term\ninterest rates. The FOMC consists of the seven members of the Board\nof Governors, plus the 12 Reserve Bank presidents. We meet eight\ntimes a year in Washington.\nThe FOMC's objectives are to maintain price stability - meaning a low\nand stable rate of inflation over the long term - and to promote\nmaximum sustainable economic growth.\nWe use the federal funds rate - that is, the interest rate at which\nbanks lend money to other banks overnight - as our main policy\ntool. By adjusting the target for this rate, we are trying to make\nsure that the financial system accommodates the economy's needs for\nmoney and credit. It is a delicate balance. Adding too much money\nand credit might cause the demand for goods to increase faster than\ntheir supply, which will eventually generate inflation. Adding too\nlittle money and credit can slow demand relative to supply and\nultimately depress prices.\nIn judging where to set the target for the federal funds rate, we\nevaluate many aspects of the economic environment. Of course,\ncurrent conditions in the economy play an important role. But\nbeyond how the economy is performing now, we must also look\nforward, because where we set the funds rate today affects the\nperformance of the economy and inflation in the future.\nIn fact, setting the federal funds rate target is a little like throwing a\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2006/Pianalto_20061106.cfm[4/29/2014 2:07:33 PM]\n\n\fMonetary Policy and the Economic Outlook :: November 6, 2006 :: Federal Reserve Bank of Cleveland\nforward pass in a football game. Any good quarterback knows that\nyou cannot just throw the ball to where the receiver is when you see\nhim. You have to throw the ball to where you think he will be by\nthe time the ball gets downfield. So it is with setting the federal\nfunds rate. It is not just where the economy is positioned today that\nmatters, but also where we think it is headed. That's a little free\nadvice for Ben Roethlisberger.\nEnough about football - I am more knowledgeable about monetary\npolicy. Let's consider the FOMC's recent policy moves for a moment.\nIn June of 2004, the FOMC raised the federal funds rate for the first\ntime in almost four years. At that time, we did not know by how\nmuch we would need to raise the funds rate - that would depend on\nhow the economy evolved. But we knew it had to go considerably\nhigher to avoid the risk of inflation taking hold. So, in a series of 17\nquarter-point adjustments over a two-year period, the FOMC has\nbrought the federal funds rate from a low of 1 percent to 5-1/4\npercent, where it stands today.\nAt our last three meetings, we decided to leave the federal funds\nrate target unchanged. Holding the rate steady is giving us time to\nassess the full impact of our 17 rate increases and to see how\neconomic conditions unfold over the near term.\n\nTransitioning to a Slower Pace of Economic\nGrowth\nSo how do I see economic conditions unfolding? In a\nnutshell, I see the economy growing at a slower pace than it did over\nthe past few years, but as I will explain, I don't think we should be\noverly concerned about this somewhat slower pace of growth.\nWhen I think about changes in economic activity, I tend to\nseparate them into two categories: those that reflect short-term\nchanges in supply or demand, and those that reflect longer-term\nsupply or demand factors. The economy's performance at any\nparticular time reflects a combination of these short-term and\nlonger-term developments.\nIdentifying the longer-term factors - and assessing how they\nmay be changing - can give us a baseline for estimating longer-term\neconomic growth. Two of the most important forces in our economy\nthat affect longer-term growth are the number of people working\nand how productive they are. In simple terms, these two factors\nalone determine how much an economy can produce. When the\nworkforce grows, so too does our economic output. Likewise, when\nwe are more productive, we can generate more goods and services.\nTake the second half of the 1990s. Innovations in information\ntechnology generated gains in productivity that were a full\npercentage point greater than they had been over the previous two\ndecades. At the same time, labor force participation - the share of\nthe working-age population who choose to be in the labor force - was\nat an all-time high. The result was the \"roaring '90s,\" when the\neconomy grew much faster than its average rate during the post­\nWorld War II period.\nAlthough we can expect productivity growth to remain strong\nthroughout this decade, growth in our workforce has started to slow\na bit. Our population is aging, and the baby boom generation is\nincreasingly heading into retirement. I know that this development is\na concern here in Allegheny County, whose population has the\nsecond-highest average age of any large county nationwide.\nThe point is that we cannot take the economic boom that we saw at\nthe end of the 1990s as an appropriate guide for what to expect in\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2006/Pianalto_20061106.cfm[4/29/2014 2:07:33 PM]\n\n\fMonetary Policy and the Economic Outlook :: November 6, 2006 :: Federal Reserve Bank of Cleveland\nthe years to come. As our population ages, we should expect a\nsomewhat slower baseline rate of economic growth going forward. If\nthe labor force grows more slowly, output should grow more slowly as\nwell. This would not mean that the economy is performing poorly,\nbut that there are structural limitations to how rapidly it can expand.\nSo what about the short-term fluctuations in economic activity I\nmentioned? How should we think about these in the context of the\neconomic outlook? These are changes in economic activity that\ntemporarily push the economy off its baseline growth path. They can\nappear in the form of booms or busts.\nThe housing sector is a perfect example. The United States enjoyed a\nhousing boom over the past few years, with more than 7 million new\nhomes built since 2000. This resulted in the highest homeownership\nrates in history. During the past year, however, home building has\nfallen off sharply, with a particularly steep decline in the third\nquarter. The supply of unsold homes on the market has risen to\nlevels we have not seen in more than 10 years.\nThe housing boom lifted economic growth above its baseline in the\nearly part of the decade, but the housing slump we are experiencing\nnow is pushing economic growth below that baseline over the near\nterm. For this reason, and as a result of the longer-term factors I\noutlined earlier, I expect the economy to grow at a more moderate\npace over the next few years than we saw in the past couple of\nyears.\n\nTwo Risks to the Outlook: Housing and\nInflation\nStill, there are risks to this scenario. The first risk is that the\nweakness in housing will spill over to other sectors of the economy.\nThe second risk is that inflation will remain too high.\n\nHousing\nLet me speak to the housing risk first. Most of the data suggest that\ninvestment in new housing will remain weak at least through 2007.\nSurveys tend to confirm this outlook. Both consumers and builders\nreport much less confidence in the housing markets than they did a\nyear ago.\nNevertheless, we need to remember that the current decline in home\nbuilding follows a dramatic increase in recent years. In other words,\nthe downturn is coming off a very high base. Still, I recognize the\npossibility that this situation could get worse before it gets better. If\nfurther declines in the housing sector are abrupt, and if home prices\nfall sharply, we could see spillover effects in other parts of the\neconomy. One obvious area that could be affected is consumer\nspending.\nWhy could consumer spending be affected? During the late 1990s and\nearly 2000s, homeowners often tapped into the appreciating value of\ntheir houses by refinancing and taking out home equity lines of\ncredit. Some homeowners also may have felt wealthier, saving less\nand spending more than usual. If home prices continue to fall, as\nthey have begun to do recently, we may see this reflected in weaker\nconsumer spending. This concern might be a little less pronounced\nfor those of us in western Pennsylvania and Ohio, where, in general,\nour home values have appreciated by only about half as much as the\nnational average.\nFortunately, despite the housing risks I have described, other sectors\nof the economy still look pretty good. For the most part, consumers\nare still buying things. Businesses are still investing in new plants and\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2006/Pianalto_20061106.cfm[4/29/2014 2:07:33 PM]\n\n\fMonetary Policy and the Economic Outlook :: November 6, 2006 :: Federal Reserve Bank of Cleveland\noffice buildings. And foreign economic activity also remains strong,\nwhich provides an additional source of demand for our goods and\nservices. Certainly the tone in labor markets has been very positive\nlately. Continued hiring suggests a high level of business confidence\nabout economic growth next year.\nThink of it this way. We seem to have two economies at\nwork - the housing economy, which is experiencing a very large\nadjustment, and the \"everything else\" economy, which is performing\nfairly well.\n\nInflation\nThe second risk to the economic outlook is the notable\nincrease in inflation we have seen over the past few years.\nUnlike the housing contraction, the current elevated inflation rate\ndoes not pose an immediate threat to economic growth. However, if\nthe inflation rate fails to move lower, people might believe that\ninflation has permanently shifted higher, and then adjust their\nbehavior accordingly. If that happened, the whole inflation\nenvironment could change for the worse - distorting investment,\nreducing productivity growth, and affecting economic growth in the\nlong-run.\nHow did inflation become a risk? How did inflation move from about\n1 percent in 2003 to roughly 3 percent this year? In large part, the\nanswer can be traced to the rapid increase in energy prices we have\nexperienced. Oil prices are more than three times what they were in\nearly 2002, rising from roughly $20 a barrel then to nearly $70 a\nbarrel in recent months.\nOil prices have recently moderated somewhat, bringing down the\n\"headline\" rate of inflation - what is commonly referred to as the\nConsumer Price Index. However, core consumer price inflation which excludes energy and food items - remains at a higher level\nthan I would like. The reason for this is that the production of almost\neverything we use requires energy. The continuing price increases\noutside the energy sector are partly a reflection of prior increases in\nenergy and commodity prices being passed through to the prices of\nother goods and services. We still don't know how these increases\nwill work their way through the system.\nBut there is some good news. Consumer and business expectations\nabout inflation have remained fairly stable, despite the run-up in\ninflation over the past couple of years. We have many measures of\ninflation expectations to look at, but they all generally suggest that\nlong-term inflation expectations are holding steady. This suggests\nthat financial markets believe that the Federal Reserve's monetary\npolicy will bring the trend in inflation back down.\n\nConclusion\nTo sum things up, I expect the economy to weather the recent\nchallenges in the housing market. Of course, we are not entirely out\nof the woods with respect to the housing risk, but I do not expect\nconditions in the housing market to spill over into the broader\neconomy in a meaningful way. I fully expect the economy to\ncontinue to grow at a moderate, but sustainable, pace.\nThe inflation outlook is a slightly different story. I do not\nbelieve that inflation will accelerate further. In fact, I expect some\nslowing in the rate of inflation as recent energy price changes and\nthe effects of monetary policy actions work through the economy.\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2006/Pianalto_20061106.cfm[4/29/2014 2:07:33 PM]\n\n\fMonetary Policy and the Economic Outlook :: November 6, 2006 :: Federal Reserve Bank of Cleveland\nBut some risk remains that inflation will not recede into a range\nconsistent with the FOMC's price stability objective. In that event, it\nis possible that some additional monetary policy restraint would be\nrequired.\nI hope that my remarks here tonight have helped to shed some light\non the monetary policy issues you have been reading and hearing\nabout. Thank you for this opportunity to share my thoughts with\nyou.\n\nCareers | Diversity | Privacy | Terms of Use | Contact Us | Feedback | RSS Feeds\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2006/Pianalto_20061106.cfm[4/29/2014 2:07:33 PM]\n\n\f"
    },
    {
        "year": "2006",
        "date": "October 05, 2006",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/pianalto_20061005.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/475292",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/pianalto_20061005.pdf",
        "item_id": "475292",
        "speaker": "Sandra Pianalto",
        "title": "An overview of the Federal Reserve System : John Carroll University, Cleveland, Ohio",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-sandra-pianalto-3770/overview-federal-reserve-system-475292",
        "content": "An overview of the Federal Reserve System :: October 5, 2006 :: Federal Reserve Bank of Cleveland\nhome | news & media | careers | site map\n\nFEDERAL RESERVE BANK o f CLEVELAND\nA bout U\nTours\n\nFor the Public\n\nNews & Media\n\nCom munit y D e velopm ent\n\nS tream ing Media\n\nForefront M agazine\n\nSpeakers Bureau\n\nI Our IRegion\n\nI Research\n\nI Ban kin g\n\nI Learning Center\n\nSavings Bonds\n\nHome > For the Public > News and Media > Speeches > 2006 > An overview of the Federal Reserve\nSystem\n\nD _ SH RRE\n\n^\n\nf ...\n\nAn overview of the Federal\nReserve System\n\nAdditional Information\nSandra Pianalto\n\nIntroduction\nToday, I would like to give you some background on the Federal\nReserve and the role we play in the economy. I will start by\ndiscussing our structure and some of our functions. Then I will share\nmy perspective on being a national monetary policymaker on the\nFederal Open Market Committee. Finally, I will share a few thoughts\non the economy here in Northeast Ohio and some of the challenges\nwe are facing.\n\nPresident and CEO,\nFederal Reserve Bank of Cleveland\nJohn Carroll University\nCleveland, OH\nOctober 5, 2006\n\nI. A Brief Overview of the Federal Reserve\nSystem\nLet me begin, then, with a little \"Fed 101.\" As you know, the Federal\nReserve is our nation's central bank. It plays a unique role in our\neconomy, and it has a unique structure that draws from both the\npublic and private sectors.\n\nThe Federal Reserve was created by an act of Congress in 1913 and\ncharged with creating a safe, stable, and more flexible monetary and\nfinancial system. These responsibilities are carried out by 12 regional\nReserve banks and the Board of Governors in Washington, D.C.\n\nOne of the Federal Reserve's great strengths is this decentralized\nstructure. The public aspect of the System is represented by the\nseven governors on the Federal Reserve Board, who are appointed by\nthe President of the United States to 14-year terms.\n\nThe private aspect of the System is represented by the 12 regional\nReserve Banks. Each of these Banks has its own charter and is\ngoverned by an independent board of directors, under the general\noversight of the Board of Governors.\n\nI lead the Federal Reserve Bank of Cleveland. My district-the Fourth\nDistrict-includes all of Ohio, western Pennsylvania, eastern Kentucky,\nand the northern panhandle of West Virginia. Cleveland is our\nheadquarters, and we also have branch offices in Pittsburgh and\nCincinnati.\nLike the other 11 Reserve Banks, the Federal Reserve Bank of\nCleveland cooperates with the Board of Governors in supervising\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2006/Pianalto_20061005.cfm[4/29/2014 2:07:55 PM]\n\n\fAn overview of the Federal Reserve System :: October 5, 2006 :: Federal Reserve Bank of Cleveland\nbanks in our respective regions. We also conduct research on\nnational and regional economic conditions; we provide financial\nservices to banks and the U.S. Treasury; and we are a resource for\npeople and organizations that are involved in community economic\ndevelopment.\n\nEach Reserve Bank works to understand the unique\ncharacteristics of its District. By better understanding the forces that\nshape our regional economies, we can better develop sound monetary\npolicy for the nation.\nThe Federal Open Market Committee, or FOMC, is the group\nthat is responsible for setting monetary policy. As president of the\nFederal Reserve Bank of Cleveland, I serve on this Committee, along\nwith the eleven other Reserve Bank presidents and the seven\nmembers of the Federal Reserve Board of Governors.\n\nThe FOMC has a dual mandate from Congress: first, to maintain price\nstability over the long term-that is, to keep inflation under controland second, to promote maximum sustainable economic growth. We\nseek to achieve these objectives by influencing interest rates and the\nmoney supply.\n\nThe main monetary policy tool we use is targeting the federal funds\nrate-that is, the interest rate that banks charge each other for\novernight loans. Changes in this rate, in turn, affect a host of other\nshort-term interest rates and economic variables.\n\nII. My Role as a Federal Reserve Policymaker\nNow I would like to give you more of an insider's perspective on my\nrole as a Federal Reserve policymaker. It is a fascinating process,\nand one that I find challenging and energizing.\n\nThe FOMC meets in Washington, D.C., generally eight times a year.\nMost of our meetings last for a single day, although the Committee\nhas been scheduling some two-day meetings to discuss special\ntopics.\n\nI happen to be a voting member on the FOMC this year. I rotate that\nresponsibility with the president of the Chicago Reserve Bank every\nother year. But whether or not I vote during a particular year, I\nparticipate fully in the policy discussions at every meeting.\nAs you can imagine, I put a lot of work into my role as a\nFederal Reserve policymaker. I constantly review the latest national\nand international economic statistics. Economists throughout the\nFederal Reserve System pore over the data, conduct research, and\ncreate models to project economic activity. A big part of my\npreparation for the FOMC meetings essentially involves sifting through\nthe different explanations that might lie behind the national\nstatistics.\n\nVery often, the official data that are available are just not current\nenough for a forward-looking enterprise like monetary policy. So to\nprepare for FOMC meetings, I must rely not only on my team of\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2006/Pianalto_20061005.cfm[4/29/2014 2:07:55 PM]\n\n\fAn overview of the Federal Reserve System :: October 5, 2006 :: Federal Reserve Bank of Cleveland\neconomists-as talented as they are-but also on people in the\ncommunity. Input from businesspeople and consumers provides me\nwith reliable information on the economy far ahead of when the\nofficial statistics are released.\n\nYou might think of the statistical data that we gather on the\neconomy as being like the readout on your car's dashboard: All of the\ninformation is meant to tell you what is happening to your car, but it\ntypically does not tell you why it is happening. When the oil light on\nyour car's dashboard comes on, you know that the oil level is\nprobably low, but you don't know why. Maybe there's a leak, or\nmaybe your mechanic left the cap off the reservoir. To find out, you\nhave to look under the hood.\n\nMeeting with people is my way of looking under the economy's hood.\nThe conversations enable me to understand the why behind the\nwhat. They help me judge which of the various explanations being\noffered for the condition of the national economy is most reasonable.\n\nI take these stories and lessons I learn from them to Washington.\nThey allow me to attach reality-not to mention human faces and\nvoices-to what would otherwise be seemingly sterile statistics. This\ninformation plays a key role in shaping our national policy decisions.\n\nA typical FOMC meeting begins with the Board of Governors' staff\npresenting their projections for the domestic and international\neconomy. Each participant at the table can ask the staff questions\nabout the projections. Then we have what is known as a \"go-round,\"\nwhere each FOMC participant provides comments on the economy\nand the economic outlook. As part of their commentary, the 12\nFederal Reserve Bank presidents present their views on economic\ndevelopments in their respective regions.\n\nAfter the discussion about the current economic situation and\noutlook, the Committee members turn their attention to policy. To\nframe that conversation, the Board of Governors' staff suggests a few\npolicy alternatives, and then the Committee members offer their\nview. We vote on our decision, which is formally called a \"policy\ndirective,\" and then discuss how best to explain it to the public. We\nrelease our decision to the public at about 2:15 in the afternoon.\n\nA more complete summary of the meeting is provided in the meeting\nminutes, which are released three weeks following each meeting.\nFull meeting transcripts are made available after five years.\n\nAfter hearing my short description, it may sound as if the FOMC\nmeetings are very rigid and formal affairs, but I want to emphasize\nthat there is always a great deal of interaction and collegiality\naround the table. I think of the meetings not so much as discreet\nevents, but rather as part of an ongoing dialogue and debate. Over\nthe course of time, we have some complex and fascinating\ndiscussions that help to inform all of our thinking.\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2006/Pianalto_20061005.cfm[4/29/2014 2:07:55 PM]\n\n\fAn overview of the Federal Reserve System :: October 5, 2006 :: Federal Reserve Bank of Cleveland\n\nAlthough the process itself is fairly straightforward, the judgments\nassociated with monetary policy are not always as obvious as they\nmight appear. Economic conditions can be unpredictable, and we are\nunder no illusion that we are perfect forecasters. To paraphrase\nformer Federal Reserve Chairman Alan Greenspan, we are essentially\nrisk managers. We need to make policy choices that stand the best\nchance of moving us toward our objectives, given our imperfect\nunderstanding of the changing environment around us.\n\nI mentioned earlier that the FOMC's objectives are price stability and\nmaximum sustainable economic growth. As a practical measure, we\nlook at the growth rate of a number of \"core\" inflation measures to\nassess price stability in the short- to medium run. As you may know,\ncore measures of inflation strip out some of the more volatile\ncomponents of the price indexes, such as food and energy.\n\nFor maximum sustainable economic growth, we try to support the\nexpansion of gross domestic product, or GDP, near its \"potential.\"\nThe tricky part is that the economy's potential growth rate can\nchange over time. Some changes are temporary ones-such as when\nwe have energy price shocks. But some changes are more\npermanent-for instance, when new technological advances lead to\nmajor upward shifts in productivity, or when changes in the trend of\nlabor force participation affect the labor supply. These changes\nmake it difficult to measure potential GDP reliably.\n\nAlthough we have more than one objective, I believe that in the long\nrun, maintaining price stability is the unique contribution that the\nFederal Reserve can make to promoting maximum sustainable\neconomic growth. In many, if not most, cases this is true in the short\nrun as well. The bottom line is that you cannot achieve long-run\ngrowth without price stability.\n\nThose are the basics of the Federal Reserve and monetary policy. I\nwant to emphasize that although monetary policy is national in\nscope-meaning that the FOMC makes decisions based on what is best\nfor the country as a whole-we are well aware that different regions\nof the country face their own special circumstances and challenges.\n\nAs we saw last year, some regions, like the Gulf Coast, can face\nsudden and catastrophic changes, while others, like our region, are\nin the process of responding to longer-term structural changes.\n\nIII. Economic Transition in Northeast Ohio\nI would now like to take a few minutes to discuss the economic\nchallenges that we are currently facing in Northeast Ohio. More than\nfour million people live in the 15 counties that make up Northeast\nOhio. After a century of relying on the heaviest types of traditional\nindustry-coal, steel, autos, rubber, and electrical equipment-we have\nbeen deeply affected by global trends, including rapidly changing\ntechnology and increased international trade.\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2006/Pianalto_20061005.cfm[4/29/2014 2:07:55 PM]\n\n\fAn overview of the Federal Reserve System :: October 5, 2006 :: Federal Reserve Bank of Cleveland\n\nDeep currents of change have swept over our industrial landscape.\nEconomists call this process \"creative destruction.\" Creative\ndestruction is a natural, and indeed a necessary, part of our\neconomic development. As familiar industries of the past are\nreplaced by the innovative technologies that will shape our future,\nresources are redirected to wherever they are most productive.\nCapital and creative energy will flow toward the new goods, services,\nand processes that will deliver the greatest value, and jobs will\neventually follow.\n\nOf course, creative destruction can be an uncomfortable process, but\nin reality it is the absence of this ebb and flow that should concern\nus. There is some evidence to suggest that a weak level of creative\ndestruction can help explain why employment and economic growth\nhave been less robust in our region than in other parts of the\ncountry. Here in Ohio, we have had a lower rate of job creation than\nthe nation over the past few decades, as you might guess. But you\nmight also be surprised to hear that we have also had a lower rate of\njob destruction.\n\nDuring the past few years, Ohio's rate of job destruction has been\nmoving up, closer to the national average. This may be a promising\nsign that Ohio's labor market is moving toward a more dynamic state.\nHowever, we still need to see rates of job creation move higher\nbefore our state's economy becomes dynamic enough to sustain\nhealthy growth.\nWhat can be done to encourage a more dynamic economy?\nOne critical thing we need to do is to improve the levels of\neducational achievement in Ohio. A growing body of research\nsuggests that education is a key component of an area's economic\ngrowth prospects. This is not hard to understand, especially in a\nglobal economy which seems to put an increasing premium on highly\nskilled workers.\n\nWhat is perhaps surprising, however, is that this is not a recent\nphenomenon or an outgrowth of the computer age. As a matter of\nfact, in a recent research project, economists at the Federal Reserve\nBank of Cleveland considered a number of factors that might explain\ndifferences in the relative income levels among the states in our\ncountry. They found that the best predictor of a state's relative\nincome position is its so-called \"stock of productive knowledge,\" as\nmeasured by levels of educational attainment and patents, and that\nthis has been the best predictor since the 1940s.\n\nBack then, differences in high-school graduation rates were a key\ndriver of differences in income levels across the states, and Ohio\nranked 19th in the country in high school completion. We also\ntended to produce significantly more patents per person than the\nnational average-about one and a half times more. Since the 1960s,\nhowever, Ohio's patents per person have declined to about the\nnational average.\n\nOhio also does not fare very well in the measure of educational\nattainment that matters most today-college graduation rates. In this\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2006/Pianalto_20061005.cfm[4/29/2014 2:07:55 PM]\n\n\fAn overview of the Federal Reserve System :: October 5, 2006 :: Federal Reserve Bank of Cleveland\ncategory, Ohio ranks 39th out of the 50 states in the share of its\nresidents who have earned baccalaureate degrees. Not surprisingly,\njust as Ohio's patent production and educational attainment have\nfailed to keep pace with most of the country, Ohio's per capita\nincome-which was once above the national average-has also not kept\npace with the national average for more than two decades now.\n\nIt is very interesting to know that some of the challenges we are\nfacing in Ohio are very similar to those facing policymakers in Italy.\nEven today, in 2006, only about 11 percent of Italians hold college\ndegrees. Italian officials I have met with said that they were envious\nof the education attainment in our country, where about 28 percent\nof the adult population has a college degree.\n\nAll of us want to build a sound foundation for future economic\nprosperity. I believe that one of the most promising ways to do that\nis to create a civic culture that supports education. I am proud to be\na part of a statewide group -- the Ohio Business Alliance for Higher\nEducation and the Economy - that is working to increase the strategic\nrole of our colleges and universities in contributing to Ohio's\neconomic growth.\n\nAs we look ahead, our prospects for building a stronger regional\neconomy will depend on our commitment to invest in intellectual\ncapital. The knowledge base of our students and the technological\nskills of our workers will be critical for our future prosperity. I am\nconvinced that the investments we make in education today-if other\nconditions are right-will serve as a springboard for economic growth\ntomorrow.\n\nI am confident that our region has a solid foundation for future\ngrowth for several reasons:\nWe have a wealth of established companies and a promising array of\nemerging technology firms.\nWe have a large concentration of financial expertise and legal talent.\nWe have fine public and private universities, such as John Carroll,\nand an outstanding health-care sector.\nWe have outstanding natural and cultural resources.\nMost important, we have talented, committed people who enjoy\nliving and working here.\n\nConclusion\nI hope that I have offered you a bit more insight on the Federal\nReserve System, the Federal Open Market Committee and the\nNortheast Ohio economy.\n\nCareers | Diversity | Privacy | Terms of Use | Contact Us | Feedback | RSS Feeds\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2006/Pianalto_20061005.cfm[4/29/2014 2:07:55 PM]\n\n\f"
    },
    {
        "year": "2006",
        "date": "September 08, 2006",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/pianalto_20060908.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/475291",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/pianalto_20060908.pdf",
        "item_id": "475291",
        "speaker": "Sandra Pianalto",
        "title": "Inflation, Inflation Expectations, and Monetary Policy : Copper Development Association, Global Market Trends Conference, Wyndham Drake Hotel, Oak Brook, Illinois",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-sandra-pianalto-3770/inflation-inflation-expectations-monetary-policy-475291",
        "content": "Inflation, Inflation Expectations, and Monetary Policy :: September 8, 2006 :: Federal Reserve Bank of Cleveland\nhome | news & media | careers | site map\n\nFEDERAL RESERVE BANK o f CLEVELAND\nA bout U\nTours\n\nFor the Public\n\nNews & Media\n\nCom munit y D e velopm ent\n\nS tream ing Media\n\nForefront M agazine\n\nSpeakers Bureau\n\nI Our IRegion\n\nI Research\n\nI Ban kin g\n\nI Learning Center\n\nSavings Bonds\n\nHome > For the Public > News and Media > Speeches > 2006 > Inflation, Inflation Expectations, and\nMonetary-\n\nO\n\nSH A R E\n\n^\n\nf ...\n\nInflation, Inflation Expectations,\nand Monetary Policy\n\nAdditional Information\nSandra Pianalto\n\nIntroduction\n\nPresident and CEO,\nFederal Reserve Bank of Cleveland\n\nAs a Federal Reserve policymaker, I constantly review the latest\nnational and international economic statistics. Economists throughout\nthe Federal Reserve System pore over the data, conduct research,\nand create models to project economic activity. But I also rely on\nconversations I have with business leaders to get a better sense of\nhow you see economic conditions and the prospects for business going\nforward.\n\nCopper Development Association,\nGlobal Market Trends Conference\nWyndham Drake Hote, Oak Brook,\nIllinois\nSeptember 8, 2006\n\nFor example, last month, right before the Federal Open Market\nCommittee meeting, one of the CEOs of a very large manufacturing\nfirm in my District called to tell me about a manufacturing trade\nassociation meeting he had just attended. He said that rising copper\nprices dominated the discussions at that meeting. He told me that\nfrom the perspective of those in attendance, the rise in copper prices\nwas not totally demand driven - other factors were driving up copper\nprices.\nUnderstanding why the prices of commodities, like copper, increase\nor decrease is one of the many pieces of the puzzle that we as\npolicymakers try to fit together to help us figure out how the\neconomy and inflation will perform in the future.\nAs I am sure you are well aware, the Federal Open Market\nCommittee, or FOMC, decided to keep the federal funds rate target\nunchanged at our last meeting on August 8. Although I cannot speak\nfor any of my colleagues on the Committee, let me explain what was\nbehind my decision to support a pause at that meeting.\nAlthough the elevated inflation numbers concerned me, and indeed\nthey still do, the overall pace of economic activity - especially\nhousing activity - had begun to moderate, and the full effect of the\nFOMC's previous rate increases had not yet been felt. I viewed the\npause as appropriate to give me the chance to accumulate more\ninformation before judging whether additional policy firming would\nbe needed.\nAnother important element in my thinking was the stability of\ninflation expectations. I will quote directly from the minutes of the\nAugust 8 meeting here: \"Following 17 consecutive policy firming\nactions, members generally saw limited risk in deferring further\npolicy tightening that might prove necessary, as long as inflation\nexpectations remained contained.\"\nI put special emphasis on inflation expectations because that is the\ntopic I would like to discuss with you this morning. In particular, I\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2006/Pianalto_20060908.cfm[4/29/2014 2:08:08 PM]\n\n\fInflation, Inflation Expectations, and Monetary Policy :: September 8, 2006 :: Federal Reserve Bank of Cleveland\nwant to explain why it is vitally important that the central bank - the\nFederal Reserve - anchor inflation expectations in order to best\npromote sustainable economic growth.\nI will begin by explaining how inflation - which Congress has\nmandated the Federal Reserve to control - is conceptually different\nfrom relative price increases. Then I will talk about why keeping\ninflation expectations anchored is so important to our nation's\nprosperity. Finally, I will describe some of the measures I use to\ngauge inflation expectations and why it is important to continue to\nlearn more about inflation expectations.\n\nI. What Is Inflation and How Is It Different\nfrom a Relative Price Increase?\nLet me begin by making a crucial distinction - between inflation and\na relative price increase.1 People often see price increases in some\nof the items they buy and assume that a period of inflation has\nbegun. However, inflation is a condition that affects all prices, not\njust the price of particular goods or services.\nConsider copper prices. As of yesterday, copper prices were roughly\nseven times higher than they were in 1965. Now, I might conclude\nthat the resource costs of obtaining copper are now seven times\nhigher than they were forty-some years ago. But we all know that's\nnot true.\nThe truth is that, despite large swings up and down, the relative\nprice of copper - that is, its price relative to the average of all prices\n- tended to fall for much of the period from the mid-1970s through\n2001.2 Over the past several years, the relative price of copper has\nshot up, of course, but even with this sharp increase, the relative\nprice is nowhere near seven times its 1965 level.\nCopper prices have not risen that much more than all prices, on\naverage. The fact is that all prices, on average, have risen five-fold\nin the past forty years. This five-fold increase in all prices is inflation.\nChanges in relative prices--that is, the prices of individual items\nrelative to the average of all prices--are quite different from\ninflation. Changes in relative prices reflect changes in the supply and\ndemand conditions in specific markets. Sometimes we experience\nsuch a large and persistent relative price change that it temporarily\nripples through the inflation data. The obvious example is energy\nprices.\nToday, energy prices are greatly increasing the costs faced by\nvirtually every business and household in our country. Purchasing the\nsame amount of gasoline or heating oil as we did a couple of years\nago requires us either to earn more, save less, or purchase fewer\nnon-energy items. Adjusting to higher energy prices requires us to\nmake real sacrifices. The Federal Reserve cannot offset these costs\nbecause we do not create oil.3\nNevertheless, the Federal Reserve can still control inflation over the\nmedium to longer term. How can we control the average price level\nover time? To paraphrase a famous economist, Irving Fisher, the\naverage price level doesn't rise because of the goods; it rises because\nof the money.4 Simply put, if growth in money exceeds its demand,\nits purchasing power will depreciate. This is inflation. It affects all\nprices and wages, and ultimately it has only one origin, the central\nbank. This is because the central bank is solely responsible for\n5\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2006/Pianalto_20060908.cfm[4/29/2014 2:08:08 PM]\n\n\fInflation, Inflation Expectations, and Monetary Policy :: September 8, 2006 :: Federal Reserve Bank of Cleveland\nmanaging the nation's money supply.\nI think most people recognize the importance of allowing individual\nprices to move up and down relative to one another. At the same\ntime, I think that most people would agree that allowing the value of\nour money to depreciate over time is bad for economic prosperity.\nBut just what is it about inflation that is so costly? How is it that\ninflation uses up precious resources?6 Well, it turns out that the\nlasting harm to our economy comes when a sustained period of\ninflation changes inflation expectations. This, in turn, affects the\ndecisions that households and businesses make. Let me turn to that\ntopic in more detail.\n\nII. Why Anchoring Inflation Expectations Is\nImportant to Prosperity\nBack in 1968, Milton Friedman warned economists and policymakers\nnot to try to stimulate economic growth at the cost of \"just a little\nmore\" inflation.7 He predicted that people would come to anticipate\nthat little bit of extra inflation, and then would change their\nbehavior in various ways. The end result would be slower economic\ngrowth and ever-higher inflation. In effect, Friedman was warning\npolicymakers not to treat inflation as a static concept, but to\nappreciate the interdependence between inflation and inflation\nexpectations.\nUnfortunately, the economic events of the 1970s bear out Friedman's\nwarning. Households and businesses did adjust their behavior to\nminimize the costs they faced from rising inflation. And once\ninflation expectations became unglued, we watched with dismay as\nthe costs arising from inflation expectations took a huge toll on our\nresources. The economy spiraled into \"stagflation\" - an environment\nof worsening economic performance and higher inflation.\nLet's consider some of the ways that rising inflation expectations can\nhinder economic performance. For example, we know that people\nwho fear higher inflation often choose to put their wealth into real\nassets, such as land, or gold, or silver, or copper.8 They do this not\nso much as a traditional business investment, but as a hedge against\na rising price level. So as the expectation of inflation grows, these\nasset prices will likely reflect two things: the value of the asset in\nproduction and its value as an inflation hedge. This alters the flow of\nour scarce resources from their best use.\nOf course, this is just one example of the damage that an inflationary\npsychology inflicts on our economy. When people begin to anticipate\na decline in the purchasing power of their dollars, they will take\nmany actions to protect themselves. They will use their time and\nwealth to try to minimize the amount of money they hold because\nthat money is slowly losing its purchasing power. Inflation also raises\nthe effective tax rate that people pay on income they earn from\ninvesting and saving. This, in turn, induces people to forgo\ninvestments and discourages them from saving.\nInflation also makes it difficult for borrowers and lenders, who now\nmust evaluate the future purchasing power of money, not just the\nreal terms of a contract. The costs associated with making these\npredictions rise with inflation because higher levels of inflation are\ngenerally more volatile and more difficult to predict. As inflation\nbecomes more unpredictable, lenders demand insurance against this\nrisk in the form of higher interest rates. This makes long-term\ncontracts, particularly financial contracts, more costly than they\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2006/Pianalto_20060908.cfm[4/29/2014 2:08:08 PM]\n\n\fInflation, Inflation Expectations, and Monetary Policy :: September 8, 2006 :: Federal Reserve Bank of Cleveland\nwould be if inflation weren't a concern.\nPeople can also make costly mistakes as they try to distinguish\nbetween changes in relative prices and inflation. If inflation is highly\nunpredictable, entrepreneurs may assume that all price changes are\nthe result of the inflationary policies of the central bank, and ignore\nsome important relative price signals telling them to adjust their\nbusiness plans.\nAll of the actions that people take to guard against inflation consume\nprecious resources that would be used more productively in a world\nwhere people didn't have to worry about inflation. These are the\ncosts that that a central bank must keep in check if our economy is\nto achieve its full potential.\n\nIII. The Measurement and Theory of Inflation\nExpectations\nWell, it's one thing to understand that you want to keep inflation\nexpectations in check, but it is an entirely different matter knowing\nwhen, in fact, they are in check. Let me explain some of the ways we\nattempt to measure inflation expectations.\nWe can look for changes in inflationary sentiment in a variety of\nindicators. Asset markets give us some indirect measures. For\nexample, we can track the price movements of any number of\ninvestment goods, such as metals and other commodities, or real\nestate, or any tangible asset that investors might see as a \"safe\nhaven\" from inflation.\nWe can also monitor the behavior of long-term interest rates relative\nto short-term rates, otherwise known as \"the yield curve.\" A\nsteepening of the yield curve - that is, a rise in long-term rates\nrelative to short-term rates - might signal that bond buyers are\ndemanding some protection against inflation.9\nA relatively new and very promising measurement comes from\nTreasury Inflation Indexed Securities, commonly known as TIPS.\nThese securities give the investor a fixed real return because their\nprincipal and interest payments are tied to the Consumer Price\nIndex. Because regular Treasury securities are not tied to the CPI, we\ncan compare the rate of return between TIPS and regular Treasury\nsecurities to infer how much inflation investors might expect to see\nover different time horizons - for example, over the next 5 to 10\nyears.\nThe problem with financial market indicators is that asset prices\nrespond to any number of risks, not just inflation.10 In a world that is\nalways confronting and evaluating risks, disentangling the inflation\nrisk from all the other risks is a very imperfect science. Nevertheless,\nfinancial market indicators are proving to be a useful yardstick for\nmonitoring inflation expectations.11\nYou might think that a better way to gauge inflation expectations\nwould be to simply ask people their views on inflation. In fact, there\nis a survey that does just that. Once a month, the University of\nMichigan interviews about 500 households around the nation, asking\npeople how much they think prices will rise in the next 12 months\nand over the next 5 to 10 years. Here, too, there are some problems\nwith interpreting the raw data. For one thing, households' beliefs\nabout future inflation are typically much higher than the actual\ninflation rate.\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2006/Pianalto_20060908.cfm[4/29/2014 2:08:08 PM]\n\n\fInflation, Inflation Expectations, and Monetary Policy :: September 8, 2006 :: Federal Reserve Bank of Cleveland\nAlso, in v e stig a tio n s in to th e su rv ey d a t a h av e re v e a le d so m e\nfa s c in a tin g p a tte r n s . For e x a m p le , p e o p le a r e likely to r e p o r t th e ir\nin fla tio n p re d ic tio n s in te rm s o f w h o le n u m b e rs, a n d p a r tic u la r w h o le\nn u m b e rs a t th a t. It tu rn s o u t t h a t p e o p le a r e f a r m o re likely to re p o r t\nt h a t th e y e x p e c t 0 , 3, o r 5 p e r c e n t in fla tio n th a n 1, 2 , o r 4\np e r c e n t .12\nR e sea rch a t th e F e d e ra l R e serv e Bank o f C lev e lan d also re v e a ls\nsh a rp ly d if f e r e n t p e rs p e c tiv e s on f u tu r e in fla tio n ac ro ss d e m o g ra p h ic\ng ro u p s. W om en, on a v e ra g e , te n d to h a v e h ig h e r in fla tio n\ne x p e c ta tio n s th a n m e n , th e p o o r h ig h e r th a n th e rich , a n d th e young\nan d e ld e r ly h ig h e r th a n th e m id d le - a g e d .13\nT h e se p a tte r n s in th e su rv e y re sp o n se s m ay b e m o re th a n j u s t an\nin te lle c tu a l c u rio sity . W hen you g e t rig h t dow n to it, w e re a lly know\nv e ry lit tle a b o u t how p e o p le fo rm th e ir in fla tio n e x p e c ta tio n s . To\nw h a t e x t e n t a r e e x p e c ta tio n s b a s e d on p a s t in fla tio n e x p e r ie n c e\nv e rsu s looking in to th e f u tu r e ? Do p e o p le sc o u r all o f th e a v a ila b le\nd a t a to p r e d ic t in fla tio n , o r do th e y j u s t c o n s id e r th e in fo rm a tio n\nm o st re a d ily a v a ila b le to th e m ? And, p e rh a p s m o s t im p o r ta n t, h o w do\np e o p le a c t on th e in fla tio n e x p e c ta tio n s t h a t w e m e a s u re th ro u g h\nth e h o u se h o ld su rv ey s?\nT h e re is m uch a t s ta k e in th e a n s w e rs to th e s e q u e s tio n s. W e m ig h t\nd isc o v e r im p o r ta n t d if fe r e n c e s b e tw e e n h o u se h o ld su rv ey in fo rm a tio n\nan d fin a n c ia l m a rk e t d a ta . W e m ay also fin d an a n s w e r to o n e o f th e\ng r e a t q u e s tio n s - a n d o b s ta c le s - in th e m o n e ta ry p o licy p ro c e ss.\nN am ely, a r e in fla tio n e x p e c ta tio n s re sp o n sib le fo r th e long tim e it\nta k e s fo r m o n e ta ry policy a c tio n s to sh o w up in th e in fla tio n d a t a ?\nU n d e rsta n d in g w h a t lies b e h in d o u r m e a s u re s o f in fla tio n\ne x p e c ta tio n s co u ld g re a tly e n h a n c e th e d esig n an d c o n d u c t o f\nm o n e ta ry policy. For e x a m p le , i t co u ld h e lp us u n d e rs ta n d w h a t\nty p e s o f in s titu tio n a l a r r a n g e m e n ts a n d c o m m u n ic a tio n p o lic ie s h e lp\nth e c e n tr a l b a n k re ta in c re d ib ility fo r m e e tin g its p ric e s ta b ility\no b je c tiv e , e v e n w h e n la rg e a n d p e r s is te n t re la tiv e p ric e c h a n g e s\nrip p le th ro u g h th e in fla tio n d a ta .\nTo t h a t e n d , u nlocking so m e o f th e m y ste rie s a b o u t in fla tio n\ne x p e c ta tio n s m ay h e lp c e n tr a l b anks d e c id e w h e th e r , a n d how , to\nin c o rp o r a te a n u m e ric a l in fla tio n o b je c tiv e in to th e m o n e ta ry policy\np r o c e s s .14 S om e c e n tr a l b an k s h av e u se d th e s e n u m e ric a l o b je c tiv e s\nas a to o l to h e lp a n c h o r in fla tio n e x p e c ta tio n s . E co n o m ists r e f e r to a\nn u m e ric a l in fla tio n o b je c tiv e as a \" c o m m itm e n t d ev ice ,\" t h a t is, a\nm e a n s fo r holding a c e n tr a l bank's f e e t to th e f ire . T h a t m ay b e so.\nB ut w h e th e r o r n o t th e r e is an e x p lic it n u m e ric a l o b je c tiv e , a n c h o rin g\nin fla tio n e x p e c ta tio n s re q u ire s a c e n tr a l b a n k to k e e p in fla tio n low\nan d s ta b le , to re in fo rc e its c o m m itm e n t to p ric e s ta b ility , a n d to\nc le a rly c o m m u n ic a te its p o lic ie s in p u rs u it o f t h a t c o m m itm e n t.\nI w e lc o m e re s e a r c h t h a t h elp s us le a rn a b o u t th e s tr e n g th s an d\nw e a k n e sse s o f v ario u s c o m m u n ic a tio n to o ls a n d s tr a te g ie s d e s ig n e d\nto k e e p in fla tio n e x p e c ta tio n s firm ly a n c h o re d . This is a re s e a rc h\na g e n d a an d a discu ssio n t h a t is now u n d e r w ay in th e F e d e ra l\nR eserv e , a n d I am e x c ite d to b e e n g a g e d in it.\n\nConclusion\nI h o p e t h a t I h av e given you a b e t t e r u n d e rs ta n d in g o f w h y it is so\nim p o r ta n t fo r th e F e d e ra l R e serv e to a n c h o r in fla tio n e x p e c ta tio n s .\nIn fla tio n is w h a t th e F e d e ra l R e serv e c a n c o n tro l - n o t th e p ric e o f oil\no r c o p p e r o r an y o th e r c o m m o d ity . By an c h o rin g th e in fla tio n\ne x p e c ta tio n s o f h o u se h o ld s a n d b u sin e sse s, w e w ill h e lp su sta in th e\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2006/Pianalto_20060908.cfm[4/29/2014 2:08:08 PM]\n\n\fInflation, Inflation Expectations, and Monetary Policy :: September 8, 2006 :: Federal Reserve Bank of Cleveland\nprosperity that generations of Americans have come to enjoy. And as\nwe learn more about how inflation expectations are formed, we can\ndo our job as monetary policymakers even better.\n\n[1] A discussion of these issues can be found in Bryan, Michael F., \"Is\nIt More Expensive, Or Does It Just Cost More Money?\" Economic\nCommentary, Federal Reserve Bank of Cleveland, May 15, 2002.\n\n[2] Based on the CPI.\n[3] There may be indirect costs that the central bank can help ease.\nFor example, if oil prices rise and, as a result, labor productivity\nfalls, there will be downward pressure on wages. If wages are\ndownwardly \"sticky,\" unemployment may result and the creation of a\nrising price level might allow \"real\" wages to adjust and alleviate the\nunemployment. These are not the direct costs of higher oil prices,\nhowever.\n\n[4] \"[By inflation w]e mean the .movement which would have been\nbrought about if the 'changes on the side of money', . changes which\ntend to affect all prices equally, had been the only changes\noperating and there had been no forces present 'on the side of the\nthings' tending to change their prices relatively to one another.\"\nIrving Fisher, 1922.\n[5] Appreciating this distinction helps one better understand ideas\nlike \"core\" inflation, which are useful metrics for the central bank,\nand perhaps only the central bank, to monitor. These core inflation\nmeasures, most commonly constructed as an aggregate price statistic\nless food and energy prices, attempt to strip away the most volatile\nof the relative price movements that may temporarily cause the\naggregate price measure to fluctuate in a way that is not\nsymptomatic of a persistent change in the purchasing power of\nmoney.\n[6] A recent summary of these costs can be found in Anderson,\nRichard G., \"Inflation's Economic Cost: How Large? How Certain?\" The\nRegional Economist, Federal Reserve Bank of St. Louis, July 2006.\n[7] Friedman, Milton, \"The Role of Monetary Policy,\" American\nEconomic Review, vol. 58, no. 1, March 1968, pp. 1-17.\n[8] It may also be that the process by which inflation is transmitted\nto all prices begins with basic commodities like copper. Indeed, there\nis some evidence that commodity prices tend to lead inflation at the\nretail level, although the statistical strength of this relationship is not\nespecially strong. For example, see Furlong, Fred, and Robert\nIngenito, \"Commodity Prices and Inflation,\" Economic Review, Federal\nReserve Bank of San Francisco, 1996 (no. 2).\n[9] Federal Reserve Chairman Ben Bernanke discusses the link\nbetween monetary policy and the yield curve in \"Reflections on the\nYield Curve and Monetary Policy,\" speech before the Economic Club\nof New York, March 20, 2006.\n[10] For a discussion of monetary policy and the behavior of asset\nprices, including the pitfalls of policy based on the behavior of asset\nprices, I recommend Kohn, Donald L., \"Monetary Policy and Asset\nPrices,\" Speech delivered at a European Central Bank Colloquium in\nhonor of Otmar Issing, March 16, 2006.\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2006/Pianalto_20060908.cfm[4/29/2014 2:08:08 PM]\n\n\fInflation, Inflation Expectations, and Monetary Policy :: September 8, 2006 :: Federal Reserve Bank of Cleveland\n[11] Research at the Federal Reserve Bank of Cleveland suggests that\nthe risk premium in the TIPS market is likely to fluctuate and\ncomplicate an accurate interpretation of the inflationary sentiment\ncoming from financial markets. See Carlstrom, Charles T., and\nTimothy S. Fuerst, \"Expected Inflation and TIPS,\" Economic\nCommentary, Federal Reserve Bank of Cleveland, November 2004.\n[12] See Bryan, Michael F. and Stefan Palmqvist, \"Testing Near­\nRationality Using Detailed Survey Data,\" Working Paper, Federal\nReserve Bank of Cleveland, 05-02.\n[13] See Bryan, Michael F. and Guhan Venkatu, \"The Demographics of\nInflation Opinion Surveys,\" Economic Commentary, Federal Reserve\nBank of Cleveland, October 15, 2001, and \"The Curiously Different\nInflation Perspectives of Men and Woman,\" Economic Commentary,\nFederal Reserve Bank of Cleveland, November 2001.\n[14] A large number of recent papers have described various ways the\nformation of inflation expectations may affect the conduct of the\ncentral bank. Two examples are: Ball, Laurence, N. Gregory Mankiw,\nand Ricardo Reis, \"Monetary Policy for Inattentive Economies,\"\nJournal of Monetary Economics 52, May 2005, and Orphanides,\nAthanasios, and John C. Williams, \"Inflation Targeting under\nImperfect Knowledge,\" Working Paper, Federal Reserve Bank of San\nFrancisco, April 2006.\n\nCareers | Diversity | Privacy | Terms of Use | Contact Us | Feedback | RSS Feeds\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2006/Pianalto_20060908.cfm[4/29/2014 2:08:08 PM]\n\n\f"
    },
    {
        "year": "2006",
        "date": "June 22, 2006",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/pianalto_20060622.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/475290",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/pianalto_20060622.pdf",
        "item_id": "475290",
        "speaker": "Sandra Pianalto",
        "title": "The Challenge of Concentrated Poverty : Community Development Policy Summit, Federal Reserve Bank of Cleveland, Cleveland, Ohio",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-sandra-pianalto-3770/challenge-concentrated-poverty-475290",
        "content": "The Challenge of Concentrated Poverty :: June 22, 2006 :: Federal Reserve Bank of Cleveland\nhome | news & media | careers | site map\n\nFEDERAL RESERVE BANK o f CLEVELAND\nA bout U\nTours\n\nFor the Public\n\nNews & Media\n\nCom munit y D e velopm ent\n\nS tream ing Media\n\nForefront M agazine\n\nSpeakers Bureau\n\nI Our IRegion\n\nI Research\n\nI Ban kin g\n\nI Learning Center\n\nSavings Bonds\n\nHome > For the Public > News and Media > Speeches > 2006 > The Challenge of Concentrated\nPoverty\n\nQ _ SHARE\n\n^\n\nf ...\n\nThe Challenge of Concentrated\nPoverty\n\nAdditional Information\nSandra Pianalto\n\nSo often lately, I find myself in front of an audience speaking in very\nmeasured words about the economy and monetary policy. While\ncommunity development is a topic that may be less visible in the\nfinancial press, it is one that is equally meaningful to all of us here.\nThe work that you do - whether in banking, community outreach,\npublic policymaking, teaching, or research - reflects a dedication to\nbettering the lives of others.\n\nPresident and CEO,\nFederal Reserve Bank of Cleveland\nCom m unity Development Policy\nSummit\nFederal Reserve Bank of Cleveland\nJune 22, 2006\n\nWe are here today and tomorrow to examine concentrated poverty that is, poverty that affects more than 40 percent of people living in\na particular region or city - through the lens of community\ndevelopment. I think we can all agree that community reinvestment\ninitiatives have done a great deal to help low- to moderate-income\nfamilies over the past generation. But we know that there is still a\nlong way to go.\n\nIt took a recent catastrophe - Hurricane Katrina - to refocus our\nnation's attention on poverty. The disaster in New Orleans last year\nreminded us that even in twenty-first-century America, some people\nstill have limited access to bank accounts, permanent homes, and\ntransportation. Hurricane Katrina and its aftermath have compelled\nthe public and our policymakers to recognize the enormity of poverty\nin America and to explore public policy solutions to this enduring\nproblem.\n\nIn approaching this policy summit, you may be wondering: What is\nthe Federal Reserve System's connection to concentrated poverty?\nWhy does the Cleveland Fed care about this issue?\n\nThe fact is that we are committed to the goals of community\ndevelopment. Our Community Affairs program helps us fulfill one of\nour important public policy mandates - to enforce fair-lending\nregulations that protect consumers in the financial marketplace. We\nalso believe that understanding the issues behind concentrated\npoverty will help us better assess overall economic performance.\n\nI will begin my remarks with an overview of the Federal Reserve's role\nin community development. Next, I will describe more broadly some\nof the progress made over the past few decades and some of the\ncontinuing challenges we all face in addressing poverty. Finally, I will\nshare my thoughts on why I think this type of policy summit can help\nlead to positive change.\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2006/Pianalto_20060622.cfm[4/29/2014 2:08:31 PM]\n\n\fThe Challenge of Concentrated Poverty :: June 22, 2006 :: Federal Reserve Bank of Cleveland\n\nPlease note that the views I express today are mine alone. I do not\npresume to speak for any of my colleagues in the Federal Reserve\nSystem.\n\nI. The Federal Reserve and Its Role in\nCommunity Development\nLet me begin with some background on the Federal Reserve System\nand how our work relates to the overall area of public policy that you\nare interested in: community development.\n\nYou are all probably familiar with the Federal Reserve's role in setting\nour nation's monetary policy. The 12 Reserve Banks also provide\nfinancial services to banks and the U.S. Treasury, cooperate with the\nBoard of Governors to supervise banks, and conduct economic\nresearch.\n\nOver the past few decades, the Federal Reserve has pursued a broad\nrange of research involving patterns of wealth and poverty. We want\nto better understand how concentrated poverty affects market\nefficiency and economic growth. We know that most people who are\ntrapped in poverty cannot participate fully in the labor market or the\nfinancial system. So there is good reason, just from a macroeconomic\nviewpoint, for the Federal Reserve to analyze these issues.\n\nBut our involvement actually reaches much further. As part of our\nresponsibilities to promote fair and equal access to credit and to\nprotect the rights of consumers, the Federal Reserve has become\ninvolved in community development, especially as the nation's fairlending laws have evolved over the past few decades.\n\nCongress gave the Federal Reserve a substantial role in the regulation\nof lending practices through the Truth in Lending Act of 1968. This\nlaw was designed to protect consumers in credit transactions by\nrequiring lenders to disclose the terms of credit and the costs\nassociated with borrowing money. As the civil rights movement\ngained momentum across the nation, Congress quickly moved beyond\ngeneral consumer protection laws into various antidiscrimination\nlending laws.\n\nBefore these laws were enacted, there was a growing concern that\naccess to credit was not being provided on a fair and equal basis. But\nnow an array of federal and state fair-lending laws have been\nenacted to safeguard consumers' rights in our financial system,\nincluding in home-mortgage lending. In fact, the Federal Reserve has\nrecently intensified its focus on data derived from the Home\nMortgage Disclosure Act of 1975.\n\nAnother important law is the Community Reinvestment Act of 1977,\nwhich we all know as CRA. The Federal Reserve has had a role not\nonly in writing and enforcing the regulations associated with this\nlegislation, but also in studying its effects over time. In fact, Glenn\nCanner and Robert Avery at the Board of Governors have reported\nthat since the law was enacted, banks have greatly increased their\npresence in low- to moderate-income communities and have\nintroduced products and services tailored to these markets - while\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2006/Pianalto_20060622.cfm[4/29/2014 2:08:31 PM]\n\n\fThe Challenge of Concentrated Poverty :: June 22, 2006 :: Federal Reserve Bank of Cleveland\n\nstill making a profit.\n\nOver the years, community reinvestment strategies have certainly\nbenefited people in these markets. By establishing banking\nrelationships, people gain a building block of economic success:\naccess to credit. Of course, access to credit - by itself - is certainly\nnot a solution to poverty. But the wise use of credit enables\nindividuals and families to accumulate wealth, make sound\ninvestments, and avoid costly financial mistakes.\n\nIn light of all of these initiatives, the Federal Reserve has taken a\nleadership role in supporting community development. Each of the 12\nFederal Reserve Banks has a strong Community Affairs office. This\nfunction has grown to encompass applied research, public programs,\noutreach, and public education in \"best practices\" for community\ndevelopment practitioners - all with the goal of improving conditions\nin low- to moderate-income communities. Our policy summit today is\npart of that education and outreach effort.\n\nThe Federal Reserve's Community Affairs offices are also working with\nthe Board of Governors on a multiyear project focusing on\nconcentrated poverty and its effect on community development. The\ngroup is now collecting data, studying trends, and investigating the\noutward migration of concentrated urban poverty. We hope to bring\nnew insights to the public policy debate over the coming years.\n\nII. Addressing Poverty: What Has Been\nAccomplished - What Remains to Be Done\nSo here we are in 2006, nearly 40 years after the fair-lending laws\nfirst made their appearance. What has been accomplished in reducing\npoverty over the past generation, and what still remains to be done?\n\nBy the late 1990s, poverty rates had fallen close to their historical\nlows. However, census data indicate that overall poverty has actually\ninched higher from 1999 to 2004. You will hear more about that\ntrend this afternoon. We also know that income inequality has\nworsened, and there are increasing concerns that income mobility one of the cornerstones of the American dream - is decreasing. And\nalthough concentrated poverty appears to have declined somewhat in\nrecent years, part of that decline was caused by the geographic\ndispersion of poor people rather than by an actual reduction of\npoverty itself.\n\nRecent economic research has also verified what we have all been\nreading and observing lately - Americans with weaker job-market\nskills have not benefited as much from the growing U.S. economy as\nhave other Americans with higher-level skills. Economists call this\n\"skill-biased technical change.\" People who lack the skills needed to\nkeep up with changes in technology cannot take full advantage of the\nbenefits of the growing sectors of the economy. If lower-skilled\nAmericans fall further behind, the result will be increased income\ninequality and, ultimately, greater poverty.\n\nDespite these trends, we can learn from some recent experiences\nthat will help us focus on the most promising places to expend our\nenergies to combat poverty. Through the Federal Reserve's research\nand outreach, we have been learning where different approaches can\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2006/Pianalto_20060622.cfm[4/29/2014 2:08:31 PM]\n\n\fThe Challenge of Concentrated Poverty :: June 22, 2006 :: Federal Reserve Bank of Cleveland\n\nlead to better outcomes.\n\nAt the Federal Reserve Bank of Cleveland, our research staff has\nhelped us to understand that human capital is every bit as important\nas physical capital in driving innovation and income growth. That has\nled our Bank to sponsor forums on the economics of educational\nattainment and to conduct studies on the links among education,\ninnovation, investment, and economic performance.\n\nOur Bank has also taken part in new research that aims to find a more\ncomprehensive measure of economic trends in Northeast Ohio. This is\nthe \"Dashboard Indicators\" project, which collects detailed\ninformation about the economic performance of the region, including\npoverty rates, to better focus regional economic development\nefforts. You will hear more about this project in just a few minutes.\n\nData will be critical in any effort to overcome concentrated poverty.\nChairman Ben Bernanke expressed this idea well in a recent speech:\n\"Both government policymakers and community-development\norganizations need the 'reality check' that hard data can provide. To\nknow whether our policies and programs are delivering the desired\nresults, we need to be able to measure inputs and outcomes,\nprogram by program and community by community. Better\ninformation increases accountability and promotes good governance\nin both the public and the nonprofit sectors.\"\n\nI could not agree more with the Chairman's comments. And indeed,\nthroughout the Federal Reserve System, we have been taking an\nactive role to uncover the hard data that will lead us to the priorities\nof better accountability and better outcomes.\n\nIII. How This Policy Summit Can Lead to\nPositive Change\nWe know the questions that must be answered: How can we\nstrengthen workforce skills? How can we reduce income inequality\nand help promote the American ideal of income mobility?\n\nAnswers to those questions can begin to emerge from policy\nconferences like this one. I am proud that the Federal Reserve can\nserve as a facilitator for your analysis and collaboration.\n\nOur conference agenda has brought together experts from across the\nnation who can explore the complex details of concentrated poverty,\nand who can suggest ways to overcome it. We are privileged to have\nwith us as our keynote speaker Dr. William Julius Wilson - a\nnationally recognized expert on urban poverty - who will discuss\nsome of the root causes of poverty.\n\nIn your discussions here, both today and tomorrow, I encourage you\nto be bold in your thinking, to challenge assumptions, to envision not\nwhat has been but what could be.\n\nSome will say that the problem of concentrated poverty is\ninsurmountable. Confronting the dilemmas of wealth and poverty\nmay, indeed, be the one of the most difficult challenges of our\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2006/Pianalto_20060622.cfm[4/29/2014 2:08:31 PM]\n\n\fThe Challenge of Concentrated Poverty :: June 22, 2006 :: Federal Reserve Bank of Cleveland\ngeneration. But let's step back and ask ourselves: What kind of\nsociety will we leave to the next generation? One that is rigidly\nstratified by economic class? Or one that allows for income mobility,\npermitting individuals and families to rise as far and as fast as their\nown talents will take them?\n\nEven when the policy answers to these problems are identified,\nmobilizing the public to pursue them will require tremendous efforts.\nYet throughout our history, each generation has faced challenges\ninvolving such fundamental social questions.\n\nA great American lawmaker of the nineteenth century, Daniel\nWebster, once reminded the nation of the task ahead: \"Let us\ndevelop the resources of our land, call forth its powers, build up its\ninstitutions, promote all its great interests, and see whether we also,\nin our day and generation, may not perform something worthy to be\nremembered.\"\n\nWebster's comments are just as relevant for us today. In our day and\ngeneration, our nation enjoys material wealth in a measure that\nAmericans have never before known. However, we know that not\neveryone shares those advantages. There is no better time for bright,\ntalented, and motivated people to dig in - to grapple with the\nenduring issue of poverty amid plenty - and to fulfill a task that will\ntruly be \"worthy to be remembered.\"\n\nCareers | Diversity | Privacy | Terms of Use | Contact Us | Feedback | RSS Feeds\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2006/Pianalto_20060622.cfm[4/29/2014 2:08:31 PM]\n\n\f"
    },
    {
        "year": "2006",
        "date": "June 12, 2006",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/pianalto_20060612.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/475289",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/pianalto_20060612.pdf",
        "item_id": "475289",
        "speaker": "Sandra Pianalto",
        "title": "Economic Conditions and Monetary Policy : Broadcast Cable Financial Management Association, Buena Vista Palace, Orlando, Florida",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-sandra-pianalto-3770/economic-conditions-monetary-policy-475289",
        "content": "Economic Conditions and Monetary Policy :: June 12, 2006 :: Federal Reserve Bank of Cleveland\nhome | news & media | careers | site map\n\nFEDERAL RESERVE BANK o f CLEVELAND\nA bout U\nTours\n\nFor the Public\n\nNews & Media\n\nCom munit y D e velopm ent\n\nS tream ing Media\n\nForefront M agazine\n\nSpeakers Bureau\n\nI Our IRegion\n\nI Research\n\nI Ban kin g\n\nI Learning Center\n\nSavings Bonds\n\nHome > For the Public > News and Media > Speeches > 2006 > Economic Conditions and Monetary\nPolicy\n\nD _shrre\n\nEconomic Conditions and\nMonetary Policy\n\nAdditional Information\nSandra Pianalto\n\nAs I am sure you are all very well aware, the Federal Reserve's\npolicymaking body, the Federal Open Market Committee, or FOMC,\nwill meet again at the end of this month to consider the course of\nU.S. monetary policy.\n\nPresident and CEO,\nFederal Reserve Bank of Cleveland\n\nOver the next couple of weeks, everyone involved with the FOMC will\nstudy a vast amount of data and many economic forecasts. During\nthose same two weeks, we will also see a lot of speculation in the\nmedia and elsewhere about what the FOMC will do when we meet on\nJune 28th and 29th. Today, I will talk about how I am thinking about\ncurrent economic conditions and monetary policy.\n\nBuena Vista Palace, Orlando, Florida\n\nBroadcast Cable Filnancial\nManagement Association\n\nJune 12, 2006\n\nI will begin with some background on how we make monetary policy\ndecisions. Next, I will explore how our economy's performance is\ninfluencing the Federal Reserve's monetary policy decisions. Finally, I\nwill discuss a topic that is near and dear to both of our professions communications - and talk about how clear communications can\nfactor into the policymaking process.\nPlease note that the opinions I express here today are mine alone. I\ndo not presume to speak for any of my colleagues in the Federal\nReserve System.\n\nI. What We Do at the Federal Reserve\nLet me begin, then, with a few words about what we do and how we\noperate at the Federal Reserve.\nWhen news reports talk about \"the Fed,\" they are really talking about\na combination of two entities: the seven-member Board of Governors\nbased in Washington and led by Chairman Ben Bernanke, and the 12\nFederal Reserve Banks around the country.\nI lead the Federal Reserve Bank of Cleveland - the Fourth District in\nthe 12-district system. The Fourth District includes all of Ohio,\nwestern Pennsylvania, eastern Kentucky, and the panhandle of West\nVirginia.\nLike the other 11 Reserve Banks, the Federal Reserve Bank of\nCleveland supervises banks; conducts research on economic\nconditions; provides financial services to banks and the U.S.\nTreasury; and serves as a resource for community economic\ndevelopment. And, yes, we also participate in conducting monetary\npolicy-an area that has been dominating the headlines recently.\nMonetary policy is conducted by the FOMC, which brings together the\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2006/Pianalto_20060612.cfm[4/29/2014 2:08:43 PM]\n\n\fEconomic Conditions and Monetary Policy :: June 12, 2006 :: Federal Reserve Bank of Cleveland\nseven governors and 12 Reserve Bank presidents. We meet eight\ntimes a year in Washington, D.C.\nLet me give you a quick run-through of a typical meeting. One of the\nfirst things we consider are projections for domestic and international\neconomic conditions. These projections are developed by the\neconomists at the Board of Governors and are contained in a\ndocument known as the Green Book. The projections are reviewed\nwith the Committee, and we use this time on the agenda to raise\nquestions about the projections and discuss issues associated with\nthem.\nNext, we discuss what we have been hearing from business leaders in\nour respective districts about international, national and regional\nbusiness conditions. In FOMC meetings, we have what we call a \"go\n'round.\" We literally go around the conference table, with each of the\n19 members offering his or her viewpoint on economic conditions and\nthe economic outlook.\nAfter each member has spoken, it is time to consider policy options,\nwhich are outlined for the Committee members in advance, in a\ndocument called the Blue Book. Then it is time for a second \"go\n'round,\" with members stating their views on which policy option\nshould be adopted. If it is obvious that members generally agree, this\n\"go 'round\" can be fairly brief. Otherwise, a more in-depth discussion\ntakes place.\nWhen we feel that we have enough information to make a decision\non monetary policy, we proceed with a vote. Then we publish a\npublic statement about our decision, summarizing what we did and\nwhy. Three weeks later, we publish the minutes of our meeting.\nToday, market watchers are focused on what we will decide to do\nlater this month with our main policy instrument - the target for the\nfederal funds rate. The federal funds rate is the rate at which banks\nlend each other money overnight. Movements in this rate have a\npowerful, if indirect, effect on the interest rates that have an impact\non you and other consumers - on loans for cars, home mortgages, and\nbusiness finance.\nThe FOMC has a dual mandate: first, to maintain price stability over\nthe long term, and, second, to promote maximum sustainable\neconomic growth. Ultimately, we want the public to be confident\nthat inflation will remain low and stable over time, and that the\neconomy will continue to expand.\n\nII. How Economic Performance Influences\nMonetary Policy\nNow let me explain how we go about deciding where to set the\ntarget for the federal funds rate. Our national economy today is in\nreasonably good condition. But in order to set policy appropriately,\nwe have to analyze not just where we are now, but also how we got\nhere and where it looks like we're heading.\nSo, how did the current business cycle unfold, and how did the FOMC\nrespond? The economic downturn that began in 2001 called for a\nsignificantly lower federal funds rate. In light of weakening economic\ngrowth, falling market interest rates, and a general increase in\nperceived risks in the global economic outlook, the FOMC reduced\nthe federal funds rate from 61V percent to 1V percent by late 2002 a level that had not been seen since 1961.\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2006/Pianalto_20060612.cfm[4/29/2014 2:08:43 PM]\n\n\fEconomic Conditions and Monetary Policy :: June 12, 2006 :: Federal Reserve Bank of Cleveland\nIn early 2003, in addition to maintaining an accommodative monetary\npolicy to support the economic expansion, the FOMC also became\nconcerned with the possible emergence of an unwelcome disinflation.\nIn response, in June 2003, we lowered the federal funds rate one\nmore time, to the historically low level of 1 percent.\nStarting in mid-2004, as the threat of unwelcome disinflation passed,\nand as economic conditions began to normalize, it made sense to\nbegin the process of removing our policy accommodation. We\naccomplished that by raising our target for the federal funds rate.\nWe did not know, at the time, how high we would have to raise the\nfederal funds rate target. But we knew that the direction had to be\nconsiderably northwards. Step by step, in a series of 16 quarter-point\nadjustments, the FOMC has raised the federal funds rate to where it\nis today - 5 percent.\nLooking at the nation's current economic situation, do the data\nsuggest that we have adjusted the federal funds rate appropriately?\nHow are we doing in achieving our objectives of sustainable economic\ngrowth and price stability?\nLet's start by looking at economic growth. After a weak fourth\nquarter in 2005, mainly due to significant energy-price shocks and\ndevastating hurricanes, the economy bounced back quite strongly in\nthe first quarter of this year. Looking ahead, most forecasters are\nexpecting economic growth to be about 3 percent for the second half\nof this year and for 2007. These growth rates, while consistent with a\nhealthy economy, are lower than what we experienced for most of\n2004 and 2005.\nThe sectors of the economy that will support our economic growth\nthis year are expected to be somewhat different from those that\nprevailed in the past few years. The housing market, after several\nyears of strong expansion, is already showing signs of cooling off this\nyear. Consumer sentiment has been deteriorating, according to the\nlatest survey responses, and recent data show signs that consumer\nspending is softening from its strong first-quarter performance.\nConsumers have sustained their spending during the past several\nyears, in part, by cashing out some of their home-equity dollars. This\nextra source of financing is likely to slow down in a softening housing\nmarket. Fortunately, though, I expect to see enough employment and\nincome growth coming out of the labor market to keep consumer\nspending advancing at a moderate rate.\nOn the business side, I look for capital spending to continue to\nexpand at a decent pace again this year. Stronger economic growth\nabroad will also boost American exports. These two sectors - business\nspending and exports - are likely to mitigate the effects of a\nslowdown in the consumer and housing sectors.\nIn summary, as the year progresses, I anticipate that the pace of\neconomic expansion will slow from its rapid rate of growth in the\nfirst quarter. Nevertheless, I believe that we are on track to achieve\nour objective of sustainable economic growth.\nWhat about our objective of price stability? Inflation rates can be\naffected by all kinds of unusual events in the short term, especially\nlarge swings in energy prices. Of course, all of us are painfully aware\nof the huge increases we have seen in energy prices. We feel it every\ntime we fill up our gas tanks. Americans are complaining that the\nenergy-price increases have hit them hard - and they're right. The\nprice of a barrel of oil has gone from about $20 in 2002 to roughly\n$70 today.\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2006/Pianalto_20060612.cfm[4/29/2014 2:08:43 PM]\n\n\fEconomic Conditions and Monetary Policy :: June 12, 2006 :: Federal Reserve Bank of Cleveland\nPrice pressures are also being felt across an array of other\ncommodities, goods and services. As a result, the core rate of\ninflation has also been edging up lately. The Consumer Price Index\nhas increased by 3.5 percent during the past year. The so-called core\nrate - that is, the CPI excluding food and energy - hasn't risen as\nmuch: It rose slightly more than 2 percent during the past year. But\nthe core CPI has increased at an annualized rate of more than 3\npercent during the past three months. This inflation picture, if\nsustained, exceeds my comfort level.\nFortunately, the public is, for the most part, looking at this\ndisappointing inflation news as a transitory development. Measures of\nlong-term inflation expectations have been mixed lately, but, on the\nwhole, I regard them as remaining contained. The FOMC's challenge is\nto make sure that they stay contained.\nThe recent news on inflation troubles me, but the news has not come\nas a complete surprise. Last year I began to anticipate that we might\nconfront some disappointing inflation data in the first half of this\nyear, although I was not expecting quite as much inflation as we\nhave seen. Still, I have been expecting price pressures to diminish.\nThis juncture in the policymaking process is the most difficult. There\nis, after all, a time lag between monetary-policy actions and their\nultimate effect on inflation. That is, even though the recently\nreported inflation numbers have been edging upward, I think that the\ncurrent 5 percent level of the federal funds rate is near a point that\nis consistent with a gradual improvement in the inflation outlook.\nOf course, my current inflation outlook depends on the rest of the\neconomy developing along the lines of my broader forecast.\nSpecifically, I expect a flattening-out of energy prices, a cooling\nhousing market, continued strong productivity growth, and a\nmoderation in the overall pace of economic activity.\n\nIII. Communications in Monetary Policy\nBy now, it should be clear that setting monetary policy consists of\nseveral forward-looking elements - forecasts, inflation expectations,\nand the lagged effects of current and recent policy actions, to name\njust a few. Communications also play an important role in the entire\nenterprise of policymaking, especially in light of these forwardlooking factors.\nOur communications not only inform the public of our interest rate\nactions, but also provide a context for understanding why the actions\nwere taken, and, more broadly, help the public to form expectations\nabout future economic and inflation conditions. For the FOMC to\nanchor the public's inflation expectations - which I have argued is\nessential to meeting our objectives of sustainable economic growth\nand price stability - our policy decisions and communications must\ngive the public confidence that we will produce low inflation over\nthe long run.\nThe FOMC does not have long experience with frequent and detailed\nmonetary policy communications. The Committee only began its\ncurrent practice of immediately announcing its policy decisions in\n1994. In a previous speech, I characterized the period since then as\none in which the FOMC started learning how to talk.\nTo me, that process is in some sense like a person learning how to\nwalk through a dark room without knowing where the furniture is.\nYou move very slowly, feeling your way. Sometimes you discover\nyou're a bit off course. You may stumble, but you learn to adapt and\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2006/Pianalto_20060612.cfm[4/29/2014 2:08:43 PM]\n\n\fEconomic Conditions and Monetary Policy :: June 12, 2006 :: Federal Reserve Bank of Cleveland\nmove toward your destination. From my perspective, changes in the\nCommittee's communications process since 1994 reflect an institution\nthat is becoming more comfortable with greater transparency.\nLet me give you an example of how our more recent communications\nhave evolved. Recall the episode that I mentioned earlier in my\nremarks, about our concern over unwelcome disinflation in 2003 and\nearly 2004. To address that particular problem, the Committee\nexplained that it expected to maintain its low federal funds rate for\na considerable period. This language guided market participants to\nexpect no policy changes for a while.\nAs the threat of unwelcome disinflation passed, the language was\ngradually modified, eventually to be replaced by language suggesting\nthat the accommodative policy could be removed at a measured\npace. This phrase signaled that the funds rate would rise, but that it\nwould be rise slowly and predictably.\nThat language was altered once again last December, in an important\nway. Rather than repeating that accommodation could be removed at\na measured pace, the Committee said that some further measured\nfirming might be required. This change indicated, for the first time,\nthat the Committee was focused on the risks of higher inflation. In\nJanuary, the word \"measured\" was eliminated, signaling that the\ntiming and magnitude of future actions would be less certain.\nAs our experience demonstrates, communicating to markets is\ncomplicated because incoming data can affect not only how we\nevaluate current economic conditions, but also our view of where the\neconomy is heading. Also, FOMC members may not all interpret the\ndata in the same way at the same time.\nThe minutes of our meetings, including the last one, indicate that\nthere can be differences of opinion. Although these differences lead\nto better policy decisions over time, they add to the challenge we\nface as a Committee in communicating with the public.\nSo, what are financial markets expecting? Well, as you may know,\nthere is a market that deals with federal funds futures, and at the\nmoment, market participants place much higher odds on another 25basis-point rate hike than on a pause at the FOMC's meeting later this\nmonth.\nHowever, before the next FOMC meeting, more information on both\nprices and real economic activity will be available. Even if those\nnumbers fail to change my outlook for inflation and economic\ngrowth, they may push my assessment of risks in one direction or\nanother. New data, including statements from FOMC members, could\nalso shift the odds that market participants place on the FOMC's\nupcoming decisions, in much the same way as they have during the\npast few weeks.\nIt is important to emphasize that a good communication policy does\nnot mean that the public will always be able to anticipate what the\nFOMC will do next. Sometimes the economic situation is simply too\nfluid to admit such certainty.\nWhat good communications can do is help people appreciate the\nCommittee's objectives, understand how policymakers are thinking\nabout the prospects for meeting those objectives, and consider how\nnew information might affect policy choices.\nI hope that my remarks have given you a better understanding of how\nI think about economic conditions and the challenges we are facing\nas monetary policymakers.\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2006/Pianalto_20060612.cfm[4/29/2014 2:08:43 PM]\n\n\fEconomic Conditions and Monetary Policy :: June 12, 2006 :: Federal Reserve Bank of Cleveland\n\nCareers | Diversity | Privacy | Terms of Use | Contact Us | Feedback | RSS Feeds\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2006/Pianalto_20060612.cfm[4/29/2014 2:08:43 PM]\n\n\f"
    }
]