[
    {
        "speaker": "Robert T. Parry's Speeches",
        "date": "December 07, 1999",
        "title": "The Role of the Federal Reserve in the Economy",
        "href": "https://www.frbsf.org/news-and-media/speeches/parry-speeches/1999/12/the-role-of-the-federal-reserve-in-the-economy-dec7"
    },
    {
        "speaker": "Robert T. Parry's Speeches",
        "date": "October 26, 1999",
        "title": "A Look at the Regional and National Economies",
        "href": "https://www.frbsf.org/news-and-media/speeches/parry-speeches/1999/10/a-look-at-the-regional-and-national-economies-oct26"
    },
    {
        "speaker": "Robert T. Parry's Speeches",
        "date": "September 27, 1999",
        "title": "Risks In The Economic Outlook",
        "href": "https://www.frbsf.org/news-and-media/speeches/parry-speeches/1999/09/risks-in-the-economic-outlook",
        "content": "\n\nGood morning. It’s always a pleasure and an honor to speak at the NABE annual meeting. The topic this year, of course, is “risks in the economic outlook.” Diane has done an excellent job of discussing your forecasts for 2000 and the risks associated with it. So I’m going to take a somewhat broader view. And I believe this is an especially good time to do this.\n\nAs you know, the last three years have been very good years for the economy. But they haven’t been such great years for a lot of forecasters. Frankly, for much of that time, many of our forecasts predicted that the combination of fast growth, low unemployment, and low inflation was about to end any minute.\n\nAnd it’s easy to understand why. It was natural to assume that there was little change in the structure of the economy. So it also was natural to assume that economic performance would return to historical norms. Over the last three years or so, that left most forecasts centered on a real GDP growth rate of 2 percent or a little higher, which was thought to be the long-run trend. Specifically, the median one-year-ahead forecasts from the Blue Chip survey were 2.1% in January 1996, 2.1% in January 1997, and 2.2% January 1998. But, in fact, the actual rates were almost twice that! At the same time, with the economy growing rapidly and labor markets apparently tight, most forecasts overshot actual inflation in 1997 and 1998. For example, the Blue Chip survey showed CPI inflation of 2.9 and 2.3 percent in 1997 and 1998, respectively, versus actual figures of 1.9 and 1.5 percent.\n\nIn my remarks today, I want to focus on what these forecast errors could be telling us about the current economy. And I’ll also discuss what the errors mean for the conduct of monetary policy.\n\nSo, let me turn to the first issue–what could be going on in the economy that would be consistent with fast output growth, low unemployment, and low inflation? Well, I can point to several special factors that have helped keep inflation down during this period. For example, global financial crises weakened foreign demand. That led to a stronger dollar–and therefore lower import prices–as well as falling commodity prices worldwide and a drop in capacity utilization rates in U.S. manufacturing. In addition, energy prices were falling during 1997 and 1998, and so were the costs of health care, as the industry restructured itself. Finally, there’s a technical point: the CPI is down 1/2 percent or a bit more because of the improvements the Bureau of Labor Statistics has made in measuring prices.\n\nBut beyond these special factors, there’s a more fundamental issue–and that’s the nation’s productivity. Certainly, several developments in the last couple of years suggest that we may be in the midst of a supply shock related to more rapid, and more dispersed, technological change. And that would be consistent with the fast growth, low unemployment, and low inflation we’ve seen. One obvious indicator is that measured productivity growth has picked up–rising to just under 2-1/2 percent on average. This compares to an estimated trend rate of only around 1 to 1-1/2 percent for the 1980s and the first half of the 1990s. Another indicator is the faster growth we’ve seen in real labor compensation. This result is something we’d expect to go along with higher labor productivity. A third indicator is the strength of corporate profits. This also can help explain at least part of the extraordinary rise in stock market values.\n\nAnd it’s easy to see why people would point to technological advances as the source of much of this increase in productivity growth rates. For one thing, we’ve seen very rapid increases in investment in computers and other information processing equipment–since 1995, it has ranged from just under twenty percent a year to over thirty percent a year, in real terms! For another, there are plenty of examples of the difference technology can make–not only in labor-saving devices, but also in changing the way people do business. For example, I saw firsthand how technology could increase the flexibility of production processes when I visited a lumber mill in Oregon. They demonstrated how they used lasers to define the geometry of a log, and they then cut it based on the latest price information for different cuts. If there’s a shortage of two-by-fours, then prices on them rise and the mill cuts more of them and fewer of other sizes.\n\nSuch improvements in production flexibility and real-time information flows illustrate how technology can make a difference for U.S. firms. They can help eliminate bottlenecks, streamline production, and fine-tune specifications so firms can better match–and even anticipate–customers’ needs. And this all could translate into faster productivity growth for the economy.\n\nBut even though there are indicators–and anecdotes galore–suggesting that a productivity shock has been driving the recent performance of the U.S. economy, there also are serious uncertainties–many of them revolving around the productivity data themselves.\n\nFor example, just consider recent productivity numbers. Frankly, they don’t stand out as all that robust when you compare them to recent decades. There are lots of instances–especially early in past business cycle expansions–when the productivity growth rate was much higher than it is now.\n\nAnother issue is where the productivity is showing up in today’s data. Part of it is in the computer industry itself, and thus does not reflect efficiencies that are spreading throughout the economy.\n\nOf course, it’s well-known that the data suffer from some real problems and could be missing much productivity growth. For example, the data don’t measure productivity in the services sector very well, and in some cases not at all. To resolve some of these problems, the GDP accounts are undergoing some major revisions. The new data will be released in October, and they’ll reflect a number of changes, such as beginning to include the measurement of productivity in banking and calculating software as investment spending, rather than simply as a raw material to the production process. As a result, estimates of productivity growth will be higher–though we don’t know by how much. As welcome as these revisions are, however, they’re not a complete solution to the problem of measuring productivity.\n\nMy final points about the uncertainties surrounding productivity are yet more fundamental. One problem is: at this early stage, we can’t tell whether the surge in productivity growth is a cause of the fast output growth–or a consequence of it. And it may be a consequence because, historically, productivity growth has followed a pro-cyclical pattern. So, it’s possible that the recent strength in productivity won’t last very long–it might largely be due to the strong business cycle upswing we’ve been in. In that case, continued strong real GDP growth and tight labor markets eventually would create pressures for inflation to increase.\n\nFurthermore, even if the productivity surge is a cause of the fast output growth, we don’t know how long it will last. I must admit, I found your responses to the survey question on this point pretty interesting. Most of you appear to believe that much of the recent increase in productivity reflects a higher trend rate–which, presumably, means it would be longer-lasting. The survey showed a median estimate of the trend to be 2.0 percent. But while the data admit the possibility of a sustained increase in productivity, I can’t say that I find them convincing by themselves. So, until we have enough data to see the rapid growth sustained for a long time, we won’t know for sure.\n\nThe uncertainty about recent productivity growth appears to be the major uncertainty in the outlook for the U.S. economy, and also for the conduct of monetary policy. For policy, this uncertainty complicates the question of whether FOMC actions should be strongly pre-emptive or more cautious.\n\nIdeally, policy should be pre-emptive because of the long lags between policy actions and their effects on the economy. For example, if policymakers wait until inflation actually begins to pick up steam, they face a problem that was all too familiar in the 1970s and early 1980s. In order to quell inflation, interest rate increases have to be bigger, which means the output losses are bigger, and the employment losses are bigger.\n\nBut, if a central bank reacts early and correctly, it can alter inflation expectations and cut off the rise in inflation before it gets started. It looks like that’s what happened in the U.S. in 1994. At that time, we were dealing with forecasts of higher inflation that were based not only on increasingly tight labor markets but also on low short-term real interest rates. So the Fed responded by raising interest rates substantially. In that case, inflation didn’t take off, and the economy moved smoothly into the favorable conditions we’ve enjoyed in recent years.\n\nBut, suppose there are reasons to doubt the forecasts. Suppose, like now, we’re uncertain about the underlying model of the economy. In that case, pre-emptive policy can lead to the wrong action. When there’s a high degree of uncertainty about forecasts, it could be best for policy to be more cautious–in the extreme, to wait until inflation actually starts to rise before acting to tighten. With high uncertainty about the future, a somewhat delayed action could be preferable to running the risk of tightening when it’s not warranted.\n\nThe appropriate degree of caution depends on an analysis of the risks of the two approaches in any particular circumstance, and it will vary over time. In 1994, there were several key indicators of rising inflation in the future; in addition, there was no major source of uncertainty to make us doubt the normal relationships in the economy.\n\nIn the current situation, we face uncertainty about whether the good news on productivity growth is a cause or a consequence of our current performance–and if it’s a cause, how long it will last. Since most forecasts of output and inflation have been off the mark recently, it makes sense to place less weight on them than we normally have in the past. And the same is true of our interpretation of some of our usual indicators. For example, labor markets have been tight for several years. And the so-called output gap, which compares real GDP with an estimate of its long-run trend, also has suggested rising inflation for a few years. But the possibility of a productivity shock renders these indicators much less reliable. As a result, the Fed has taken a fairly cautious approach in reacting to such indications of a higher future inflation, especially since actual inflation has been so well-behaved.\n\nBut it’s important to make a distinction here. While the Fed has reacted cautiously to signs of building inflationary pressures, that doesn’t mean that the Fed has reacted cautiously to everything. For example, last fall, there was no doubt that the financial crises abroad were putting a strain on U.S. markets, and we lowered rates promptly. So far, this strategy seems to have worked well. Inflation has remained subdued, while the expansion has not only continued for eight years–it has even strengthened!\n\nI’m certainly pleased with the Fed’s contribution to this outstanding economic performance. But I’m also well aware that monetary policy is only part of what’s made the U.S. economy the envy of the world, especially in recent years when we have experienced a technology boom. By moving toward price stability, the Fed has helped to provide a healthy, stable environment for people and businesses to manage their economic affairs. At the same time, sound fiscal and regulatory policies certainly can claim credit for some share of the nation’s economic and financial success.\n\nThese policies provide an environment in which the drivers of America’s productivity and prosperity–hard work, innovation, and entrepreneurship–can flourish."
    },
    {
        "speaker": "Robert T. Parry's Speeches",
        "date": "September 21, 1999",
        "title": "The Role of the Federal Reserve in the Economy",
        "href": "https://www.frbsf.org/news-and-media/speeches/parry-speeches/1999/09/the-role-of-the-federal-reserve-in-the-economy-sep21"
    },
    {
        "speaker": "Robert T. Parry's Speeches",
        "date": "September 02, 1999",
        "title": "Y2K: What You Can Bank On",
        "href": "https://www.frbsf.org/news-and-media/speeches/parry-speeches/1999/09/y2k-what-you-can-bank-on",
        "content": "Good morning. I’m delighted to be here today. Frankly, I’m here on a mission–one I share with the other Fed Presidents and members of the Board of Governors in Washington. We want to get information about Y2K and the banking industry out to the public. Of course, I’m sure you all know what the Y2K “bug” is. Some equipment has computer chips that won’t recognize the new century date, because they were designed to run assuming the year began with the number “19,” not the number “20.”\n\nNow, I know my Fed colleagues and I have a reputation either for not saying much, or for not being clear when we do say something. In fact, Chairman Greenspan once said, “If I seem unusually clear to you, you must have misunderstood what I said.” But my mission today is to be perfectly clear–both about the impact of the Y2K problem on the U.S. financial system and about the steps being taken to address it.\n\nSo I’m going to touch on four major points: First, what the Fed is doing about Y2K compliance for itself; second, where we stand with the financial institutions we supervise; third, what’s going on in related areas beyond the Fed’s domain; and, finally, what you can do to ensure a smooth transition for yourself as the century rolls over.\n\nAnd I’ve brought with me two experts who’ll help answer some of your questions. Marla Borowski is an Assistant Vice President, and she manages the District Cash Product Office. Bob Johnson also is an Assistant Vice President, and he’s responsible for regional and community supervision of banks and bank holding companies in our District. After my remarks, we’ll all be available to field your questions.\n\nBefore I tell you why I’m confident about the U.S. financial system’s “state of readiness,” let me mention that–as an economist–I deal with probabilities all the time. I think the probabilities are very high that on January 1, 2000, nothing very unusual is going to happen. The financial services you’ve come to rely on–checks, ATMs, debit cards, credit cards, direct payment, and direct deposit, for example–will operate normally.\n\nBut probabilities aren’t certainties. Problems could crop up–just as they could any day of the week, Y2K bug or not. For example, have you ever been watching a close ball game on television, and suddenly your screen goes blank because either the cable went out or the power failed? Or have you gone to the checkout line at your supermarket and found the cashier couldn’t scan your groceries? Things happen. So I wouldn’t be surprised if there were some disruptions here and there. But I want to stress this point: people at the Fed and elsewhere are making good progress–in many cases, excellent progress–not only in resolving the Y2K problem, but also in preparing to deal with any disruptions that may occur.\n\nI’ll start with the Fed’s efforts to get its own house in order. To show you how important addressing the Y2K problem is to us, let me quickly describe our role in the settlement of financial markets. Every day, over two trillion dollars pass through Reserve Bank books. That money represents the settlement of the U.S. government securities market, the eurodollar market, the dollar leg of all other foreign exchange transactions, a wide variety of security and bond markets, and about sixty-six million checks and sixteen million automated clearing house transactions–among other things! Frankly, if the Reserve Bank systems don’t function properly, much of everything else in the U.S. financial system comes to a halt.\n\nSo, what’s the current status? I’d say it’s very good–not just for settlements, but for all the systems that are critical to the Fed’s mission. And the status should be very good, because we’ve been working on this problem for five years. As of June 30, 100 percent of our “mission-critical” systems were classified Y2K compliant, and those systems are in use right now. Yes, the Fed is at 100 percent!\n\nNow, what about the institutions we supervise? The Federal Reserve and the other federal banking agencies have examined every federally insured depository institution in the country for Y2K readiness–not just once, but several times. The banking agencies have set dates for completing all phases of Y2K preparations. These include: making inventories of systems with Y2K problems, developing plans to remediate or replace those systems, implementing and testing Y2K compliant systems, and completing contingency plans. We’ve found that banks are making excellent progress in meeting these milestones. In fact, 99 percent of all federally insured banks, thrifts, and credit unions are making satisfactory progress–which means they’ve received the highest possible rating for readiness. And the few that aren’t ready now are getting our full attention. In addition, we’re requiring banks to assess customer and counter party risk and to take steps to mitigate those risks. And we’re overseeing major service providers and software vendors as well.\n\nNow let’s move beyond the Fed’s domain. This, of course, is a very broad area. It includes everything from securities, insurance, and mutual fund companies to stock exchanges and clearinghouses. It also includes public utilities, such as power, water, transportation, and telecommunications, as well as U.S. government agencies and even the businesses, financial systems, and governments of countries abroad.\n\nI’ll start with the first category–the U.S. financial services industry beyond commercial banks. Their regulators have been working toward Y2K compliance, just as we have. State agencies and the Securities and Exchange Commission have set milestones for renovation and replacement that are similar to ours. And the progress appears to be moving along extremely well. In fact, the SEC has indicated that the securities exchanges and clearinghouses should be compliant well in advance of the new century.\n\nAs for the category of public utilities, it’s being overseen largely by the President’s Council on the Year 2000. The Fed chairs the Workgroup on the Financial Sector. This workgroup stays in constant touch with other sector workgroups to identify problems and clarify priorities. Overall, it looks as if major vendors of utilities will be on track with Y2K compliance. And I’m pleased to note further that recent testing of financial data transfers by a consortium of financial services companies and phone carriers revealed no Year 2000 glitches. As for government services, the systems most directly affecting our financial systems–those in Treasury and Social Security–seem to be in good shape, although some testing with the Fed remains to be done. So far, the test results have been quite positive.\n\nFinally, I’ll turn to the international arena. The Fed is involved in this area through the Joint Year 2000 Council. This is an information clearinghouse on Y2K issues for 170 countries. Governor Roger Ferguson, of the Board of Governors in Washington, is the chairman. And the other members include central bankers, bank supervisors, and insurance and securities regulators.\n\nIn addition, there’s a private sector group known as the Global 2000 Coordinating group. These people are working to coordinate Y2K initiatives in the world financial community. Both the Joint Council and Global 2000 Group have done a lot of work. They’ve assessed the readiness of various markets, conducted surveys, and encouraged readiness in a variety of ways. But neither has regulatory enforcement power, so the uncertainties in this area are higher. To date, the news on this front is quite promising. Evidence from a large test of domestic and cross-border payments in June shows a high level of readiness from more than 500 financial market participants in 19 countries. This test simulated Year 2000 transactions in 34 national and international payment systems, with highly successful results.\n\nNow that I’ve covered the ways we’re trying to prevent problems, let me turn to our plans to deal with problems that do crop up. Even though we expect all payments methods to work, including checks, credit and debit cards, and ATMs, we know that some people still may want to take out extra cash during the changeover. So, as a precautionary measure, we’re going to increase the amount of cash in our vaults, and we’ll also extend the hours of our operation, if necessary. I understand that many banks are doing the same. In addition, Reserve Banks have made it clear that they’ll stand ready to lend, in appropriate circumstances, to depository institutions.\n\nNow, let me just note here that I don’t think it’s a good idea to take a lot of cash out of your bank and put it under your mattress. Why? Because the Federal Deposit Insurance Corporation does insure up to one hundred thousand dollars of your money in the bank–but it doesn’t insure your mattress!\n\nMy fourth major point is how you can avoid or minimize any Y2K problems with your own finances. Here are some steps I recommend. First, go for redundancy: back up your financial records, and as they come in, review them carefully for accuracy. Second, check for Y2K readiness: run tests on your own computer, and talk to your bank, your broker, and whoever handles your money to find out the status of their Y2K readiness. Third, security: watch out for scam artists trying to make a quick buck on Y2K fears. Scrutinize Y2K products and services to make sure you really need them and that they’ll work. And guard your personal information, such as bank account numbers, Social Security numbers, and credit card numbers. Finally, rumors and scare stories are likely to increase as we get closer to the new year, so I encourage you to get accurate information and maintain perspective as you sort fact from fiction.\n\nWell, that wraps up this general status report, which was a big part of my “mission” today. The Fed has made communications about Y2K a mission, because public confidence in our financial system is going to be critical during the century date change. Fortunately, we’re seeing evidence that the American public–as usual–has a pretty good grasp of what’s going on. In fact, a July CBS News poll shows that only 8 percent of Americans predict that they will personally face major problems related to the millennium bug. I strongly believe that the more consumers know about Y2K, the more likely they are to take rational precautions and not take drastic steps. To the extent that those survey results reflect trust in the Fed and other institutions charged with safeguarding the financial system in this country, I’d say we’re a lot closer to “mission: accomplished” than to “mission: impossible”! And we at the Fed are prepared to continue to earn that trust as the new millennium approaches and well beyond."
    },
    {
        "speaker": "Robert T. Parry's Speeches",
        "date": "August 11, 1999",
        "title": "A Look at the Local and National Economies",
        "href": "https://www.frbsf.org/news-and-media/speeches/parry-speeches/1999/08/a-look-at-the-local-and-national-economies-san-francisco"
    },
    {
        "speaker": "Robert T. Parry's Speeches",
        "date": "July 13, 1999",
        "title": "Y2K: What You Can Bank On",
        "href": "https://www.frbsf.org/news-and-media/speeches/parry-speeches/1999/07/y2k-what-you-can-bank-on-jul13",
        "content": "Good afternoon. I’m delighted to be here today. Frankly, I’m here on a mission–one I share with the other Fed Presidents and members of the Board of Governors in Washington. We want to get information about Y2K and the banking industry out to the public. Of course, I’m sure you all know what the Y2K “bug” is. Some equipment has computer chips that won’t recognize the new century date, because they were designed to run assuming the year began with the number “19,” not the number “20.”\n\nNow, I know my Fed colleagues and I have a reputation either for not saying much, or for not being clear when we do say something. In fact, Chairman Greenspan once said, “If I seem unusually clear to you, you must have misunderstood what I said.” But my mission today is to be perfectly clear–both about the impact of the Y2K problem on the U.S. financial system and about the steps being taken to address it.\n\nSo I’m going to touch on four major points: First, what the Fed is doing about Y2K compliance for itself; second, where we stand with the financial institutions we supervise; third, what’s going on in related areas beyond the Fed’s domain; and, finally, what you can do to ensure a smooth transition for yourself as the century rolls over.\n\nAnd I’ve brought with me three experts who’ll help answer some of your questions. Gordon Werkema is Executive Vice President for our Northern Region, and he’s in charge of Information and Technology Services and customer testing for Y2K. Marla Borowski is an Assistant Vice President, and she manages the District Cash Product Office. Bob Johnson is an Assistant Vice President, and he is responsible for regional and community supervision of banks and bank holding companies in our District. After my remarks, we’ll all be available to field your questions.\n\nBefore I tell you why I’m confident about the U.S. financial system’s “state of readiness,” let me mention that–as an economist–I deal with probabilities all the time. I think the probabilities are very high that on January 1, 2000, nothing very unusual is going to happen. The financial services you’ve come to rely on–checks, ATMs, debit cards, credit cards, direct payment, and direct deposit, for example–will operate normally.\n\nBut probabilities aren’t certainties. Problems could crop up–just as they could any day of the week, Y2K bug or not. For example, have you ever been watching a close ball game on television, and suddenly your screen goes blank because either the cable went out or the power failed? Or have you gone to the checkout line at your supermarket and found the cashier couldn’t scan your groceries? Things happen. So I wouldn’t be surprised if there were some disruptions here and there. But I want to stress this point: people at the Fed and elsewhere are making good progress–in many cases, excellent progress–not only in resolving the Y2K problem, but also in preparing to deal with any disruptions that may occur.\n\nI’ll start with the Fed’s efforts to get its own house in order. To show you how important addressing the Y2K problem is to us, let me quickly describe our role in the settlement of financial markets. Every day, over two trillion dollars pass through Reserve Bank books. That money represents the settlement of the U.S. government securities market, the eurodollar market, the dollar leg of all other foreign exchange transactions, a wide variety of security and bond markets, and about sixty-six million checks and sixteen million automated clearing house transactions–among other things! Frankly, if the Reserve Bank systems don’t function properly, much of everything else in the U.S. financial system comes to a halt.\n\nSo, what’s the current status? I’d say it’s very good–not just for settlements, but for all the systems that are critical to the Fed’s mission. And the status should be very good, because we’ve been working on this problem for five years. As of June 30, 100 percent of our “mission-critical” systems have been classified Y2K compliant, and those systems are in use right now: yes, the Fed is at 100 percent!\n\nNow, what about the institutions we supervise? The Federal Reserve and the other federal banking agencies have examined every federally insured depository institution in the country for Y2K readiness–not just once, but several times. The banking agencies have set dates for completing all phases of Y2K preparations. These include: making inventories of systems with Y2K problems, developing plans to remediate or replace those systems, implementing and testing Y2K compliant systems, and completing contingency plans. We’ve found that banks are making excellent progress in meeting these milestones. In fact, over 98 percent of all banks are making satisfactory progress. And the few that aren’t ready now are getting our full attention. In addition, we’re requiring banks to assess customer and counter party risk and to take steps to mitigate those risks. And we’re overseeing major service providers and software vendors as well.\n\nNow let’s move beyond the Fed’s domain. This, of course, is a very broad area. It includes everything from securities, insurance, and mutual fund companies to stock exchanges and clearinghouses, from public utilities, like power, water, transportation, telecommunications, and U.S. government agencies to the businesses, financial systems, and governments of countries abroad.\n\nI’ll start with the first category–the U.S. financial services industry beyond commercial banks. Their regulators have been working toward Y2K compliance, just as we have. State agencies and the Securities and Exchange Commission have set milestones for renovation and replacement that are similar to ours, and the progress appears to be moving along well. In fact, the SEC has indicated that the securities exchanges and clearinghouses should be compliant well in advance of the new century.\n\nAs for the category of public utilities, it’s being overseen largely by the President’s Council on the Year 2000. The Fed chairs the Workgroup on the Financial Sector. This workgroup stays in constant touch with other sector workgroups to identify problems and clarify priorities. Overall, it looks as if major vendors of utilities will be on track with Y2K compliance. As for government services, the systems most directly affecting our financial systems–those in Treasury and Social Security–seem to be in good shape, though some testing with the Fed remains to be done.\n\nFinally, I’ll turn to the international arena. The Fed is involved in this area through the Joint Year 2000 Council. This is an information clearinghouse on Y2K issues for 170 countries. Governor Roger Ferguson, of the Board of Governors in Washington, is the chairman, and the other members include central bankers, bank supervisors, and insurance and securities regulators.\n\nIn addition, there’s a private sector group known as the Global 2000 Coordinating group. These people are working to coordinate Y2K initiatives in the world financial community. Both the Joint Council and Global 2000 Group have done a lot of work. They’ve assessed the readiness of various markets, conducted surveys, and encouraged readiness in a variety of ways. But neither has regulatory enforcement power, so the uncertainties in this area are higher.\n\nNow that I’ve covered the ways we’re trying to prevent problems, let me turn to our plans to deal with problems that do crop up. Even though we expect all payments methods to work, including ATMs, we know that some people still may want to take out extra cash during the changeover. So, as a precautionary measure, we’re going to increase the amount of cash in our vaults, and we’ll also extend the hours of our operation, if necessary. I understand that many banks are doing the same. In addition, Reserve Banks have made it clear that they’ll stand ready to lend, in appropriate circumstances, to depository institutions.\n\nNow, let me just note here that I don’t think it’s a good idea to take a lot of cash out of your bank and put it under your mattress. Why? Because the Federal Deposit Insurance Corporation does insure up to one hundred thousand dollars of your money in the bank–but it doesn’t insure your mattress!\n\nMy fourth major point is how you can avoid or minimize any Y2K problems with your finances. Here are some steps I recommend. First, go for redundancy: back up your financial records, and as they come in, review them carefully for accuracy. Second, check for Y2K readiness: run tests on your own computer, and talk to your bank, your broker, and whoever handles your money to find out the status of their Y2K readiness. Finally, security: watch out for scam artists trying to make a quick buck on Y2K fears. Scrutinize Y2K products and services to make sure you really need them and that they’ll work, and guard your personal information, such as bank account numbers, Social Security numbers, and credit card numbers.\n\nWell, that wraps up this general status report, which was a big part of my “mission” today. The Fed has made communications about Y2K a mission, because public confidence in our financial system is going to be critical during the century date change. Fortunately, we’re seeing evidence that the American public–as usual–has a pretty good grasp of what’s going on. In fact, a March Gallup poll shows that only 9 percent of those surveyed thought they’d personally experience major problems because of Y2K–that’s down from 14 percent in December. The results indicate that the more consumers know about Y2K, the more likely they are to take rational precautions and not take drastic steps. To the extent that those survey results reflect trust in the Fed and other institutions charged with safeguarding the financial system in this country, I’d say we’re a lot closer to “mission: accomplished” than to “mission: impossible”! And we at the Fed are prepared to continue to earn that trust as the new millennium approaches and well beyond."
    },
    {
        "speaker": "Robert T. Parry's Speeches",
        "date": "June 02, 1999",
        "title": "Y2K: What You Can Bank On",
        "href": "https://www.frbsf.org/news-and-media/speeches/parry-speeches/1999/06/y2k-what-you-can-bank-on-jun2",
        "content": "Good afternoon. I’m delighted to be here today. Frankly, I’m here on a mission–one I share with the other Fed Presidents and members of the Board of Governors in Washington. We want to get information about Y2K and the banking industry out to the public. Of course, I’m sure you all know what the Y2K “bug” is. Some equipment has computer chips that won’t recognize the new century date, because they were designed to run assuming the year began with the number “19,” not the number “20.”\n\nNow, I know my Fed colleagues and I have a reputation either for not saying much, or for not being clear when we do say something. In fact, Chairman Greenspan once said, “If I seem unusually clear to you, you must have misunderstood what I said.” But my aim today is to be perfectly clear–both about the impact of the Y2K problem on the U.S. financial system and about the steps being taken to address it.\n\nSo I’m going to touch on four major points: First, what the Fed is doing about Y2K compliance for itself; second, where we stand with the financial institutions we supervise; third, what’s going on in related areas beyond the Fed’s domain; and, finally, what you can do to ensure a smooth transition for yourself as the century rolls over.\n\nAnd I’ve brought with me three experts who’ll help answer some of your questions. Gordon Werkema is Executive Vice President for our Northern Region, and he’s in charge of Information and Technology Services and customer testing for Y2K. Mark Mullinix is Senior Vice President in charge of our Los Angeles branch, and he’s also the Coordinator for the Twelfth District’s cash products. Bonnie Allen is an Assistant Vice President, and she’s in charge of supervision and regulation for community and regional financial institutions in the Northern Region of the District. After my remarks, we’ll all be available to field your questions.\n\nBefore I tell you why I’m confident about the U.S. financial system’s “state of readiness,” let me mention that–as an economist–I deal with probabilities all the time. I think the probabilities are very high that on January 1, 2000, nothing very unusual is going to happen. The financial services you’ve come to rely on–checks, ATMs, debit cards, credit cards, direct payment, and direct deposit, for example–will operate normally.\n\nBut probabilities aren’t certainties. Problems could crop up–just as they could any day of the week, Y2K bug or not. For example, have you ever been watching a close ball game on television, and suddenly your screen goes blank, because either the cable went out or the power failed? Things happen. So I wouldn’t be surprised if there were some disruptions here and there. But I want to stress this point: people at the Fed and elsewhere are making good progress–in many cases, excellent progress–not only in resolving the Y2K problem, but also in preparing to deal with any disruptions that do occur.\n\nI’ll start with the Fed’s efforts to get its own house in order. To show you how important addressing the Y2K problem is to us, let me quickly describe our role in the settlement of financial markets. Every day, over two trillion dollars pass through Reserve Bank books. That money represents the settlement of the U.S. government securities market, the eurodollar market, the dollar leg of all other foreign exchange transactions, a wide variety of security and bond markets, and about sixty-six million checks and sixteen million automated clearing house transactions–among other things! Frankly, if the Reserve Bank systems don’t function properly, much of everything else in the U.S. financial system comes to a halt.\n\nSo, what’s the current status? I’d say it’s very good–not just for settlements, but for all the systems that are critical to the Fed’s mission. And the status should be very good, because we’ve been working on this problem for five years. As of March, more than 98 percent of our “mission-critical” systems were classified Y2K compliant, and they’re in use today. By the end of this month, the remaining systems will be compliant.\n\nNow, what about the institutions we supervise? The Federal Reserve and the other federal banking agencies have examined every federally insured depository institution in the country for Y2K readiness–not just once, but several times. The banking agencies have set dates for completing all phases of Y2K preparations. These include: making inventories of systems with Y2K problems, developing plans to remediate or replace those systems, implementing and testing Y2K compliant systems, and completing contingency plans by the end of this month. We’ve found that banks are making excellent progress in meeting these milestones. In fact, over 97 percent of all banks are making satisfactory progress. And the few that aren’t ready now are getting our full attention. In addition, we’re requiring banks to assess customer and counter party risk and to take steps to mitigate those risks. And we’re overseeing major service providers and software vendors as well.\n\nNow let’s move beyond the Fed’s domain. This, of course, is a very broad area. It includes everything from securities, insurance, and mutual fund companies to stock exchanges and clearinghouses, from public utilities, like power, water, transportation, telecommunications, and U.S. government agencies to the businesses, financial systems, and governments of countries abroad.\n\nI’ll start with the first category–the U.S. financial services industry beyond commercial banks. Their regulators have been working toward Y2K compliance, just as we have. State agencies and the Securities and Exchange Commission have set milestones for renovation and replacement that are similar to ours, and the progress appears to be moving along well. In fact, the SEC has indicated that the securities exchanges and clearinghouses should be compliant well in advance of the new century.\n\nAs for the category of public utilities, it’s being overseen largely by the President’s Council on the Year 2000. The Fed chairs the Workgroup on the Financial Sector. This workgroup stays in constant touch with other sector workgroups to identify problems and clarify priorities. Overall, it looks as if major vendors of utilities will be on track with Y2K compliance. As for government services, the systems most directly affecting our financial systems–those in Treasury and Social Security–seem to be in good shape, though some testing with the Fed remains to be done.\n\nFinally, I’ll turn to the international arena. The Fed is involved in this area through the Joint Year 2000 Council. This is an information clearinghouse on Y2K issues for 170 countries. Governor Roger Ferguson, of the Board of Governors in Washington, is the chairman, and the other members include central bankers, bank supervisors, and insurance and securities regulators.\n\nIn addition, there’s a private sector group–known as the Global 2000 Coordinating group. These people are working to coordinate Y2K initiatives in the world financial community. Both the Joint Council and Global 2000 Group have done a lot of work. They’ve assessed the readiness of various markets, conducted surveys, and encouraged readiness in a variety of ways. But neither has regulatory enforcement power, of course, so the uncertainties in this area are higher.\n\nNow that I’ve covered the ways we’re trying to prevent problems, let me turn to our plans to deal with problems that do crop up. Even though we expect all payments methods to work, including ATMs, we know that people still may want to take out extra cash during the changeover. So, as a precautionary measure, we’re going to increase the amount of cash in our vaults, and we’ll also extend the hours of our operation, if necessary. I understand that many banks are doing the same. In addition, Reserve Banks have made it clear that they’ll stand ready to lend in appropriate circumstances to depository institutions.\n\nNow, let me just note here that I don’t think it’s a good idea to take a lot of cash out of your bank and put it under your mattress. Why? Because the Federal Deposit Insurance Corporation does insure up to one hundred thousand dollars of your money in the bank–but it doesn’t insure your mattress!\n\nMy fourth major point is how you can avoid or minimize any Y2K problems with your finances. Here are some steps I recommend. First, go for redundancy: back up your financial records, and as they come in, review them carefully for accuracy. Second, check for Y2K readiness: run tests on your own computer, and talk to your bank, your broker, and whoever handles your money to find out the status of their Y2K readiness. Finally, security: watch out for scam artists trying to make a quick buck on Y2K fears: scrutinize Y2K products and services to make sure you really need them and that they’ll work, and guard your personal information, such as bank account numbers, Social Security numbers, and credit card numbers.\n\nWell, that wraps up this general status report, which was a big part of my “mission” today. The Fed has made communications about Y2K a mission, because public confidence in our financial system is going to be critical during the century date change. Fortunately, we’re seeing evidence that the American public–as usual–has a pretty good grasp of what’s going on.\n\nA Gallup poll in March found that only 9 percent of those surveyed thought they’d have major problems with their finances because of Y2K–that’s down from 14 percent in December. To the extent that those survey results reflect trust in the Fed and other institutions charged with safeguarding the financial system in this country, I’d say we’re a lot closer to “mission: accomplished” than to “mission: impossible”! And we at the Fed are prepared to continue to earn that trust as the new millennium approaches."
    },
    {
        "speaker": "Robert T. Parry's Speeches",
        "date": "May 06, 1999",
        "title": "The Role of the Federal Reserve in the Economy",
        "href": "https://www.frbsf.org/news-and-media/speeches/parry-speeches/1999/05/the-role-of-the-federal-reserve-in-the-economy-may6"
    },
    {
        "speaker": "Robert T. Parry's Speeches",
        "date": "April 28, 1999",
        "title": "The Asia Crises and the U.S. Economy: A Monetary Policymaker's Perspective",
        "href": "https://www.frbsf.org/news-and-media/speeches/parry-speeches/1999/04/the-asia-crises-and-the-u-s-economy-a-monetary-policymakers-perspective"
    },
    {
        "speaker": "Robert T. Parry's Speeches",
        "date": "April 22, 1999",
        "title": "The U.S. Economic Outlook: A Monetary Policymaker's Perspective",
        "href": "https://www.frbsf.org/news-and-media/speeches/parry-speeches/1999/04/the-u-s-economic-outlook-a-monetary-policymakers-perspective"
    },
    {
        "speaker": "Robert T. Parry's Speeches",
        "date": "April 07, 1999",
        "title": "Global Financial Crises and the U.S. Economy: A Monetary Policymaker's Perspective",
        "href": "https://www.frbsf.org/news-and-media/speeches/parry-speeches/1999/04/global-financial-crises-and-the-u-s-economy-a-monetary-policymakers-perspective"
    },
    {
        "speaker": "Robert T. Parry's Speeches",
        "date": "March 23, 1999",
        "title": "The Role of the Federal Reserve in the Economy",
        "href": "https://www.frbsf.org/news-and-media/speeches/parry-speeches/1999/03/the-role-of-the-federal-reserve-in-the-economy-mar23"
    },
    {
        "speaker": "Robert T. Parry's Speeches",
        "date": "February 26, 1999",
        "title": "Economic Prospects for the New Year",
        "href": "https://www.frbsf.org/news-and-media/speeches/parry-speeches/1999/02/economic-prospects-for-the-new-year"
    },
    {
        "speaker": "Robert T. Parry's Speeches",
        "date": "January 15, 1999",
        "title": "The 1999 Economic Outlook",
        "href": "https://www.frbsf.org/news-and-media/speeches/parry-speeches/1999/01/the-1999-economic-outlook"
    }
]