[
    {
        "date": "May 1, 1997",
        "speaker": "Robert T. Parry's Speeches",
        "title": "The Value of an Educated Work Force",
        "href": "https://www.frbsf.org/news-and-media/speeches/parry-speeches/1997/05/the-value-of-an-educated-work-force",
        "location": "City College of San Francisco School of Business\nAnnual Awards Dinner\nSan Francisco, CA",
        "content": "\n\nI’m truly delighted to be a part of this evening’s awards presentation. Successful partnerships between business and education–such as the ones we’re honoring tonight–are well worth celebrating. I know first-hand–on a number of levels–just how special institutions like City College of San Francisco are to the businesses and people in the communities they serve.\n\nAt the personal level, both my wife, Brenda, and my son, Bob, took advantage of the opportunities of a two-year college by graduating from Pierce College in Los Angeles. Brenda had postponed college to marry me and raise our children, so the convenience of having a campus right in our neighborhood gave her a wonderful chance to pursue her interests in a degree, while she balanced the demands of home and family. For my son, Bob, Pierce was his launching pad into a Bachelor’s program in the U.C. system and a career in computer systems.\n\nAs Chief Executive of the Federal Reserve Bank of San Francisco, I’ve long been a supporter of the Bank’s own partnership with City College. For the last six years, we’ve worked together to offer Fed employees a program called “Corporate College.” This program started as an extension of our longstanding commitment to provide tuition assistance to our employees. By having the faculty come to the Bank to conduct the courses, the program gives people a very affordable–and very convenient–way to enrich their business-related skills and knowledge. The program has grown and changed over the years, as more and more people participated in it. Now Fed staffers can complete an Associates degree through the program, and they even can go on to a four-year degree through a similar arrangement we have with San Francisco State and U.C. Berkeley. So far, we’ve had almost 450 people in the program. And, I might add, it also won the Economic Development Network award sponsored by the California State Chancellor’s office in 1995.\n\nI think the San Francisco Fed is an especially appropriate place for a program like this because of the variety of responsibilities we have and the great variety of skills and kinds of knowledge our people need to carry them out.\n\nLet me give you just a few examples. One of our busiest areas is check processing and collection–we handle almost 8 million checks a day in this District. Another is managing and maintaining an electronic wire payments system–again, the numbers seem staggering: our system handles 170 billion dollars a day. We’re also responsible for handling cash distribution in the nine western states–and our employees process and store several billion dollars worth of coin and currency. These banking service functions are, of course, highly automated, and they also require a range of types of employees–from production workers to managers who supervise round-the-clock operations.\n\nIn addition to services such as these, there are also two other broad areas of responsibility: bank supervision and regulation, and national monetary policy. These functions call for a staff with highly specialized training and knowledge. And in both areas, virtually everyone has at least a B.A., and many have masters degrees or higher. Indeed, in our Research Department, which is the main support for monetary policymaking, all of our economists have Ph.D.s and are active in publishing their research in scholarly journals.\n\nThe picture of the Bank I’ve tried to draw is one where ongoing learning is both an opportunity for advancement and a necessity for keeping the institution abreast of unfolding developments. In bank services, these developments may involve learning about or even inventing new technology for such things as high speed currency counting. Or they may involve learning about new management techniques to bring out the best in production employees. In Supervision and Regulation, these developments may involve understanding new strategies for banks to manage risk in their portfolios. In Research, the constant aim is to push at the frontiers of our knowledge about the economy.\n\nThis brings me to the last point I want to discuss. As an economist and monetary policymaker, my focus is on the course of the economy’s growth and its impact on labor markets and on inflation. While there are many disputes when it comes to monetary policy, there is no dispute about how important an educated workforce is both to the Bay Area economy and to the national economy.\n\nLet me illustrate this point about an educated workforce by referring to an analysis of the local economy done last year by the Bay Area Economic Forum. I’m proud to say that the San Francisco Fed contributed substantially to the report. The analysis involved a careful comparison with seven other high-growth regions in the country. One of the strongest findings of the report concerned the role of knowledge-based industries in this economy. It indicated that these industries–software development, high-tech manufacturing, multimedia, and biotechnology, to name just a few–were critical in pulling the local economy out of the long recession of the early 1990s. And they’re an important component of our strong performance today.\n\nLet me review that performance very briefly. Rapid economic growth in the Bay Area since 1995 has pushed employment levels well beyond their previous peak in 1990. And the effect on unemployment has been quite striking, too. The area’s unemployment rate is about 4 percent, around one percentage point lower than a year ago. As the local economic recovery broadened in 1996, we saw employment growth pick up in a number of sectors that are closely linked to a growingpopulation–sectors such as wholesale and retail trade, finance, insurance, and real estate, and state and local government.\n\nThe Bay Area’s strongest sectors–business services and high tech manufacturing–continued to post healthy gains in 1996. For example, job growth in the business services sector is estimated to have jumped 10 percent last year, following a gain of about 15 percent in 1995. Without a doubt, this excellent performance reflects additional jobs developing software for the Internet, multimedia, and other applications. And in high-tech manufacturing, employment activity has increased as well. Many of these firms have been boosting research and development spending in order to stay on the cutting edge of rapidly changing product areas, such as networking equipment. So, clearly, knowledge-intensive industries have been fundamental to our recovery and growing economic strength. And, as the report concludes, they also clearly will be engines of economic growth and prosperity for the region’s future. The rewards for workers who get the education needed to earn a place in such industries can be substantial. Over the last decade or so, there’s been a large increase in the wage premium for workers with higher educational attainment and specific, knowledge-based skills.\n\nBut over this period another development in the marketplace has emerged–both in the Bay Area and in the nation. And this development makes an even stronger argument for the tremendous advantage of ongoing education of the workforce. The development I’m referring to is the high degree of worker displacement we’ve seen. Part of this displacement is due to restructuring in the private sector, as firms strive to improve their efficiency.\n\nBut, there are also other forces–such as regulatory reforms and increased competition from businesses outside regulatory barriers–that have produced large changes, both nationwide and in the Bay Area. For example, among financial businesses, increased competition and automation have led banks and other depository institutions to cut back employment, while securities brokers and other investment offices have continued to add jobs. Deregulation and competition also are fostering some restructuring in the utilities sector.The telephone business is changing rapidly, as local carriers and long-distance companies are beginning to get additional access to each others’ markets. And, as the electric and gas utilities sector also moves towards increased competition, these firms have been forced to ask basic questions about what services they should be providing and what types of workers they need to deliver the services.\n\nThis scenario–of fast-moving developments, regulatory reform, and stiff competition–illustrates how the rules of the game have changed. For the workers of today and tomorrow, it won’t be enough to look for job security under the umbrella of a large corporation. Nor will it be enough to look for it in one small niche of specialized skills. Instead, we’ll have to look for it in ourselves–in strengthening our own ability to adapt, to anticipate change, to grow, and to learn. This is where institutions like City College of San Francisco play such an important role–in building these strengths–and therefore increasing the human capital–of a broad range of citizens in our community."
    }
]