[
    {
        "speaker": "John C. Williams",
        "date": "October 31, 2014",
        "title": "Inflation Targeting and the Global Financial Crisis:  Successes and Challenges",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2014/10/inflation-targeting-global-financial-crisis",
        "content": "Abstract\n\nInflation targeting has become the predominant monetary approach across the globe. In a very real sense, “we are all inflation targeters now.” Before, during, and after the financial crisis, nearly all central banks following an inflation-targeting approach—whether explicit or implicit—have been highly successful at achieving price stability and anchoring inflation expectations. Recent events, however, highlighted two critical issues for inflation targeting going forward: the constraint of the zero lower bound on nominal interest rates and the appropriate role of monetary policy in supporting financial stability. This has led to the development of alternative approaches to inflation targeting that offer, in theory, potential advantages with respect to the zero lower bound and financial stability.\n\nThis essay assesses the macroeconomic performance of inflation targeting and other central bank monetary policies during and after the global financial crisis and discusses two critical challenges for central banks in the future. Spoiler alert: My main conclusion is that inflation targeting and related approaches to monetary policy have been remarkably successful at providing a nominal anchor and keeping inflation low and relatively stable during a period of severe turbulence. Nonetheless, recent events have revealed some chinks in the armor of inflation targeting related to the zero lower bound on interest rates and financial instability—issues I will also address. I will conclude by outlining some alternative, as yet untested approaches that have the potential to improve inflation targeting, options for Inflation Targeting 2.0, if you will.\n\nBefore turning to these issues, it is worthwhile to ask two basic questions: what is inflation targeting, and why has it become so widespread? At its core, inflation targeting is an answer to the oldest and thorniest problem of monetary policy: providing a nominal anchor for the economy. Past regimes—including the gold standard, pegged exchange rates, and targeting monetary aggregates—all sought to do so, but proved to be fatally flawed when it came to providing the flexibility to deal with economic cycles and crises. In a nutshell, inflation targeting is designed to anchor inflation expectations, enabling central banks to achieve greater macroeconomic stability in the short run, while ensuring price stability in the long run.\n\nSuccess at taming inflation has fueled wide adoption of inflation targeting (both explicit and implicit) over the past 25 years. Since the breakdown of the Bretton Woods international monetary system in the early 1970s, most countries have faced bouts of high and volatile inflation as they sought a suitable nominal anchor. Some chose to explicitly adopt an inflation-targeting framework with all the bells and whistles, while others did not. However, in the following, I do not distinguish between countries that have explicitly adopted inflation targeting and others, like the United States, whose behavior is in many ways similar to inflation targeting but which have not made such specific commitment.\n\nAlthough the stabilization of inflation in so many countries was a great accomplishment, the real test for inflation targeting was yet to come. The global financial crisis and the resulting recessions presented a massive challenge for monetary policy. As has been widely remarked, inflation-targeting central banks generally did not foresee or forestall the ballooning risks to financial systems that eventually exploded. Moreover, central banks were not able to fully mitigate the spillovers to economic activity, and the resulting economic costs of the crisis proved enormous. These are subjects that I will return to later.\n\nHowever, when gauged by the behavior of inflation since the crisis, inflation targeting delivered on its promise. Columns 2 and 4 of Table 1 report the average inflation rates and their associated standard deviations, respectively, since the beginning of 2008. Inflation rates stayed remarkably low and stable during this otherwise turbulent period. The crisis and economic downturns left virtually no traces in terms of the ability of central banks to maintain price stability. This is an important achievement in and of itself, but also because the stability of inflation provided many central banks with room to take aggressive actions to foster economic recovery.\n\nWith inflation expectations firmly anchored and the public apparently confident that central banks would hold the line on price stability, the transmission of economic turmoil to inflation was muted. Inflation (and, on the downside, deflation) proved to be the dog that didn’t bite.\n\nTwo critical challenges\n\nDespite inflation-targeting central banks’ noteworthy successes in maintaining low inflation and anchoring inflation expectations during and after the crisis, inflation targeting faces two critical challenges. The first is the zero lower bound on nominal interest rates, which has constrained conventional policy actions for most major central banks during the past six years. The second is the appropriate role of monetary policy in maintaining financial stability.\n\nThe zero lower bound\n\nIn countries where the ZLB has been a major constraint, achieving inflation goals has been especially challenging. In response to shocks that lower inflation below the target, the ability to lower short-term rates and stimulate the economy and thereby inflation is curtailed at the zero lower bound. This has been an ongoing problem for Japan, contributing to an extraordinarily long period of deflation. Central banks have turned to unconventional policies to mitigate the constraint of the ZLB, but even with these interventions, inflation has been persistently running below target levels in several countries in the aftermath of the crisis.\n\n\n\nSo, how important an issue is the ZLB likely to be in the future? Are the events of the past decade a harbinger of regular future bouts with the ZLB or an outlier that won’t be repeated? The answer to that question may be best found by looking further into the past rather than focusing on recent history.\n\nSpecifically, analysis of data from 17 advanced countries over the past 140 years (1871–2012) shows a decline in per capita real GDP of the magnitude experienced in the United States in 2009 occurs, on average, about once every 20 years. Using this metric, the recent U.S. recession is far from unprecedented or an outlier. A broad view of history teaches us that very large downturns are not only possible, they are common.\n\nThe point of this example is that the assessment of tail risks—and thereby the incidence of the ZLB—depends on the breadth of economic experiences that one considers relevant. Looking at broad international experience over a protracted period is likely to mute the overconfidence garnered by a more limited set of data points. It rejects the “this time is different” view that downplays distant events, and instead treats a wide range of historical experience as potentially informative in describing the types of risks the future may hold.\n\nBoth the model-based and survey-based estimates of the medium-term natural rate of interest show significant declines since the onset of the global financial crisis. It is too early to judge whether this downward shift in the natural rate will endure. However, if it does, then it raises the specter of the ZLB being a more frequent problem than in past decades when the natural rate of interest was higher.\n\nIn summary, based on the broader historical experience and potential for a lower level of the natural rate of interest, the ZLB is likely to be a recurring issue for central banks that target low levels of inflation. This analysis has focused on advanced economies, particularly the United States. Although most emerging market economies have not yet been constrained by the ZLB, this situation may change. Looking to the future, circumstances may be different—commodity prices may not be booming as they did during the global financial crisis, and global growth trends and real interest rates may be lower—with the result that the ZLB may become a more palpable constraint on monetary policy, even in emerging market economies.\n\nA monetary policy mandate for financial stability?\n\nThe second challenge concerns the appropriate role for monetary policy in sustaining a stable financial system. From the beginning, the inflation-targeting approach has focused on a single outcome: price stability. As I have argued, according to this measure, inflation targeting has been an unmitigated success. But the global financial crisis has called into question whether a singular focus on price stability suffices, and some have argued that monetary policy should be directed at minimizing risks to financial stability as well.\n\nIn this regard, it is important to recall that the near single-mindedness regarding the nominal anchor was originally seen as a virtue, not a vice. Muddying the waters by adding concern for financial stability was typically viewed as a potentially dangerous distraction, risking policymakers’ attention to, and credibility in, maintaining price stability. Indeed, this attitude was codified in numerous central bank charters, which in some cases dictated consequences if the inflation goal was not met.\n\nTo be sure, the elevation of financial stability concerns at central banks and other regulatory agencies is a natural and appropriate reaction to the events of the global financial crisis, when the near meltdown of the financial systems in many countries almost toppled the global economy. Even with the dramatic—and in many cases, unprecedented—actions of governments and central banks, the fallout from the financial crisis has been greater and longer-lasting than had been experienced in generations. In fact, this renewed concern for financial stability represents more a return to the roots of central banking than new-age thinking. After all, the Federal Reserve was created from the ashes of the panics and resulting depressions that tormented the U.S. economy in the late 19th and early 20th centuries.\n\nIt has become a mantra in central banking that robust micro- and macro-prudential regulatory and supervisory policies should provide the first and second lines of defense for financial stability. Still, some are concerned that is not enough and call for including a financial stability goal in the monetary policy mandate as well. Doing so, however, raises the important issue of how one commits to taking financial stability into account while simultaneously preserving the nominal anchor. If financial stability and price stability goals are in conflict, there is a risk that price stability will be subordinated to the financial stability goal, with serious long-run consequences for economic performance.\n\nThis issue of the appropriate role of monetary policy in fostering financial stability at the potential cost to inflation goals has been playing out in policy debates and decision in two Scandinavian countries: Norway and Sweden. In discussing these examples, let me be absolutely clear that I am not judging the wisdom of these decisions. Rather, they provide useful case studies of the possible tradeoffs between financial stability and inflation goals that we can and should learn from.\n\nTake the case of Sweden. As background, Sweden’s economy has experienced inflation persistently below target, while at the same time, household debt and house prices have grown enormously. In response to the growing level of debt and the potential risks to financial stability it entailed, the Sveriges Riksbank undertook a somewhat tighter stance of monetary policy than it would otherwise have, were it based purely on macroeconomic conditions. The predicted result was a more gradual return to inflation and unemployment goals (Sveriges Riksbank 2014a, p. 17). Similarly, in Norway, the Norges Bank framed a recent policy decision as follows: “Both the objective of keeping consumer price inflation close to 2.5% and the objective of sustaining capacity utilization in the years ahead could in isolation imply a somewhat lower key policy rate forecast.… On the other hand, a lower key policy rate may increase the risk of a further buildup of financial imbalances” (Norges Bank 2014, p. 16).\n\nThese examples illustrate the tradeoff between price and macroeconomic goals on one hand, and financial stability goals on the other, when using monetary policy to mitigate risks to financial stability. For example, Lars Svensson (2013, and references therein) uses model simulations to show that the monetary policy actions of the Riksbank, based on a concern for financial stability, have induced a significantly higher rate of unemployment and a sustained shortfall of inflation relative to its target. He goes on to argue that the policy, by reducing income, has actually increased the already high household debt-to-income ratio, potentially exacerbating financial stability risks.\n\nThese calculations focus on the short-run costs of these policies; the more significant issue is whether concern for financial stability undermines the nominal anchor. If the central bank actions aimed at addressing financial stability risks are large and persistent, the inflation rate will likely deviate from target for many years. The protracted failure to deliver on the inflation objective could undermine the credibility of the central bank’s commitment to its inflation target and unmoor inflation expectations.\n\nSo far, it’s unclear how durable a slippage in inflation expectations resulting from a focus on financial stability concerns will prove to be. Nonetheless, it is an apt reminder of the potential long-run costs of losing sight of the price stability mandate. The steadfastness of the nominal anchor in most advanced economies has been, and continues to be, a key factor in many central banks’ ability to maintain low and stable inflation during and after the global financial crisis. It was forged over many years of consistent commitment to price stability and successfully taming the inflation dragon. If the anchor were to slip, it would wreak lasting damage to a central bank’s control over both inflation and economic activity, at considerable cost to the economy. This applies equally to deviations above and below the target.\n\nInflation Targeting 2.0\n\nBeyond adapting inflation targeting to these realities, there remains the question of whether the inflation-targeting framework itself should be modified or replaced by a new regime better suited to deal with the ZLB and financial stability concerns. Given the limitations and costs of using unconventional policies and the residual risks to the financial system even with stronger regulation, is there an alternative approach to monetary policy that may engender more favorable tradeoffs? In other words, after 25 years of inflation targeting, is it time for a reboot to Inflation Targeting 2.0? In the following, I am not advocating any particular position, rather I am highlighting some research on alternative approaches to inflation targeting that may have advantages with respect to the ZLB and financial stability.\n\nTwo closely related alternatives to inflation targeting have been proposed: price-level targeting and nominal income targeting. Under price-level targeting, the central bank aims to keep the price level on a predetermined growing path. It differs from inflation targeting in that past deviations from the target rate of inflation must be made up by offsetting deviations in the other direction. Nominal income targeting is similar, but posits a deterministic growing path of nominal GDP that the central bank aims to achieve. In the following, I first consider the merits of price-level targeting and then turn to nominal income targeting.\n\nIn theory, price-level and inflation targeting are close cousins, with relatively little to distinguish them in terms of macroeconomic outcomes in “normal” times (Williams 2003). Both approaches aim for a low average rate of inflation and put price stability front and center as a goal of monetary policy. However, price-level targeting possesses some potential advantages over inflation targeting in mitigating both the economic repercussions of the ZLB and risks to financial stability.\n\nThe difference between price-level and inflation targeting really shows up in situations of negative shocks to the economy when inflation falls well below the targeted level. With inflation targeting, monetary policy acts to bring inflation back to the target level, with past misses below target ignored: that is, bygones are bygones. In contrast, price-level targeting requires more aggressive monetary policy action that promises future above-target inflation needed to bring the price level back up to its desired path. This promise of sustained future monetary stimulus provides a powerful pull on an economy experiencing disinflationary pressures, even in the presence of the zero lower bound. Indeed, according to model-based research, a price-level targeting central bank can, in theory, successfully target a very low trend inflation rate with very little cost in terms of macroeconomic stabilization resulting from the ZLB (Reifschneider and Williams 2000, Svensson 2001, Eggertsson and Woodford 2003, Williams 2006).\n\nPrice-level targeting also has potential positive attributes related to financial stability. Because debt contracts are typically written in nominal terms, a period of unexpectedly low inflation or even deflation causes the real value of debt to rise relative to expectations when the contract was signed. This can contribute to weakening of households’, businesses’, and banks’ balance sheets, resulting in a decline in economic activity and greater stress in the financial system. Under inflation targeting, the increase in the real value of debt is not reversed. In contrast, if the central bank acts to keep overall prices on a steady growth path, then episodes of excessively low inflation or deflation are eventually reversed, mitigating this type of debt deflation problem and the deadweight losses and disruptive effects associated with foreclosure and bankruptcy. In this way, price-level targeting has the potential to reduce the risks to the financial system and spillovers to the economy from debt-fueled booms.\n\nNominal income targeting takes these arguments a step further. Instead of a price path that sets the goal for policy, it’s a path for nominal GDP. In terms of the ZLB, nominal GDP targeting shares the advantage of price-level targeting: Specifically, it promises higher inflation in the future following a period of low inflation that helps dampen deflationary pressures. On the financial stability front, it may be an even more powerful deterrent to debt-fueled crashes. If aggregate nominal income is kept close to a steady growth path, then on the aggregate, incomes won’t fall as much during a downturn, allowing people to continue to repay their loans and avoid default and bankruptcy (Koenig 2013 and Sheedy 2014).\n\nThese potential benefits of price-level and nominal income targeting are worthy of further careful study and discussion. It is too early to judge whether one approach or the other would provide a better framework than inflation targeting. In contemplating a shift away from inflation targeting, it is crucial to consider what unintended negative consequences these approaches might entail. For example, nominal income targeting could generate persistent deviations of inflation from target, which may interfere with the credible communication of the price stability objective. There are also practical considerations in the communication of policy decisions and goals that need to be fully analyzed. In weighing all the potential advantages, disadvantages, and risks of these and other alternative approaches, it is absolutely essential that any modification of approach not undermine the hard-fought achievement of price stability and well-anchored inflation expectations that have been of great benefit, especially during the recent challenging economic times."
    },
    {
        "speaker": "John C. Williams",
        "date": "October 31, 2014",
        "title": "Inflation Targeting and the Global Financial Crisis: Successes and Challenges",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2014/10/inflation-targeting-global-financial-crisis"
    },
    {
        "speaker": "John C. Williams",
        "date": "October 09, 2014",
        "title": "Navigating toward Normal: The Road Back to the Future for Monetary Policy",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2014/10/navigating-toward-normal-accommodative-policy-economic-outlook"
    },
    {
        "speaker": "John C. Williams",
        "date": "July 16, 2014",
        "title": "Opening remarks to the Los Angeles Unite for Veterans Summit",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2014/07/opening-remarks-los-angeles-unite-for-veterans-summit"
    },
    {
        "speaker": "John C. Williams",
        "date": "June 30, 2014",
        "title": "Accommodative Monetary Policy: Savior or Saboteur?",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2014/06/accommodative-monetary-policy"
    },
    {
        "speaker": "John C. Williams",
        "date": "June 05, 2014",
        "title": "Financial Stability and Monetary Policy: Happy Marriage or Untenable Union?",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2014/06/monetary-policy-financial-stability"
    },
    {
        "speaker": "John C. Williams",
        "date": "May 22, 2014",
        "title": "The Economic Recovery and Monetary Policy: The Road Back to Ordinary",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2014/05/economic-recovery-monetary-policy-road-ordinary"
    },
    {
        "speaker": "John C. Williams",
        "date": "March 05, 2014",
        "title": "The Federal Reserve: Inside Monetary Policy",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2014/03/inside-monetary-policy"
    },
    {
        "speaker": "John C. Williams",
        "date": "February 19, 2014",
        "title": "Economic Conditions and Monetary Policy:  A Transitional Phase",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2014/02/economic-conditions-monetary-policy-transition",
        "content": "Introduction\n\nThank you, William, and good evening everyone.  I’d like to talk to you today about the outlook for the economy and its implications for monetary policy.  We’re heading into a transitional phase, and many people have questions about what the coming year will bring—questions about the economy’s trajectory, questions about the labor market, and questions about the effects of the future path of monetary policy—and how the Fed will steer the ship during this time of change.\n\nAs always, let me add the caveat that the views expressed here are mine alone, and do not necessarily reflect those of others in the Federal Reserve System.\n\nAn Improving Economy\n\nIt’s nice to start off by saying that things are looking up.  The recent economic data have, overall, been positive: GDP is on the rise, the labor market is improving and we’ve seen an easing—and in some cases, a reversal—of some of the headwinds we’ve been fighting.\n\nReal GDP growth picked up in the second half of 2013, to a more than 3 percent annual rate.  Although some of that increase reflected inventory building, solid gains in real final sales were particularly encouraging, increasing much faster in the second half of 2013 than in the first.  This pickup in aggregate demand underscores the economy’s improving momentum as we enter 2014.\n\nThere has also been sustained improvement in labor market conditions.  The unemployment rate has steadily declined, with a drop of 0.6 of a percentage point over the past three months.  We also averaged nearly 180,000 new jobs a month over the past six months.  Job growth in December and January came in below that average, partly due to the effects of bad weather in December, but the overall pace remains strong enough to keep bringing the unemployment rate down.  Other indicators of labor market health are encouraging as well, such as workers’ perception of job availability and their willingness to quit their current jobs.\n\nWhat I’m hearing from the business community is also increasingly upbeat.  Most of the San Francisco Fed’s contacts have a positive outlook, and are planning to increase hiring this year.  This is consistent with a broadly optimistic view we’ve seen on a national level, in surveys of executives.\n\nSo, the economic recovery appears to have shifted to a healthy, stronger path.\n\nThis newfound strength comes in large part from the easing of headwinds that had been holding back the recovery, the two most important of those being housing and fiscal policy.  The reversal in the housing market has been propelled in part by the effects of very accommodative monetary policy, which pushed mortgage rates to historical lows.  Both the pace of sales and house prices have increased rapidly over the past few years.  This, in turn, has led to an increase in construction.  In fact, residential construction contributed roughly a third of a percentage point to GDP growth in 2012–2013.  While the increase in mortgage rates last year reined in the pace of the housing recovery somewhat, the housing market overall continues to expand.\n\nThe second is fiscal policy.  Over the past few years, federal fiscal policy has been a significant source of drag to the economy.  In addition to tax increases and spending cuts, which directly impinge on GDP growth, fiscal policy has been surrounded by a cloud of uncertainty and brinkmanship.  Heightened uncertainty about the future makes people more cautious and less willing to take on new commitments.  People tend not to make potentially irreversible economic decisions if they’re unsure whether they’ll have a job in six months’ time, meaning they stop spending on all but the necessities.\n\nThe good news is that confidence can recover.  Since the government shutdown was resolved late last year, economic policy uncertainty has come back down and consumer confidence has rebounded.  In December, the Federal Reserve did its part by laying out a clear plan to gradually reduce our asset purchases over this year, giving a level of assurance about the future course of monetary policy.  And by avoiding a replay of the brinkmanship over federal fiscal policy, Congress averted what could have been a serious blow to the economy.  Federal fiscal policy is likely to exert less of a drag this year, and hopefully policy uncertainty won’t surge again, which together mean fewer headwinds than in prior years.\n\nCollectively, these improvements mean that the economy is entering 2014 with good momentum.  Real GDP grew just over 2½ percent last year, and I see a modest pickup to around 3 percent growth on average this year and next.  This is significantly above the underlying trend growth rate, or potential GDP growth, which economists at the San Francisco Fed peg at about 2 percent a year.\n\nChallenges for the Fed’s Dual Mandate\n\nThe sustained improvement in the economy is a very welcome development. However, it has presented some challenges to the FOMC’s communication of our views on the future course of monetary policy.\n\nLet me start with our guidance related to employment.   As an indicator of overall health in the labor market, economists typically compare the unemployment rate to its long-term equilibrium level, the so-called “natural rate of unemployment.”  While the unemployment rate has fallen substantially, especially in recent months, it remains well above typical estimates of its natural rate, which I peg at around 5½ percent.\n\nAlthough the decline in the unemployment rate in part reflects an increase in employment over the past few years, it can also be traced to an unusually large drop in the labor force participation rate.  Now, the majority of that decline over the past six years is due to structural factors, rather than cyclical.  These include the first wave of baby-boomers entering retirement and the growing number of disability claimants among the working-age population.\n\nThere is, however, some non-participation in the labor market that appears to be cyclical.  For example, the number of people in school and not in the labor force rose considerably over the past several years. We also see a large number of people who have dropped out of the labor force but still say they want a job.  Combined, these groups account for a good part of the increase in non-participation not related to retirement.  It’s likely that many of these people will come back to the labor force as job-seekers as the market improves.  We can therefore think of them as a source of labor market slack that is not reflected in the official unemployment rate, though I’d stress that we can’t say precisely to what extent.\n\nTurning to inflation: It has been running below the FOMC’s longer-term goal of 2 percent for well over a year now.  That goal is based on the PCE price index, which provides a comprehensive measure of prices. There are three key factors holding down inflation.  First, and most important, is domestic economic slack.  The U.S. economy continues to operate below capacity, as we see in the still-high unemployment rate and still-low GDP relative to its potential.\n\nSecond is global economic conditions that have led to an appreciation of the U.S. dollar and lower import prices.  Many other countries are struggling with slack as well.  Downward pressure on inflation in those countries also tends to hold down import price inflation in the United States.  For example, import prices fell by over 1 percent last year.\n\nThe third factor is the unusually slow growth in the cost of health care over the past year.  Health care prices have typically increased faster than other prices, but last year they increased only 1.2 percent, the lowest rate of inflation since the early 1960s.  This extraordinarily low rate of price increases is due in part to mandated reductions in Medicare reimbursement rates, and is unlikely to be sustained.\n\nLooking ahead, I expect unemployment to continue to come down and slack in the labor market to dissipate; foreign markets to continue to strengthen, with less downward pressure from import prices; and for special factors, like health-care costs, to ebb. Assuming this transpires, inflation will gradually come back up towards our 2 percent longer-run target over the next few years.\n\nThere is a chance that inflation will increase more quickly than that forecast.  We generally look at the overall unemployment rate as a good yardstick of labor market slack and inflation pressures.  However, its usefulness may be compromised today by the extraordinary number of long-term unemployed—defined as those out of the workforce for six months or longer.  During the recent recession and its aftermath, the level of long-term unemployment rose well above its previous highs in records dating back to the late 1940s.\n\nSo if the long-term unemployed exert less downward pressure on wages than the short-term unemployed, the overall unemployment rate may be less useful for forecasting inflation now than it normally is.  In fact, the short-term unemployment rate—the ratio of those unemployed less than six months divided by the labor force—is currently at the relatively low level of 4.2 percent.  This is well below its longer-run historical average.  Accordingly, it could be that slack in labor markets is much less than assumed.  As a result, with the unemployment rate continuing to come down, the inflation rate could rise more quickly than expected.\n\nI currently see this as a risk to the inflation outlook.  For now, measures of wage and price inflation remain muted.\n\nMonetary Policy Options and Tools\n\nIn light of elevated unemployment and low inflation, monetary policy needs to remain highly accommodative.  As you know, our primary conventional policy tool is the federal funds rate, which also serves as a benchmark for short-term market interest rates.  As the financial crisis and recession intensified, we lowered the funds rate to near zero and have kept it there since December 2008.  To ensure that this translated into longer-term interest rates, we started providing forward guidance about the likely future trajectory of the fed funds rate.  We also started the large-scale asset purchase program, or “quantitative easing,” in late 2008.  The latest round started in September of 2012, and at its height purchased $85 billion of combined long-term Treasury and mortgage-backed securities each month.\n\nIn December of 2013, the FOMC announced the first step in scaling back those purchases from $85 billion to $75 billion per month.  We set in motion a second step-down in purchases to $65 billion per month at our meeting last month.  Assuming the economy evolves more or less in line with our expectations—and, like the saying goes, it’s difficult to make predictions, especially about the future—the gradual tapering in the pace of asset purchases will continue.  It is not locked in, but the bar for altering the path is high. In particular, it’s important for monetary policy to keep focused on the medium-term outlook for the economy and not overreact to month-to-month movements in the data.\n\nQuantitative forward guidance proved to be a very powerful, albeit blunt, tool for bringing public expectations of when we will raise interest rates in closer alignment with our own views.\n\nThe situation is very different now.  Public expectations of future monetary policy appear to be reasonably aligned with our own, so there is no problem to “fix.” Instead, our forward guidance should be aimed at providing the public with a good understanding of the key drivers of our policy decisions.  This is best done by trying to explain how we are likely to react to economic developments, rather than putting down specific, quantitative markers for future policy decisions.  Qualitative guidance of this type, complemented by our economic projections, speeches, and testimony, is better suited for the current situation.  It avoids the problem of oversimplifying policy decisions down to one or two indicators and appropriately highlights the various economic factors that influence monetary policy.\n\nWhen we do eventually increase the funds rate, and start the process of normalizing monetary policy, clarity and transparency will be key.  We’ll do our best to be clear, both in advance and as it’s happening…we don’t want to give anyone an excuse to pretend they didn’t see it coming.  We saw in December, with the taper announcement, that this can be achieved: the Fed can be clear and markets can take what we’re saying at face value.\n\nLooking further ahead, there are questions about normalizing monetary policy when we have this huge quantity of excess reserves, which were created to fight the financial crisis and recession.  The Fed’s balance sheet has expanded to over $4 trillion, an unprecedented level.\n\nThe first is paying interest on reserves.  The IOER rate lets banks earn a risk-free return on their reserves held at the Fed, instead of lending them to other banks overnight.  This helps put a floor on the funds rate and other money market rates. The second and third tools the Federal Reserve has been testing as ways to drain reserves.  One is the Term Deposit Facility, or TDF, whereby financial institutions can deposit excess reserves in interest-bearing deposits for a fixed period of time, similar to a CD.  The other is “reverse repos.”  The IOER rate and TDF are only available to depository institutions; reverse repos are also available to non-bank financial institutions.  The Fed has been developing and testing a program of reverse repos, with a range of trading partners, with the goal of providing even tighter control over short-term interest rates.  All these tools will be available to help us control short-term interest rates.\n\nConclusion\n\nTo sum up: Things are definitely looking better.  We’re entering 2014 with solid momentum.  The FOMC’s taking the first steps towards reducing the pace of additional monetary accommodation is a reflection of that improvement.  Let me stress that the normalization of monetary policy is likely to be a gradual process, and I expect the fed funds rate will stay near zero until well into next year.\n\nOf course, there will also be challenges along the way.  But we are prepared for the inevitable bumps in the road.  And that road we’re on is, finally, the one on the way to normal.\n\nThank you.\n\nEnd Notes\n\nReferences\n\nGordon, Robert J. 2013. “The Phillips Curve Is Alive and Well: Inflation and the NAIRU During the Slow Recovery.” NBER Working Paper 19390.\n\nLindbeck, Assar, and Dennis J. Snower. 2001. “Insiders versus Outsiders.” Journal of Economic Perspectives 15(1, Winter), pp. 165–188."
    },
    {
        "speaker": "John C. Williams",
        "date": "February 19, 2014",
        "title": "Economic Conditions and Monetary Policy: A Transitional Phase",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2014/02/economic-conditions-monetary-policy-transition"
    },
    {
        "speaker": "John C. Williams",
        "date": "January 07, 2014",
        "title": "Housing, Banking, and the Recovery: The Outlook",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2014/01/housing-banking-economic-recovery-outlook"
    }
]