[
    {
        "date": "November 16, 2019",
        "speaker": "Mary C. Daly",
        "title": "Net-Net: Opportunity",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2019/11/net-net-opportunity",
        "location": "Slides presented at the 2019 Clausen Center Conference on Global Economic Issues\nBerkeley, California",
        "content": "These slides were presented during a discussion by President Daly at the 2019 Clausen Center Conference on Global Economic Issues."
    },
    {
        "date": "November 8, 2019",
        "speaker": "Mary C. Daly",
        "title": "Why Climate Change Matters to Us",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2019/11/why-climate-change-matters-to-us",
        "location": "The Economics of Climate Change Conference\nSan Francisco, CA",
        "content": "Introduction\n\nGood morning, everyone. Thank you for being here. I’m happy to see such a full room for today’s conference. We’re joined by many more on our livestream. To all of you – welcome.\n\nToday, I thought I’d take a few minutes to address a question I’ve heard a lot over the past few months.\n\nWhy is the San Francisco Fed hosting a climate conference?\n\nIt’s a first for us. It’s actually a first for the Federal Reserve System.1 So why this? Why now?\n\nThe answer is simple. It’s essential to achieving our mission.\n\nThe Federal Reserve’s job is to promote a healthy, stable economy. This requires us to consider current and future risks – whether we have a direct influence on them or not. Climate change is one of those risks.\n\nThe risks to our mission\n\nSo how does it affect our business? The Fed has three core responsibilities: ensuring a safe and sound payment system, regulating and supervising the banking system, and conducting monetary policy. We’re also public servants, who are responsible to the communities we represent. The impacts of a changing climate will affect each of these roles.\n\nLet’s first consider the payment system.\n\nExtreme weather events like hurricanes, floods, and wildfires destroy property and disrupt essential services like health care and education. But they also impact how people buy things. Without power, electronic payment methods – debit cards, credit cards, and mobile services like Apple Pay – don’t work. So you need cash for everything.\n\nWe think about this a lot in the Twelfth District. We manage the Cash Product Office for the entire Federal Reserve System. And it’s our job to ensure that people have access to cash when and where they need it – in normal times, and particularly in times of crisis when demand spikes.\n\nSo we have to understand and prepare for the increase in severe weather events – and for the disruptions that they may cause. This is essential to ensuring that our cash services remain resilient and dependable for all Americans.\n\nThe Fed’s second core function is the regulation and supervision of the banking system. And climate events are becoming an increasing area of risk for many of the financial firms we supervise.\n\nHigher sea levels, heavier rainfalls, dryer conditions, and the associated fallout can cause catastrophic losses to property and casualty insurers – especially if the majority of their clients are geographically concentrated in the affected region. In 2018 alone, it’s estimated that damages from severe weather in the United States cost insurers upwards of $50 billion.2\n\nAnd the impact goes well beyond insurers. Including uninsured damages, that $50 billion number nearly doubles.3 This impacts banks’ customers, making it harder for them to satisfy their loan obligations. And this can ultimately stress banks’ balance sheets. So ensuring financial institutions are regularly evaluating their exposure to climate-related risks is an increasingly important part of our work.\n\nFinally, climate change can also influence our third function: conducting monetary policy to achieve our congressionally-mandated goals of full employment and price stability.\n\nEarly research suggests that increased warming has already started to reduce average output growth in the United States. And future growth may be curtailed even further as temperatures rise.4 Several of the papers on the program today outline other ways in which the micro- and macro-economic environments may be impacted by climate change. While more work needs to be done to clearly understand these effects, there’s little doubt that we need to recognize, examine, and prepare for these risks in order to fulfill our core responsibilities.\n\nPerhaps most importantly, we also have to understand climate risks if we’re going to effectively serve the public. In the Twelfth District, sea level changes are disrupting communities from San Diego to Alaska. Preemptive power outages and wildfires in populated areas of California are a new way of life. Really, every state in our District is somehow affected.\n\nThe impact of these events go well beyond their immediate disruptions.  They can destroy wealth, exacerbate existing income inequalities, and – in the most severe cases – displace people permanently. Think of Paradise, California.\n\nAs a community-engaged organization, we need to understand these outcomes. And we need to work with local governments, businesses, and individuals to increase the resiliency of our communities. 5\n\nConclusion\n\nWhen you put all these pieces together, it becomes pretty clear: climate change is an economic issue we can’t afford to ignore.\n\nThis isn’t just a concern for the Twelfth District. Or even the United States. Countries around the world are dealing with the economic impacts of climate change. And conferences like this are essential to understanding the challenges that lie ahead – for all of us.\n\nUltimately, this is our job. The San Francisco Fed is a public service organization. We’re responsible for the people and the communities we serve. So we have to get out in front of this issue and do what we do best.\n\nConvene the best people and ideas. Study data and conduct research. Talk to the communities we serve – and really listen when they tell us what they need.\n\nWith that, I would like to thank our Economic Research Department for planning today’s event, and the entire support team for executing it so well. And thanks to all of our distinguished speakers and panelists. I’m really looking forward to your presentations and a robust discussion.\n\nThank you.\n\nEnd Notes\n\n1. We are not the first to talk about this. A growing amount of research and discussion has occurred throughout the Federal Reserve System on the impacts of climate change, including Rudebusch (2019), Colacito et al. (2018), Fried et al. (2019), Kahn et al. (2019), Kaplan (2019), and Stiroh (2019), to cite a few.\n\n2. Insurance Information Institute (2019) and Aon (2019).\n\n3. NOAA (2019).\n\n4. See Rudebusch (2019), Tol (2009), Hsiang et al. (2017) and references therein for extensive reviews of the literature.\n\n5. See Federal Reserve Bank of San Francisco (2019), Kabel et al. (2017), Dancy (2018), and Carpenter (2013).\n\nReferences\n\nAon. 2019. Weather, Climate & Catastrophe Insight. 2018 Annual Report.\n\nCarpenter, Ann. 2013. “Social Ties, Space, and Resilience: Literature Review of Community Resilience to Disasters and Constituent Social and Built Environment Factors.” FRB Atlanta Discussion Paper. September.\n\nColacito, Riccardo, Bridget Hoffmann, Toan Phan, and Tim Sablik. 2018. “The Impact of Higher Temperatures on Economic Growth.” FRB Richmond Economic Brief EB18-08, August.\n\nDancy, Kevin, Esq. 2018. “Galveston’s Trials after Hurricane Ike Offer Lessons for Other Communities.” FRB Dallas Report. March.\n\nFederal Reserve Bank of San Francisco. 2019. Strategies to Address Climate Change Risk in Low- and Moderate-Income Communities. SF Fed Community Development Innovation Review. October.\n\nFried, Stephie, Kevin Novan, and William Peterman. 2019. “The Green Dividend Dilemma: Carbon Dividends versus Double-Dividends.” Federal Reserve Board of Governors FEDS Notes, March 8.\n\nHsiang, Solomon, Robert Kopp, Amir Jina, James Rising, Michael Delgado, Shashank Mohan, D.J. Rasmussen, Robert Muir-Wood, Paul Wilson, Michael Oppenheimer, Kate Larsen, and Trevor Houser. 2017. ”Estimating Economic Damage from Climate Change in the United States.” Science 356(6345), pp. 1362-1369. June 30.\n\nInsurance Information Institute. 2019. “Facts + Statistics: U.S. Catastrophes.”\n\nKabel, Chris, Amy Kenyon, and Sharon Z. Roetry. 2017. “The SPARCC Initiative: Fostering Racial Equity, Health, and Climate Resilience in the Build Environment.”  SF Fed Community Development Innovation Review. September 12.\n\nKahn, Matthew E., Kmiar Mohaddes, Ryan N.C. Ng, M. Hashem Pesaran, Mehdi Riassi, and Jui-Chung Yang. 2019. “Long-Term Macroeconomic Effects of Climate Change: A Cross-Country Analysis.” FRB Dallas Globalization Institute Working Paper 365. July.\n\nKaplan, Robert S. 2019. “A Brief Discussion Regarding the Impact of Climate Change on Economic Conditions in the Eleventh District.” FRB Dallas Essay. June 27.\n\nNational Oceanic and Atmospheric Administration (NOAA), National Centers for Environmental Information. 2019. “Billion-Dollar Weather and Climate Disasters: Overview.”\n\nRudebusch, Glenn D. 2019. “Climate Change and the Federal Reserve” FRBSF Economic Letter 2019-09 (March 25).\n\nStiroh, Kevin J. 2019. “Emerging Issues for Risk Managers.” Remarks at the GARP Global Risk Forum, Federal Reserve Bank of New York, November 7.\n\nTol, Richard S.J. 2009. “The Economic Effects of Climate Change.”  Journal of Economic Perspectives 23(2), pp. 29-51. Spring."
    },
    {
        "date": "October 24, 2019",
        "speaker": "Leadership Speeches",
        "title": "Why Is the Fed's Balance Sheet So Big?",
        "href": "https://www.frbsf.org/news-and-media/speeches/leadership/2019/10/why-is-the-feds-balance-sheet-so-big",
        "location": "By Sylvain Leduc, Executive Vice President and Director of Research, Federal Reserve Bank of San Francisco",
        "content": ""
    },
    {
        "date": "October 15, 2019",
        "speaker": "Mary C. Daly",
        "title": "Beyond Fairness: The Value of an Inclusive Economy",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2019/10/beyond-fairness-the-value-of-an-inclusive-economy",
        "location": "Los Angeles World Affairs Council & Town Hall\nLos Angeles, CA",
        "content": "Introduction\n\nThank you so much for the invitation to be here. It’s a real honor. The issues\nof our day require a commitment to dialogue. Allowing diverse groups to\ndiscuss, debate, and learn raises the best ideas and creates better outcomes.\n\nThe Los Angeles World Affairs Council and Town Hall Los Angeles have promoted\nsuch dialogue for decades. And now that you’ve joined forces, I know your\nlegacy will grow even more. I’m personally delighted to be one of the first\nspeakers of this new partnership.\n\nToday, I’m going to talk about one of the most critical issues of our day:\neconomic growth. How we are growing now… growth we’ve experienced in the\npast… and what factors could temper or spur our growth in the future.\n\nBut before I begin, I need to give the standard disclaimer: the remarks I’m\nabout to deliver are my own and don’t necessarily reflect the views of anyone\nelse within the Federal Reserve System.\n\nCurrent conditions\n\nSo let’s start with growth today. How’s the economy doing?\n\nHere, the news is largely positive. The economy continues to expand at a solid\npace. Job growth is strong, unemployment is low, consumer spending is healthy,\nand households remain confident. These are all really good signs.\n\nOn the other hand, we’ve yet to achieve our inflation goal on a sustained\nbasis. And a number of headwinds – such as trade uncertainty and slower global\ngrowth – have started to gust. This has caused manufacturing and business\ninvestment to soften considerably over the course of the year.\n\nTo ensure we sustain the expansion against these headwinds, the Fed has\nadopted a more accommodative monetary policy position – cutting the federal\nfunds rate in both July and September. This accommodation should help the\neconomy continue to grow so that we can make further progress on our mandated\ngoals of full employment and price stability.\n\nDrags on future growth\n\nBut what is the pace of growth we’re trying to hit? What’s sustainable?\n\nThis number has changed dramatically over time. During the 60 years prior to\nthe Great Recession, GDP growth averaged around 3.5 percent.\n\nDuring the current expansion, growth has averaged only 2.3 percent. And this\nslower pace, far from being an anomaly, is expected to continue. Most\neconomists and forecasters, including me, predict GDP growth will average a\nbit under 2 percent for the foreseeable future.1\n\nSo what’s going on? Why is America’s economy expanding at a much slower pace\nthan it used to?\n\nTo explain, we need to look at the fundamental drivers of economic growth:\nproductivity and the labor force.\n\nLet’s first consider productivity growth. Although it’s fluctuated over time,\nit’s generally contributed a little over 1 percentage point to overall GDP\ngrowth since the 1970s. It’s forecast to do about the same going forward. So\nthe reason for slower growth likely isn’t productivity.2\n\nLabor force growth tells a different story. In the 1970s, when the U.S.\npopulation was increasing rapidly and women were entering the workforce in\nlarge numbers, labor force growth alone averaged 2.7 percent\nannually. That means – even if productivity growth had been zero – the economy\nwould have expanded at 2.7 percent. That’s faster than the pace of our current\nexpansion.\n\nSince that peak, the number has come down substantially. The labor force has\ngrown less than 0.5 percentage point annually for the past decade – and it’s\nforecast to stay that way for at least another ten years.3\n\nMuch of this decline in labor force growth is due to simple demographic\nchanges. Our population is aging. Fewer babies are being born. This dynamic\nisn’t unique to the United States – countries around the world are\nexperiencing similar trends.\n\nBut there’s something that is different in America. We’ve experienced a\ndecline in labor force participation for people between the ages of 25 and 54\n– what we often call prime-age workers. And right now, there is a smaller\nfraction of this group working or actively seeking work than we had back in\nthe late 1980s and 1990s.\n\nThis raises an important question: why aren’t more prime-age Americans\nworking?\n\nThere isn’t a simple answer. There’s a whole host of issues at play.\n\nOn one end of the spectrum, research suggests that some of the drop may be\nattributed to wealthier families choosing to have only one earner.4\nSo families with the financial ability to make these work-life choices may\naccount for some of the lost labor force participation.\n\nOn the other end of the spectrum, many people stay home to take care of\nchildren not out of choice, but out of necessity. Rising childcare costs and\nlack of access to parental leave likely contribute to lower labor force\nparticipation rates, especially among women.5\n\nThen there’s the changing labor market, which is leaving many people on the\nsidelines – wanting to work, but not having the skills or education to keep\npace with the ever-evolving economy.6\n\nMore jobs currently require a bachelor’s degree than a high school diploma.7\nUnfortunately, college completion rates haven’t kept up with demand. Recent\ndata tells us only 37 percent of 25- to 29-year-olds have a college\neducation.8\nAnd we see that much of the decline in prime-age workforce participation is\nconcentrated among individuals who lack a college degree.9\n\nThese are just a few of the factors driving down labor force participation in\nthe United States. We could also talk about the talent being lost to opioid\naddiction. Or geographic mismatches that leave rural communities with\naffordable housing and few jobs, and urban communities with plentiful jobs and\nskyrocketing housing costs.\n\nWhatever the reason, we have more people sitting on the sidelines than in the\npast. This poses obvious problems for individuals and families – but it also\nposes problems for our economy.\n\nAbsent a surge in productivity growth, slow growth in the workforce is going\nto be a significant structural restraint on America’s economic future.\n\nThe present doesn’t have to define the future\n\nSo what can we do? Are we really destined to grow at just 2 percent moving\nforward? The answer is likely yes… unless we make significant changes that\nbetter engage all that talent we’re leaving on the sidelines. This will\nrequire a concerted effort from many stakeholders – including the Federal\nReserve.\n\nAt the Fed, our job is to support a healthy economy and achieve the dual\nmandate goals of full employment and price stability. The logic of our mandate\nis that a strong economy benefits everyone. And we can see this in the current\nexpansion.\n\nTen years of sustained growth have reduced unemployment rates to near historic\nlows and pulled millions of Americans back into the labor force. This long and\nrobust expansion has been particularly beneficial to historically\nless-advantaged workers, including African Americans, Hispanics, and those\nwith less than a college degree.\n\nThis makes sense. When labor markets are tight, as they are now, businesses\nhave to compete for workers and find new ways to fill jobs. They recruit more\nintensively, adjust hiring standards, and look to a broader pool of potential\nemployees. This creates new opportunities for less advantaged workers and\nallows them to get a foothold in the labor force.10\nIndeed, the data tell us that the strength of the current expansion has\nnarrowed long-standing gaps between more and less advantaged groups.11\n\nBut while these gaps are narrowing, they still persist. And monetary policy\nalone isn’t enough to close them. Reducing the structural barriers that limit\nworkforce participation or keep individuals from reaching their full potential\nrequires taking a hard look at some of our social and workplace policies.\n\nThere are any number of examples we could consider, but I’d like to focus on\ntwo from recent research.\n\nThe first looks at women. In the mid-1990s, a gap began to form in the\nparticipation rates of women in the United States and Canada. By 2017, the\nprime-age participation rate for American women was 8 percentage points lower\nthan for similar women in Canada. This is a startling difference. It\nrepresents about 5 million U.S. women who could be in the labor force. A\ngrowing body of work suggests that this difference can be attributed in part\nto Canada’s generous parental leave policies and childcare subsidies, which\nallow women to remain attached to the labor market after child birth.12\n\nMy second example relates to educational attainment and career opportunities.\nAfrican Americans and Hispanics receive four-year degrees at about half the\nrate of whites.13\nAnd even when they do get degrees, their career paths have a flatter\ntrajectory.14\nIn economics parlance, we call this is a misallocation of talent.\n\nBut how costly is this sort of misallocation? It’s hard to know in real time,\nbut we can look to history for some indication. Researchers at Stanford and\nthe University of Chicago examined growth in U.S. per capita output between\n1960 and 2010. They asked how much of that growth was due to the removal of\nstructural barriers, such as direct discrimination, lower school quality in\nminority communities, and financial obstacles that kept less-advantaged people\nfrom pursuing high-paying careers in fields like medicine and law. The\nfindings were striking. They estimated that the removal of structural barriers\naccounted for up to 40 percent of the gains in U.S. per capita output.15\n\nSo talent misallocation affects our bottom line. This suggests that equalizing\neducational attainment rates and career opportunities for less advantaged\ngroups could produce a considerable economic boost.\n\nOne person at a time\n\nUp until now, I’ve talked about what institutions can do to help get talent\noff the sidelines and into the labor force. But I want to end with what people\ncan do. Because this is what gives me the most hope.\n\nLet me take you to Firebaugh, California, about four hours north of here in\nFresno County. It’s a rural agricultural community. Many of the people living\nthere don’t speak English as their first language. It’s one of the poorest\nregions in America.\n\nAnd yet… 97 percent of Firebaugh’s kids graduate from high school. That’s 12\npercentage points higher than the national average. And most of them go on to\ncollege or other post-secondary study.16\n\nSo how do they do it? The entire community of Firebaugh – from parents to\nteachers to students to local leaders – have made education a singular\npriority.\n\nBut they’re not the only one.\n\nBarrio Logan, near downtown San Diego, is a mostly Latinx community. The\naverage annual income for a family of four there is $25,000. Only 38 percent\nof adults have a high school diploma. Just 3 percent hold a bachelor’s degree.\n\nBut the Barrio Logan College Institute is helping change that narrative. They\nstart preparing first generation students for college in third grade. For kids\nenrolled in their program, 100 percent end up graduating from high school –\nand 100 percent go on to enroll in college.17\n\nThese are inspirational success stories. They tell us the power of people. And\nthey show us what’s possible when people come together to decide that their\nstate today doesn’t have to determine their state tomorrow.\n\nConclusion\n\nSo how do we change the future? How do we scale places like Firebaugh and\nBarrio Logan?\n\nThe answer is simple: with intention.\n\nFairness has been a long-standing aspiration of our society. But aspiration\nisn’t enough. We have to turn our desire to be fair into a commitment to\ninclude. Inclusion has to become our practice.\n\nWe have to come together. We have to combine the forces of our institutions…\nour communities… our people.\n\nThat’s the way we rise above what the data tell us is possible. That’s the way\nwe’ll give the next generation a better future than the one we inherited.\n\nThank you.\n\nEnd Notes\n\n1. Board of Governors (2019). The median\nof FOMC member projections of longer-run growth is 1.9 percent.\n\n2. Fernald and Li (2019).\n\n3. Congressional Budget Office (2019) and\nFernald and Li (2019).\n\n4. Hall and Petrosky-Nadeau (2016).\n\n5. Daly et al. (2018) and Blau and Kahn\n(2013).\n\n6. Valletta and Barlow (2018) and\nCharles, Hurst, and Schwartz (2019).\n\n7. Carnevale, Jayasundera, and Gulish\n(2016).\n\n8. National Center for Education\nStatistics (2018).\n\n9. See Tuzemen (2018), who focuses on\nprime-age men.\n\n10. Petrosky-Nadeau and Valletta\n(2019).\n\n11. Aaronson et al. (2019).\n\n12. Daly et al. (2018).\n\n13. National Center for Education\nStatistics (2018).\n\n14. Daly et al. (2017).\n\n15. Hsieh et al. (2019).\n\n16. Firebaugh High School (2017).\n\n17. Barrio Logan College Institute\n(2019).\n\nReferences\n\nAaronson, Stephanie, Mary C. Daly, William Wascher, and David W. Wilcox. 2019.\n“Okun Revisited: Who Benefits Most From a Strong Economy?”\nBrookings Papers on Economic Activity Conference Draft, Spring.\n\nBarrio Logan College Institute. 2019.\n“The Need for BLCI.”\nWebsite accessed October 8, 2019.\n\nBlau, Francine D., and Lawrence M. Kahn. 2013.\n“Female Labor Supply: Why Is the United States Falling Behind?”\nAmerican Economic Review 103(3, May), pp. 251–256.\n\nBoard of Governors of the Federal Reserve System. 2019.\n“FOMC Projections materials, accessible version.”\nSeptember 18.\n\nCarnevale, Anthony P., Tamara Jayasundera, and Artem Gulish. 2016.\nAmerica’s Divided Recovery: College Haves and Have-Nots.\nWashington, DC: Georgetown University Center on Education and the Workforce.\n\nCharles, Kerwin Kofi, Erik Hurst, and Mariel Schwartz. 2019. “The\nTransformation of Manufacturing and the Decline in U.S. Employment.” Chapter\n5, NBER Macroeconomics Annual 2018, volume 33, edited by Martin\nEichenbaum and Jonathan A. Parker. Chicago: University of Chicago Press.\n\nCongressional Budget Office. 2019.\nAn Update to the Budget and Economic Outlook: 2019 to 2029.\nAugust 21.\n\nDaly, Mary C., Joseph H. Pedtke, Nicolas Petrosky-Nadeau, and Annemarie\nSchweinert. 2018.\n“Why Aren’t U.S. Workers Working?”\nFRBSF Economic Letter 2018-24 (November 13).\n\nDaly, Mary C., Bart Hobijn, and Joseph H. Pedtke. 2017.\n“Disappointing Facts about the Black-White Wage Gap.”\nFRBSF Economic Letter 2017-26 (September 5).\n\nFernald, John, and Huiyu Li. 2019.\n“Is Slow Still the New Normal for GDP Growth?”\nFRBSF Economic Letter 2019-17 (June 24).\n\nFirebaugh High School. 2017.\n“Firebaugh High School: School Accountability Report Card Reported Using\nData from the 2015–16 School Year.”\n\nHall, Robert, and Nicolas Petrosky-Nadeau. 2016.\n“Changes in Labor Participation and Household Income.”\nFRBSF Economic Letter 2016-02 (February 1).\n\nHsieh, Chang-Tai, Erik Hurst, Charles I. Jones, and Peter J. Klenow. 2019.\n“The Allocation of Talent and U.S. Economic Growth.”\nEconometrica 87(5, September), pp. 1,439–1,474.\n\nNational Center for Education Statistics. 2018.\n“2018 Tables and Figures.”\nDigest of Education Statistics, Table 104.20.\n\nPetrosky-Nadeau, Nicolas, and Robert G. Valletta. 2019.\n“Unemployment: Lower for Longer?”\nFRBSF Economic Letter 2019-21 (August 19).\n\nTuzemen, Didem. 2018.\n“Why Are Prime-Age Men Vanishing from the Labor Force?”\nFederal Reserve Bank of Kansas City Economic Review Q1, pp. 5–30.\n\nValletta, Robert G., and Nathaniel Barlow. 2018.\n“The Prime-Age Workforce and Labor Market Polarization.”\nFRBSF Economic Letter 2018-21 (September 10)."
    },
    {
        "date": "August 28, 2019",
        "speaker": "Mary C. Daly",
        "title": "A New Balancing Act: Monetary Policy Tradeoffs in a Changing World",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2019/08/a-new-balancing-act-monetary-policy-tradeoffs-in-a-changing-world",
        "location": "Inflation Targeting – Prospects and Challenges\nWellington, New Zealand",
        "content": "For an updated version of this speech material, see FRBSF Economic Letter 2019-23.\n\nIntroduction\n\nGood morning, and thank you for the opportunity to participate in this conference. This is my first trip to New Zealand, and I’ve thoroughly enjoyed touring about. I had the double bonus of seeing our good friends from California – New Zealanders actually – who returned home to Christchurch about four years ago. In my travels so far, I can see why New Zealand is on everyone’s bucket list!\n\nI’m also delighted to be here in my capacity as president and CEO of the Federal Reserve Bank of San Francisco – and to help mark the 30th anniversary of New Zealand’s commitment to an explicit inflation-targeting regime. It was the first of its kind and has influenced central banks around the world.\n\nBut to be effective, monetary policymaking must continually evolve. We live in a dynamic world that demands we remain humble about what we know – and curious about what we might learn.\n\nNew Zealand is a great example of this. You haven’t been complacent during the past 30 years. Indeed, you recently moved to an explicit dual mandate – one that requires both price stability and full employment.\n\nThis is a framework we have a lot of history with in the United States. So you might think I will be providing some lessons from our experience with balancing these two objectives.\n\nAnd I’d like to. But the situation isn’t that simple. The world has changed since we first took on a dual mandate more than 40 years ago. And things are different. In the United States, here in New Zealand, and in countries around the world, a new – and less familiar – economic environment has emerged.\n\nOur collective futures now include slower potential growth, lower long-term interest rates, and persistently weak inflation. This new landscape demands we think differently about how to balance and achieve our price stability and full employment objectives.\n\nSo today, I will share how I’m thinking about these issues from my seat at the San Francisco Fed. But before I begin, let me say that the remarks I make today are my own, and do not necessarily reflect the views of anyone else within the Federal Reserve System.\n\nA New Economic Environment\n\nTo understand the new environment we face, we first have to look back to the past. And here I will use the United States as an example.\n\nWhen I started working at the Federal Reserve in 1996, I learned three important facts – the “deep” parameters of central banking (Figure 1).\n\nFigure 1\nDeep Parameters of Central Banking\n\n\n\nFirst, the potential growth rate of the U.S. economy averages around 3.5 percent. Second, the real neutral rate of interest – or r-star – also averages around 3.5 percent in the United States.1 Third, unemployment and inflation are strongly linked through the Phillips curve.\n\nFast forward to 2019. These facts – these deep parameters – feel like a distant memory (Figure 2). As of June, participants of the Federal Open Market Committee put longer-run potential growth in the U.S. at about 1.9 percent. Estimates of the long-run neutral rate of interest were penciled in at just 0.5 percent.2 As for the Phillips curve… most arguments today center around whether it’s dead or just gravely ill. Either way, the relationship between unemployment and inflation has become very difficult to spot.\n\nFigure 2\nNew Deep Parameters of Central Banking\n\n\n\nAlthough the numbers may be a little different, the changes I’ve described are not unique to the United States. Global demographic shifts and lower productivity gains are tempering growth and reducing long-run interest rates in many countries.3 And a number of central banks are finding that inflation is less responsive to labor market improvements than in the past.\n\nThese trends have important implications for monetary policy. Lower r-star and the zero lower bound mean we’ll have less room to maneuver when the next downturn occurs.4 And the fainter signal coming from the Phillips curve means we have less direct, real-time feedback about how monetary policy is playing out in the economy.\n\nIn other words, the jobs of central banks have gotten harder.\n\nUncertainty and Tradeoffs\n\nWhen I lay out the backdrop I just described, I’m almost always asked the same questions. First, if inflation isn’t rising, can we run the economy as hot as we want without consequence? And second, does monetary policy really affect inflation anymore?\n\nLet me tackle the hot economy question first.\n\nDespite many years of trying, I’ve been unable to find evidence of a “free lunch.” Actions always have consequences, and there are always tradeoffs to consider. Some are immediate, and some take time to develop.\n\nThe question is… what are the tradeoffs in today’s economic environment? If the normal tension between unemployment and inflation has weakened, how do we know whether we’ve achieved our full employment mandate?\n\nAgain I’ll turn to the U.S. experience. Our current expansion passed the 10-year mark in July – a U.S. record. Unemployment has fallen from 10 percent at its peak in October 2009 to near historic lows – just 3.7 percent in July. Other critical labor market indicators have also improved, including prime-age labor force participation, job-finding rates, wages, and income.\n\nThese improvements have been particularly notable for disadvantaged workers who often struggle to get a foothold in the workforce.5 Recent research I’ve done with colleagues examines this pattern closely.6 We looked into whether running a hot economy – compared with just a sustained expansion – provides extra benefits to marginalized groups.\n\nWe found that, when the unemployment rate drops below what is thought to be its long-run sustainable level, the benefits to marginalized groups increase. Said simply, the gains to running a hot economy disproportionately flow to groups that are historically less advantaged.\n\nThese findings are echoed in the comments we hear from workforce development and community leaders. They tell us that the current hot economy has allowed many of their constituents to get a second look from employers.7\n\nThis outcome is intuitive. When labor markets are tight and firms are competing for workers, they find new ways to fill jobs. They recruit more intensively, adjust hiring standards, and look to a broader pool of potential employees.8 These conditions create more opportunities for disadvantaged groups.\n\nAll of this means that assigning too much weight to our projections of the long-run sustainable rate of unemployment – or u-star – risks undershooting what the labor market can really deliver. Indeed, central banks in the United States and other countries have been marking down their estimates of u-star as unemployment rates have fallen.9 And recent research in the United States and here in New Zealand points to non-inflationary rates of unemployment that are even lower than current estimates of the natural rate would imply.10\n\nBut as I said before… there is no free lunch. There are potential consequences to running a hot economy we need to consider.\n\nFor instance, an overly tight labor market might encourage businesses and workers to make decisions that have negative long-term effects on potential output. Some research has found that persistently strong economic conditions can pull young people out of school – a choice that may undermine their future job prospects and earning potential.11 And anecdotal evidence suggests that firms may reduce investments in employee training and skill development to reduce the costs of rapid employee turnover.\n\nWe also have to think about how running the economy hotter affects financial stability. If interest rates get too low, and borrowing becomes too easy, imbalances in financial markets could once again develop. In the United States, I’m closely watching the high level of corporate debt, particularly among riskier firms. While I don’t view current corporate indebtedness as posing an acute financial stability risk, this vulnerability could amplify the macroeconomic impact of any shocks to the economy.\n\nSo we need to stay vigilant. But for now, the latest Federal Reserve Financial Stability Report judges that the U.S. financial sector remains resilient.12 And if vulnerabilities were to increase further, there are instruments such as the countercyclical capital buffer that we might want to consider before making monetary policy more restrictive.\n\nPutting this all together, where do I come out on the tradeoffs of running a hot economy? Right now, with little inflationary pressure and considerable uncertainty about the threshold for full employment, I’m biased towards including as many workers as possible in the expansion.\n\nEvery Tenth Counts\n\nNow let me turn to the second question: Can monetary policy still affect inflation?\n\nLooking at the data does give one pause. Inflation rates in many countries have remained stubbornly below 2 percent for more than a decade.  This is despite considerable monetary stimulus and relatively healthy labor markets.\n\nNow, some would argue that these misses are not really meaningful – just a couple of tenths. But in our new economic environment, every tenth counts. There are a number of difficulties that could arise with persistent misses on our 2 percent goal.\n\nOne of the most important benefits of inflation targeting was that it resulted in well-anchored inflation expectations. Households and firms became willing to smooth through idiosyncratic price shocks rather than incorporate them into wage demands or long-term contracts. This success is reflected in the research that shows expectations, rather than past inflation, have become the key determinant of future inflation.13\n\nBut like most things, expectations can cut both ways. If we consistently fall short of our inflation target, expectations will drift down. We’re already seeing signs of softness in survey- and market-based measures of longer-run inflation expectations.14\n\nPersistent misses on inflation will make the public more likely to incorporate these delivered outcomes into their plans. The anchor we worked so hard to achieve will move from the 2 percent target we talk about to the less-than-2 percent inflation we deliver.\n\nThis is particularly worrisome given the proximity of the effective lower bound. Below-target inflation translates directly into less policy space to offset negative economic shocks. In very practical terms, if inflation expectations are a quarter point below our target when the next downturn arrives – and so are nominal interest rates – that’s one less rate cut at our disposal.\n\nMonetary Policy in a Changing World\n\nLooking ahead, persistently low inflation presents a new problem for monetary policymakers.\n\nThirty years ago, central banks around the world needed to tamp down rising inflation. The Reserve Bank of New Zealand responded by boldly introducing inflation targeting as a new monetary policy framework. Others quickly followed. These flexible inflation-targeting regimes played a large role in bringing inflation under control and in anchoring inflation expectations.\n\nToday, we’re fighting a different battle. We’re fighting inflation from below our target. This final figure (Figure 3) shows how dramatic the change has been.\n\nFigure 3\nChanging World, Changing Issues\n\n\n\nAs central bankers, we have to ask ourselves: Are we powerless to respond to these new dynamics? Or do we simply need new tools?\n\nOur current tool, flexible inflation targeting, is by design forgetful. It lets bygones be bygones and makes no attempt to make up for past inflation misses. This worked well when inflation shocks were tilted to the upside and we had plenty of policy space to offset unwanted increases.\n\nIn our new world of low inflation and low r-star, this approach has clear challenges. It runs the risk of repeatedly delivering below-target inflation during expansions, and leaving the economy with even less policy space when the next downturn hits.\n\nAlternative strategies such as average inflation targeting and price-level and nominal income targeting explicitly include a make-up strategy. They ensure inflation misses balance out over time. While no magic bullet, these make-up approaches recognize that we’ll need to be intentional – rather than opportunistic – about offsetting inflation underruns.15\n\nOf course, any changes in our monetary policy framework require careful and deliberate thought. The current approach has been effective in keeping inflation low and steady through good times and bad. So the bar for change should be high.\n\nBut the future looks different than the past. And much like 30 years ago, the world we face today requires us to consider bold action. For now, we must fully use the tools we have. And looking ahead, we must adapt our monetary policy frameworks to deliver on the mandates we’re committed to: full employment and price stability.\n\nConclusion\n\nThere’s no question that our world has changed tremendously in recent years. And these changes have created challenges that we’re still learning how to address. But we’re working from strong foundations. Foundations that the Reserve Bank of New Zealand helped lay down 30 years ago.\n\nI look forward to figuring out where we go next with you.\n\nThank you.\n\nEnd Notes\n\n1. The Congressional Budget Office estimate of real potential growth averaged 3.5 percent from 1949 to 1996 (https://www.cbo.gov/about/products/budget-economic-data#11). Based on estimates from Laubach and Williams (2003), the real neutral rate of interest averaged 3.9 percent from 1961 to 1996, with a decline evident in the early 1990s (https://www.newyorkfed.org/research/policy/rstar).\n\n2. The median of longer-run GDP growth in the June Summary of Economic Projections was 1.9 percent. The median of the longer-run real rate of interest was 0.5 percent. See Board of Governors (2019b).\n\n3. Holston, Laubach, and Williams (2017).\n\n4. One of the lessons learned from the financial crisis and its aftermath is that alternative tools like forward guidance and the balance sheet can be effective at stimulating economies. However, they’re still imperfect substitutes for the most effective tool at our disposal: traditional interest rate adjustments.\n\n5. Petrosky-Nadeau and Valletta (2019).\n\n6. Aaronson et al. (2019).\n\n7. Powell (2019).\n\n8. This insight was originally documented in Okun (1973). This type of behavior is documented more recently in Davis, Faberman, and Haltiwanger (2013), Leduc and Liu (2019 forthcoming), Abraham and Haltiwanger (2019), and Modestino, Shoag, and Ballance (2016).\n\n9. In 2012, the FOMC Summary of Economic Projections put the longer-run unemployment rate between 5.2 and 6 percent (Board of Governors 2012). In June 2019, the median estimate of u-star had fallen to 4.2 percent (Board of Governors 2019b).\n\n10. Petrosky-Nadeau and Valletta (2019), Crump et al. (2019), and Jacob and Wong (2018).\n\n11. Charles, Hurst, and Notowidigdo (2018), and Cascio and Narayan (2019).\n\n12. Board of Governors (2019a).\n\n13. Jordà et al. (2019) and IMF (2013).\n\n14. Nechio (2015) and Lansing (2018).\n\n15. Svensson (1999), Nessén and Vestin (2005), Bernanke, Kiley, and Roberts (2019), and Mertens and Williams (2019).\n\nReferences\n\nAaronson, Stephanie R., Mary C. Daly, William Wascher, and David W. Wilcox. 2019. “Okun Revisited: Who Benefits Most From a Strong Economy?” BPEA Conference Draft, March 7–8. Forthcoming in Brookings Papers on Economic Activity.\n\nAbraham, Katharine G., and John C. Haltiwanger. 2019. “How Tight Is the Labor Market?” Manuscript prepared for the Conference on Monetary Policy Strategy, Tools, and Communication Practices: Fed Listens Event hosted by Federal Reserve Bank of Chicago, June 3–4.\n\nBernanke, Ben S., Michael T. Kiley, and John M. Roberts. 2019. “Monetary Policy Strategies for a Low-Rate Environment.” AEA Papers & Proceedings 109, pp. 421–426.\n\nBoard of Governors of the Federal Reserve System. 2012. “FOMC Projections materials, accessible version.” January 25.\n\nBoard of Governors of the Federal Reserve System. 2019a. “Financial Stability Report.” May.\n\nBoard of Governors of the Federal Reserve System. 2019b. “FOMC Projections materials, accessible version.” June 19.\n\nCascio, Elizabeth U., and Ayushi Narayan. 2019. “Who Needs a Fracking Education? The Educational Response to Low-Skill Biased Technological Change.” NBER Working Paper 21359 (revised).\n\nCharles, Kerwin Kofi, Erik Hurst, and Matthew J. Notowidigdo. 2018. “Housing Booms and Busts, Labor Market Opportunities, and College Attendance.” American Economic Review 108(10), pp. 2,947–2,994.\n\nCrump, Richard K., Stefano Eusepi, Marc Giannoni, and Ayşegül Şahin. 2019. “A Unified Approach to Measuring u*.” BPEA Conference Draft, March 7–8. Forthcoming in Brookings Papers on Economic Activity.\n\nDavis, Steven J., Jason R. Faberman, and John C. Haltiwanger. 2013. “The Establishment-Level Behavior of Vacancies and Hiring.” The Quarterly Journal of Economics 128(2), pp. 581–622.\n\nHolston, Kathryn, Thomas Laubach, and John C. Williams. 2017. “Measuring the Natural Rate of Interest: International Trends and Determinants.” Journal of International Economics 108, supplement 1 (May), pp. S39–S75.\n\nInternational Monetary Fund. 2013. “The Dog That Didn’t Bark: Has Inflation Been Muzzled or Has It Just Been Sleeping?” Chapter 3 in World Economic Outlook: Hopes, Realities, and Risks (April), pp. 29–95.\n\nJacob, Punnoose, and Martin Wong. 2018. “Estimating the NAIRU and the Natural Rate of Unemployment for New Zealand.” Reserve Bank of New Zealand Analytical Notes AN2018/04, March.\n\nJordà, Òscar, Chitra Marti, Fernanda Nechio, and Eric Tallman. 2019. “Inflation: Stress-Testing the Phillips Curve.” FRBSF Economic Letter 2019-05 (February 11).\n\nLansing, Kevin J. 2018. “Endogenous Regime Switching Near the Zero Lower Bound.” Federal Reserve Bank of San Francisco Working Paper 2017-24 (revised).\n\nLaubach, Thomas, and John C. Williams. 2003. “Measuring the Natural Rate of Interest.” Review of Economics and Statistics 85(4, November), pp. 1,063–1,070.\n\nLeduc, Sylvain, and Zheng Liu. 2019. “The Weak Job Recovery in a Macro Model of Search and Recruiting Intensity.” Federal Reserve Bank of San Francisco Working Paper 2016-09 (revised). Forthcoming in American Economic Journal: Macroeconomics.\n\nMertens, Thomas M., and John C. Williams. 2019. “Monetary Policy Frameworks and the Effective Lower Bound on Interest Rates.” Federal Reserve Bank of San Francisco Working Paper 2019-01 (revised June).\n\nModestino, Alicia S., Daniel Shoag, and Joshua Ballance. 2016. “Downskilling: Changes in Employer Skill Requirements over the Business Cycle.” Labour Economics 41, pp. 333–347.\n\nNechio, Fernanda. 2015. “Have Long-Term Inflation Expectations Declined?” FRBSF Economic Letter 2015-11 (April 6).\n\nNessén, Marianne, and David Vestin. 2005. “Average Inflation Targeting.” Journal of Money, Credit, and Banking 37(5), pp. 837–863.\n\nOkun, Arthur M. 1973. “Upward Mobility in a High-Pressure Economy.” Brookings Papers on Economic Activity 1973(1), pp. 207–261.\n\nPetrosky-Nadeau, Nicolas, and Robert G. Valletta. 2019. “Unemployment: Lower for Longer?” FRBSF Economic Letter 2019-21 (August 19).\n\nPowell, Jerome H. 2019. “Economic Outlook and Monetary Policy Review.” Speech to the Council on Foreign Relations, New York, NY. June 25.\n\nSvensson, Lars E.O. 1999. “Price-Level Targeting versus Inflation Targeting: A Free Lunch?” Journal of Money, Credit, and Banking 31(3), pp. 277–295."
    },
    {
        "date": "June 2, 2019",
        "speaker": "Mary C. Daly",
        "title": "Becoming Owners: The Business Case for Customer-Centered Banking",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2019/06/becoming-owners-the-business-case-for-customer-centered-banking",
        "location": "Symposium on Asian Banking and Finance\nSingapore",
        "content": "Introduction\n\nThank you for that kind introduction, Ravi, and for being the gracious host of this year’s symposium.\n\nThe Monetary Authority of Singapore and the Federal Reserve Bank of San Francisco have partnered on this event for the past several years. But this is my first time making the trip to Singapore — and I’m really excited to be here.\n\nNow, before I begin, I have to give the standard disclaimer: the remarks I’m about to deliver are my own, and do not necessarily reflect the views of anyone else within the Federal Reserve System.\n\nNavigating headwinds\n\nBanking for the common good. It’s a natural evolution of the conversations we’ve been having at this event, and many like it, for the past several years.\n\nBeing more customer-focused… using finance to create inclusive growth… understanding the role that organizational culture plays in all of it… these are hot topics for both the financial services industry and regulatory institutions.1 And progress has been made.2\n\nYet consumers remain wary — even a little skeptical — of financial firms.  I’ve got a front row seat for this in the San Francisco Bay Area. There are a lot of people willing to turn to Big Tech — and away from Big Banks — when it comes to managing their finances. A study last year found that 58 percent of Americans would be willing to move their banking to non-traditional financial companies like Amazon or Google.3\n\nAnd it makes sense. Banks are still repairing the breach of trust caused by the global financial crisis. Repeated scandals showed that banks weren’t always good actors. Poor corporate culture and profit-first practices created significant consequences for consumers.4 People lost homes, retirement savings, college funds… a sense of security. It left deep scars.\n\nSince then, much-needed regulations have improved the resiliency of the financial system, making future crises less likely. This has helped boost confidence in the industry.\n\nBut the world didn’t stand still while banks worked to recover their credibility with the public. Technology-based competitors emerged with customer-centric approaches to finance.\n\nThey offered targeted products, tailor-made to serve the needs of a diverse customer base. They worked to keep costs low, and efficiency and convenience high. Notably, these firms also talked about the broader good, and how their business models help promote a better future.5\n\nPutting these things together, traditional financial institutions are facing some pretty strong headwinds. And they’re headwinds that can’t be addressed through regulatory guardrails alone.\n\nSo what can be done?\n\nHere’s my view: banks — large and small — need to become owners. Owners who are committed to — and accountable for — doing right by their customers and their communities.\n\nYou might be thinking that sounds like a lot. Or maybe that it’s even too high of a standard. But speaking from experience, I can tell you: it is possible.\n\nBecoming owners\n\nThe Federal Reserve System faced its own challenges in the wake of the financial crisis. Public trust in our institution plummeted, and it’s been slow to come back.6 And like private-sector firms, we face an ever-changing landscape, and a highly competitive environment for the best ideas and talent. This was especially true at our Bank, with its proximity to Silicon Valley.\n\nSo about four years ago, the San Francisco Fed decided to take a hard look at our own organization. What was working? What wasn’t? Our culture soon emerged as one of the biggest areas in need of improvement. So we decided to change it.\n\nWe started with the basics. We focused not only on what employees do, but also how they do it. And we emphasized skills and behaviors that would enable our best work… things like collaboration, emotional intelligence, influence, and critical thinking.\n\nThis was our starting point — our foundation. But something was still missing.\n\nTo really get to the next level, it became clear we needed to do more. We needed to become owners. Ready to hold ourselves accountable to our mission, vision, and values — no excuses. Prepared to trust our employees to do the right thing — even when no one is watching, and even when there isn’t a detailed rulebook to follow.\n\nThis transition to a culture of owners hasn’t been easy. And we’re far from done. But embracing this mindset has changed us — and for the better. So I want to share with you what we’ve learned.\n\nDefining your values\n\nThe first step in becoming an owner is defining your values. What do you believe in? How will you go about achieving your mission and vision?\n\nAt the Federal Reserve, we’re tasked with a dual mandate — promoting full employment and price stability. We also support safe and sound banking and payment systems. That’s our mission.\n\nAt the San Francisco Fed, we want to be the best in public service. That’s our vision.\n\nOur values are something different — but equally important.\n\nThey’re spelled out on a banner that greets every person who walks into our lobby each day. It says: “Our work touches every American and countless global citizens.”\n\nThat’s our core value — service. Service to the people and the communities we represent. That’s the reason we show up to work every day. That’s our touchstone.\n\nBuilding trust\n\nDefining your values is essential. But it’s only the beginning of building a culture of ownership.\n\nTo give values life, and make them real for every individual you work with, you have to take action. And those actions have to be rooted in trust — the trust that your people will act in the interest of others and the organization.\n\nLet me give you an example. This is what the San Francisco Fed’s employee handbook used to look like. It was created with the best of intentions: to help people become successful members of our team. But what it turned into is pretty intimidating.\n\nIt’s heavy. It has a lot of rules. Worst of all, it sends the message that we need to micro-manage and monitor the very people we’re counting on to be our ambassadors — our employees.\n\nThis is the opposite of trust.\n\nSo we threw the whole thing out.\n\nHere’s the new one. Big difference. I can carry it around with me, for one thing.\n\nGone are the lists of dos and don’ts. In their place is a new mindset — one that defaults to the positive. It describes our values, and calls on employees to uphold them using their best judgment. Most importantly, the new handbook moves away from solving for potential bad behavior, and instead emphasizes the expectation of good behavior.\n\nWe followed the new handbook with more radical moves. We told people they could “dress for their day,” and “flex for their day,” and “stop doing it” if certain processes no longer added value.\n\nNot surprisingly, all these changes caused some heartburn. You might be thinking about all the things that could go wrong. What if people take advantage? What if we can no longer get our work done?\n\nI get it. Conducting business this way requires a lot of trust at every level of the organization. And people are going to bump into each other as they figure things out.\n\nSo it’s important to have a plan in place for mitigating those conflicts. Part of this can be achieved by simply acknowledging that growing pains are a natural part of the process.\n\nBut it’s equally important for leaders to model how situations should be evaluated when judgment — rather than a rule book — is the deciding factor. Employees take their cues from the top, especially during times of change.\n\nSo it’s essential for all of us to hold ourselves accountable to the values we’ve defined, even if it’s uncomfortable or unpopular in the short term.\n\nIf you’re willing to do this, I know you’ll be pleasantly surprised.\n\nLiving without a detailed rulebook is possible — if you’ve defined the right values, and empowered employees to act in the best interest of your organization and its customers.\n\nThey’ll do the right thing — even if no one is watching, and even when they face uncharted territory.\n\nCommitting to a growth mindset\n\nSo once you’ve defined your values, and built an environment of trust, how do you keep growing? How do you stay agile?\n\nThere are two essential ingredients for success: diversity of thought, and inclusion of ideas.\n\nNow, I’m not talking about optical diversity, where you simply set the table with people who look different. I mean true diversity, where you encourage new ideas and differences of opinion, and include them equally in the discussion.\n\nPut simply: listening to a wide variety of viewpoints produces better outcomes. It ensures you’re considering all angles. And it makes you aware of issues and problems that aren’t even on your radar.\n\nI’ve found this particularly valuable as a new leader.\n\nI’m naturally a fast talker. I love nothing more than batting ideas back and forth like a ping pong ball. I’ll get excited, interrupt, draw on a whiteboard — it’s an event, a brainstorming mania.\n\nBut I recently had an epiphany. Not everyone is like me. And in my excitement to jump in first, I was crowding out lots of other good ideas. I was inadvertently pushing people onto the sidelines.\n\nSo I started writing notes to myself, reminding me to slow down. I’ve worked harder to include more introverted voices, or remote employees who find it difficult to interject on the phone. And I’ve told others around me to hold me accountable to this goal.\n\nIt’s a work in progress. But I’m happy to report that a number of quieter voices have emerged and become valuable contributors at my table. And they’re helping to transform our organization.\n\nMaking the business case\n\nThis is what’s working for us at the San Francisco Fed.\n\nBut you may be thinking: Sure, this sounds great for a public service organization. Your job is to pursue the common good. How would this work in the private sector, at a profit-making bank?\n\nAnd I’d like to answer that question with two stories.\n\nThe CEO of the online retailer Zappos once wrote an article in the Harvard Business Review to explain how his company had earned its reputation for delivering best-in-class customer service.7 And he told a story about a woman who called in after forgetting to mail back a pair of shoes she’d planned to return. There’d been a death in her family. So the Zappos rep sent her flowers.\n\nThat’s the kind of thing that’s possible when employees are empowered to act as ambassadors for your values. Yes, that phone rep may have spent $50 to do the right thing — but as the CEO himself said: “now she’s a customer for life.”\n\nThis works for shoes. And I can tell you from personal experience that it also works for banks.\n\nWhen I was 16 years old, I needed a checking account. I was working full-time and needed to pay rent and utilities — and they only took checks.\n\nSo I found myself at a bank in Ballwin, Missouri, where I grew up. And when I talked to the new accounts clerk, I found out that minors couldn’t open an account without a parent’s signature — bank policy.\n\nBut both of my parents were out of the picture. When I explained my situation to the clerk, she decided to take a chance.\n\nShe opened my account. Helped me fill out the deposit form, and select my checks. She even took a few minutes to explain the basics of banking, so I could avoid any overdrafts and fees.\n\nShe wasn’t a manager. She didn’t have to do this. But she did. She led with her values, and the values of her organization. She put my need for a checking account at the center of her business.\n\nAnd that stuck with me. I stayed a customer at her bank for almost 20 years.\n\nAligning interests\n\nWe have a phrase in economics — incentive compatibility — that describes this situation. It’s the moment when the planets align, and what’s good for me, is good for you, is good for society.\n\nWe’re at that moment now for the financial services industry.\n\nIf you’re willing to become an owner… if you’re willing to put your customers and communities at the center of your business… banking for the common good will move beyond the title of this conference, and become the new industry norm.\n\nThank you.\n\nEnd Notes\n\n1. Bailey (2018), Menon (2019), and Lagarde (2019).\n\n2. De Nederlandsche Bank (2015) and Australian Prudential Regulation Authority (2016).\n\n3. Center for the Digital Future at USC Annenberg (2018).\n\n4. Federal Reserve Bank of New York (2018) and Williams (2018).\n\n5. Menon (2019).\n\n6. Saad (2019) and Gallup (2019).\n\n7. Hsieh (2010).\n\nReferences\n\nAustralian Prudential Regulation Authority. 2016. Informational Paper: Risk Culture. October.\n\nBailey, Andrew. 2018. “The Role of Regulation in Encouraging Good Culture.” Speech delivered at the Investment Association Culture Conference, Mansion House, London, United Kingdom, November 6.\n\nCenter for the Digital Future at USC Annenberg. 2018. The Future of Money and Banking Study. April.\n\nDe Nederlandsche Bank. 2015. Behavior and Culture in the Dutch Financial Sector.\n\nFederal Reserve Bank of New York. 2018. Reforming Culture and Behavior in the Financial Services Industry: Progress, Challenges, and the Next Generation of Leaders. Summary of Governance and Culture Reform Conference. June 18.\n\nGallup. 2019. “2019 04 17 Agency Ratings Topline.” Gallup complete question responses and trends, April 17.\n\nHsieh, Tony. 2010. “How I Did It: Zappos’s CEO on Going to Extremes for Customers.” Harvard Business Review. July—August.\n\nLagarde, Christine. 2019. “The Financial Sector: Redefining a Broader Sense of Purpose.” 32nd World Traders’ Tacitus Lecture, London, United Kingdom, February 28.\n\nMenon, Ravi. 2019. “Can the Three Musketeers Click? Finance, Technology, Trust.” Speech at the Bank of France Lecture, Paris, France, May 14.\n\nSaad, Lydia. 2019. “Postal Service Still Americans’ Favorite Federal Agency.” Gallup. May 13.\n\nWilliams, John C. 2018. “Now Is the Time for Banking Culture Reform.” Remarks at Governance and Culture Reform Conference, Federal Reserve Bank of New York, New York, June 18."
    },
    {
        "date": "May 12, 2019",
        "speaker": "Mary C. Daly",
        "title": "Bloom Where You’re Planted",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2019/05/syracuse-university-commencement-bloom-where-youre-planted",
        "location": "Syracuse University Commencement\nSyracuse, New York",
        "content": "This speech is dedicated to all those who helped me get here.\n\nIntroduction\n\nWow. This is awesome, and I’m not even graduating. Such a big crowd. So much excitement.\n\nBefore I begin, I want all the graduates—and only the graduates—to give yourselves a big round of applause. This is a special day, and I want you to take in its meaningfulness.\n\nThe last time I was here, I was getting my Ph.D. and serving as a graduation marshal. I was excited, of course, but also slightly nervous that I would mess up my role as flag bearer during our procession.\n\nThis is way more responsibility. But luckily, I don’t have to carry anything.\n\nChancellor Syverud, thank you so much for entrusting me with this honor. And thank you for that very kind introduction.\n\nSince becoming president of the Federal Reserve Bank of San Francisco, I’ve listened to a lot of introductions about myself.\n\nThere is a common thread in all of them. An ‘unlikely’ path. GED to PhD to CEO. Forty years of life condensed into three, rarely seen together, acronyms.\n\nThe question that almost always follows is: How did it happen? Am I exceptional? Did I see forty years ago the life I have today?\n\nThe answer is simple: not at all.\n\nBetsy\n\nForty years ago, I was sitting in the parking lot of a McDonald’s near Ballwin, Missouri, where I grew up. I had driven there to meet a woman named Betsy, a friend of my high school guidance counselor.\n\nBetsy was in her mid-30s, a successful woman, busy building her life and career. I was 15, my family was in chaos, I’d dropped out of high school, and I was living with friends. My counselor thought Betsy could help.\n\nBetsy had the fanciest car I had ever seen. It had a tan leather interior, and when the sun shined in, it felt warm and safe. It was a refuge.\n\nMy counselor was right. Betsy took me under her wing. She encouraged me to get a GED. She paid $216 for my first semester of college. [I know, it’s hard to believe.] And that started the journey that led me here, to a PhD from Syracuse University.\n\nBut those are the highlights of the story, and they don’t capture how Betsy really changed my life.\n\nSitting in that car, feeling like my world was out of control, I wanted Betsy to give me answers, to fix things. Instead, she told me:\n\n“Mary, you have to bloom where you’re planted.”\n\nI was shocked. I immediately protested. I said it wasn’t fair. I didn’t know how to manage my life. I was only 15. It all seemed too much.\n\nI blamed others. I blamed myself. For a moment, I even blamed her. I felt lost.\n\nHow was I going to make it?\n\nSo she said it again. More gently this time.\n\nMary, you have to bloom where you’re planted.\n\nBuilding resiliency\n\nThe fact that you have to start from where you are is hard. It’s an easy statement to understand, but a much tougher one to accept.\n\nLife can be unfair. Not everyone begins from the same position. And as you go out in the world, you may find yourself short of where you think you should be.\n\nSometimes it knocks the wind out of you. Sometimes it makes you angry. It always leaves you feeling a little unsure.\n\nMy situation was tough. Betsy never denied it. But she told me that I had one life, and I shouldn’t let it be defined by the bad draw I’d gotten.\n\nHer advice was to accept my frustration and sadness, and let it inform—but not determine—my future. Let it serve as a reminder, but not a barrier.\n\nI’ll be honest…accepting my situation was difficult. But I also found itfreeing.\n\nIt meant I could change my life. That my presence mattered. That I had some say in my own success.\n\nIt helped me be resilient, and it allowed me to bounce back, make my way, and stand in front of you today.\n\nBloom where you’re planted\n\nBut acceptance and blooming aren’t the same. So how do you thrive? For me, it’s been about being open.\n\nEvery week when I saw Betsy, she had a new book for me. Sometimes it was about art, sometimes history, maybe even poetry. And always, there were the biographies.\n\nI drank it all in. And it let me live in a world beyond my own experience.\n\nMy father was a postman. My mom stayed home and took care of us. I had loved school, but the challenges of our daily lives consumed me. And they crowded out my interest in other things. They made me insular, and inward-facing. They left me feeling alone.\n\nBetsy’s books took me outside myself. They generated ideas—perspectives I’d never considered, concepts I’d never thought of. They also showed me paths—taken by other people, people I didn’t know—that seemed completely improbable and wildly unrealistic.\n\nThey sparked hope.\n\nSo when Betsy suggested I get a GED, I was willing to give it a try.\n\nGrowing into yourself\n\nBut that’s not the end of the story. Betsy is a nudger. I’d get one thing done, and she would suggest another, even more improbable sounding possibility. Once I had a GED, she suggested I go to college.\n\nI’d never imagined college—I’d barely heard of it. But I wanted to be like Betsy. And I certainly didn’t want to let her down. So I went.\n\nI was in way over my head during my first semesters of college. Familiar feelings crept in. Fear, mostly. A sense that maybe I didn’t belong, and I couldn’t make it.\n\nSo I worked day and night, and took as many classes as allowed, all in an attempt to catch up and boost my confidence. I told myself I could fake it until I made it.\n\nAnd I did make it. But not in the linear, predictable fashion you might think.\n\nI graduated with a degree in economics…and philosophy. But I loved the arts, and got my first jobs out of college at a theatre, and a dance company. Eventually I returned to economics and public policy, which brought me to Syracuse. And after getting a PhD in microeconomics and social policy, I chose a job working on macroeconomics and monetary policy at the San Francisco Fed.\n\nNow when people hear these details, they often conclude that I must be amazingly self-assured. But the truth is, I’ve spent years struggling with my confidence. Wondering when, not if, I would be found out.\n\nWhen would people dig through the veneer I had created and discover that, beneath the degrees, the accomplishments, and the contributions, I was simply an imposter—that scared kid in Betsy’s car.\n\nHere is the big reveal. True confidence came only recently for me. Mostly because I spent years focusing on the wrong thing.\n\nOther people weren’t waiting to criticize me, or judge me for my past. I was doing that to myself. I was constantly trying to rise above my background. The secret all along was to just embrace it.\n\nMy experiences absolutely define me, but in a way I hadn’t been able to see. They make me focus on others, be tolerant of fresh starts, celebrate wins, and look for ways to contribute.\n\nIn other words, I’m not who I am despite my life. I am who I am because of it.\n\nDon’t go it alone\n\nSo with all those shrouds of doubt laying over me, how did I ever come to see who I was? With the help of many others.\n\nWe’re often taught to admire people who pull themselves up by their bootstraps and forge a path completely on their own. It can make it hard to be vulnerable, and ask someone for help.\n\nBut I didn’t have the luxury of standing alone when I met Betsy at 15.\n\nAnd it taught me that we all need Betsys—in fact, we need a lot of them throughout our lives.\n\nA few years ago, I received an award from my undergraduate school—the University of Missouri-Kansas City—for ‘defying the odds.’ Winning the award was a great honor. But the most amazing part was getting to invite all the people who had helped me get there.\n\nMy wife Shelly and I hosted a dinner of gratitude. Betsy was there, of course. But so was my sixth grade best friend…my undergraduate economics professor—a fellow Syracuse grad!—who drove from Phoenix to attend…the couple who brought me into their home in Kansas City when I felt homesick. And there were many others, too.\n\nThey all had one thing in common. They had been my supporters. Listening when I needed to talk, believing in me when I lost faith, and pushing me when I got stuck.\n\nWhen I looked around that table, I can tell you with complete certainty that my life wasn’t lesser because I’d gotten help along the way. It was far, far richer.\n\nEmbrace your path\n\nToday is about celebrating your accomplishments. It’s about taking in your time here, and looking forward to your future.\n\nBut my advice isn’t for today.\n\nIt’s for all your future days. The ones that make you stretch and grow as you learn who you are, and what you want to contribute.\n\nAnd on those days, I hope you’ll be open. Open to opportunities you haven’t yet conceived of, and to paths you’ve never imagined.\n\nDon’t worry if your journey wanders, or if your seemingly perfect plans end up being not quite right. This is just part of exploring, and it helps you figure out what’s right for you.\n\nAnd when something goes wrong, and fear and worry creep in, I hope you’ll remember Betsy’s words: You have to bloom where you’re planted.\n\nYou may not always be in control of where you land. But you can absolutely decide how you’re going to live there.\n\nOwn your situation. Let it make you resilient. Let it fuel your confidence.\n\nBe vulnerable enough to ask for help, and be brave enough to take it.\n\nIf you do these things, I promise: you’ll be great. Able to thrive in the most unlikely of places. Able to achieve the completely improbable and the wildly unrealistic.\n\nThank you, and congratulations. I can’t wait to see who you become.\n\n"
    },
    {
        "date": "May 3, 2019",
        "speaker": "Mary C. Daly",
        "title": "Monetary Strategies in Practice",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2019/05/monetary-strategies-in-practice",
        "location": "Slides presented at the Hoover Institution: Monetary Policy Conference 2019, Strategies for Monetary Policy\nStanford, CA",
        "content": "These slides were presented during a policy panel discussion, “Monetary Strategies in Practice,” by President Daly at the Hoover Institution’s Monetary Policy Conference 2019, Strategies for Monetary Policy."
    },
    {
        "date": "March 26, 2019",
        "speaker": "Mary C. Daly",
        "title": "The Bumpy Road to 2 Percent: Managing Inflation in the Current Economy",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2019/03/the-bumpy-road-to-2-percent-managing-inflation-in-the-current-economy",
        "location": "Remarks to The Commonwealth Club\nSan Francisco, California",
        "content": "Introduction\n\nThank you for that kind introduction and warm welcome. Good afternoon, everyone. The Commonwealth Club’s history of providing forums for healthy public debate is well known, not only in the Bay Area but across the country. So it’s a real honor to be addressing you today.\n\nI became President and CEO of the Federal Reserve Bank of San Francisco just about six months ago. The monetary policy decisions we make at the Federal Open Market Committee eight times a year have wide-ranging implications. In fact, our work touches the lives of every American and countless global citizens. So this is a responsibility I take very seriously. And I’m here this afternoon to talk about how I see our economic landscape and what I’ll be paying attention to in the year ahead.\n\nBut first, I need to issue the standard disclaimer: the remarks I’m about to deliver are my own, and do not necessarily reflect the views of anyone else within the Federal Reserve System.\n\nCurrent Conditions\n\nLet me begin by telling you about the Federal Reserve’s mission, and how we judge success. Our job is to promote a healthy and stable economy, and we do this by pursuing two goals.\n\nThe first goal is maximum employment. This generally means that everyone who wants a job can get one. The second goal is price stability, which the Federal Reserve defines as an inflation rate of 2 percent.1 This allows the dollar in your pocket to hold its value over time. Taken together, we call this our dual mandate: maximum employment and price stability.\n\nSo given that mandate and our two goals, it’s reasonable to ask, how’s the Fed been doing?\n\nLet’s start with the overall health of the economy. We’re on track to set a record for the longest period without a recession in U.S. history. It will extend past the 10-year mark this summer. The economy looks to have grown just over 3 percent in 2018, well above its sustainable pace. And while I see some signs of slowing on the horizon this year, I expect annual growth will come in around 2 percent—in line with its long-run trend.2\n\nThe strength of the economy has led to a robust labor market. In fact, the performance of the labor market has been nothing short of extraordinary. For example, last year we saw nearly 2.7 million jobs added to the payrolls. In addition to being a big number, that’s more than twice the amount we need to keep pace with new entrants and reentrants coming in to the labor force.3 Meanwhile, unemployment remains near its 50-year low.\n\nEconomic models—as well as historical data—tell us that a prolonged economic expansion and a very tight labor market should be pushing inflation up to, or even above, our 2 percent goal. But that’s not what we’re experiencing today. Inflation has remained low—lower than our 2 percent target—for most of the past decade. We’ve grazed 2 percent here and there, including briefly last year. But it hasn’t been sustainable.\n\nSo on our dual mandate report card, I feel good about where we are on employment—but a little less so about inflation.\n\nDisrupted Links\n\nSo what’s up with inflation? Is it time to throw out our models and start from scratch? Have the fundamental laws of supply and demand broken down? And what does all of this mean for monetary policy? That’s what I’m going to spend the rest of my time today addressing—the inflation puzzle and what we should make of it.\n\nLet’s start by considering how the links between employment and inflation have traditionally functioned. To do that, we have to go back to Econ 101, and review how monetary policy affects the economy.\n\nIn short, the Federal Reserve sets interest rates. These interest rates determine borrowing costs. Borrowing costs drive consumer and business spending, which in turn determines the level of economic activity. When economic activity is high, the labor market heats up. A hot labor market allows workers to demand higher wages. And employers pass these wage gains on to consumers in the form of higher prices.\n\nThose are the basics of how things work—in theory, at least. But as a policymaker, I have to focus on the practical. And in the real world, things crop up that disrupt the simple linkages between monetary policy and the economy. Because I’m an economist, I like to call these things “wedges.” And understanding these wedges goes a long way toward understanding the inflation puzzle we’re facing.\n\nWage and Price Wedges\n\nWhile there are several wedges that complicate the simple theory connecting monetary policy to the economy, the ones I will focus on today relate to employment, wages, and prices.\n\nAs a Reserve Bank President, I spend a lot of time talking to businesses, workers, and community members about what they’re experiencing. And what’s loud and clear these days is that the labor market is changing.\n\nAn example I hear again and again is the increasing demand from employees for alternative forms of compensation. Employers are being asked to provide benefits like free transportation, flexible workweeks, unlimited time off, and help with things like student loan repayment and even housing. Many employers are providing these benefits in an effort to attract and retain talent. And for some firms, they’ve become a meaningful part of employee compensation packages.\n\nThe challenge for policymakers is that these alternative forms of payment aren’t being captured in the traditional measures we use to track wages and salaries.\n\nThis creates a wedge between the strong labor market we observe and our available indicators of wage growth, and it mutes the signal we’re receiving about the strength of the economy.\n\nAnother important wedge that’s been evolving over several decades is the loss of worker bargaining power.4 Declining unionization—along with increased automation and globalization—have made it harder for workers to push for higher pay, even in very healthy job markets.5 This weakens the link between employment and wage growth.\n\nOf course, workers aren’t the only group affected by these changing dynamics. Many firms have lost pricing power in a global marketplace, facing ever-increasing competition to hold onto customers.6 This means they have a harder time passing along rising costs, such as wages, to final goods prices.\n\nAll of these wedges are contributing to the situation we have today: a strong economy with a tight labor market—but muted inflation.7\n\nThe Fed Wedge\n\nThere’s another wedge weakening the link between economic activity and inflation, and it might surprise you. It’s the Fed.\n\nThe actions of the Federal Reserve—and the success of its monetary policymaking decisions—have played an important role in keeping inflation tethered around 2 percent, in good times and bad.\n\nTo explain how, we need to go back to one of those bad times. In the 1970s, a series of economic shocks hit. One shock was an oil embargo that pushed up oil prices. Because of the cost-of-living adjustments written into many workers’ contracts, this automatically translated into wage increases. These wage increases led to price increases. And when the Fed didn’t react aggressively enough to stem the rising inflation, a vicious cycle began.\n\nPeople started to think high inflation was just a fact of life. Inflation eventually peaked in the double digits. It wasn’t until the Fed raised interest rates dramatically that inflation finally started to decline. But, as some will remember, that was a painful process.\n\nOnce inflation was under control, the Fed committed to keeping it that way. This commitment became a well-known and accepted position that people could depend on. And it ushered in the conditions that dominate today—the era of well-anchored inflation expectations.\n\nWe see this shift in the data. Inflation expectations—of both businesses and consumers—started trending down in the late 1980s, and have remained close to the Fed’s 2 percent target since the mid-1990s.8\n\nWell-anchored inflation expectations have great benefits. When people know that the Fed is committed to keeping inflation at 2 percent, they’re more likely to see inflation fluctuations as temporary, and stop short of building them into contracts like wage and rental agreements.\n\nIn other words, when the Fed is credible, it’s easier for the economic system to absorb shocks. This keeps inflation from plummeting when the economy is weak, and a lid on inflation when the economy is strong.9\n\nBut here’s the twist. When the Federal Reserve is doing its job well, the link between economic activity and inflation is weaker—much like we see today. This is the essence of the “Fed wedge.”\n\nMaintaining Credibility in a Low-Inflation Environment\n\nSo what does all of this mean for monetary policy?\n\nAs I mentioned earlier, inflation has generally been low for the past decade. In fact, for the past seven years, inflation has consistently come in below our 2 percent target.\n\nThis may not seem like much of a problem at first glance. After all, isn’t it a good thing when prices stay roughly the same?\n\nBut too-low inflation has its own risks. It makes the chance of deflation—or negative inflation—more likely. And it makes it harder for the Fed to adjust interest rates in the face of economic shocks.10\n\nThe bigger problem is that the Fed has explicitly stated that 2 percent is our goal, and that this goal is symmetric. This means we care just as much about long periods of too-low inflation as we do about long periods of too-high inflation.11\n\nInflation consistently below target tugs at inflation expectations. While there is no sign today that the anchor has drifted down significantly, we are seeing signs that inflation expectations are edging lower.12 This bears close watching.\n\nWe need to be vigilant on this front, and work to deliver 2 percent inflation on a sustained basis. The Federal Reserve’s continued credibility with consumers and businesses depends on it.\n\nConclusion\n\nLet me end with a few closing thoughts. The Federal Reserve’s credibility is one of our most important assets. It isn’t just about having people believe the things we say—though of course that’s important. Fed credibility is the foundation of our ability to make effective monetary policy.\n\nThe American people put a lot of trust in the Federal Reserve System. We worked hard to earn that trust. We intend to keep earning it every day.\n\nThank you.\n\nEnd Notes\n\n1. Board of Governors (2012).\n\n2. Fernald (2019).\n\n3. Bidder, Mahedy, and Valletta (2016).\n\n4. Krueger (2018) and Farber et al. (2018).\n\n5. Haldane (2018).\n\n6. Cavallo (2018), Guerrieri, Gust, and López-Salido (2010), and Rogoff (2006).\n\n7. Hooper, Mishkin, and Sufi (2019), Galí and Gambetti (2018), Leduc and Wilson (2017), Blanchard (2016), and Coibion and Gorodnichenko (2015).\n\n8. Andreasen and Christensen (2016), Nechio (2015), and Williams (2006).\n\n9. Jordà et al. (2019).\n\n10. Bernanke (2002).\n\n11. Board of Governors (2019).\n\n12. Daly (2019), Williams (2019), and Cao and Shapiro (2016).\n\nReferences\n\nAndreasen, Martin M., and Jens H.E. Christensen. 2016. “TIPS Liquidity and the Outlook for Inflation.” FRBSF Economic Letter 2016-35 (November 21).\n\nBernanke, Ben S. 2002. “Deflation: Making Sure ‘It’ Doesn’t Happen Here.” Remarks before the National Economists Club, Washington, DC, November 21.\n\nBidder, Rhys, Tim Mahedy, and Rob Valletta. 2016. “Trend Job Growth: Where’s Normal?” FRBSF Economic Letter 2016-32 (October 24).\n\nBlanchard, Olivier. 2016. “The Phillips Curve: Back to the ’60s?” American Economic Review 106(5), pp. 31–34.\n\nBoard of Governors of the Federal Reserve System. 2012. “Federal Reserve issues FOMC statement of longer-run goals and policy strategy.” Press release, January 25.\n\nBoard of Governors of the Federal Reserve System. 2019. “Federal Reserve issues FOMC statement.” Press release, March 20.\n\nCao, Yifan, and Adam Hale Shapiro. 2016. “Energy’s Impact on Inflation Expectations.” FRBSF Economic Letter 2016-19 (June 20).\n\nCavallo, Alberto. 2018. “More Amazon Effects: Online Competition and Pricing Behaviors.” Federal Reserve Bank of Kansas City 2018 Economic Policy Symposium, Jackson Hole, WY, August 25.\n\nCoibion, Olivier, and Yuriy Gorodnichenko. 2015. “Is the Phillips Curve Alive and Well after All? Inflation Expectations and the Missing Disinflation.” American Economic Journal: Macroeconomics 7(1), pp. 197–232.\n\nDaly, Mary C. 2019. “Prospects for Inflation in a High Pressure Economy: Is the Phillips Curve Dead or Is It Just Hibernating?” Slides presented at the 2019 U.S. Monetary Policy Forum, New York, February 22.\n\nFarber, Henry S., Daniel Herbst, Ilyana Kuziemko, and Suresh Naidu. 2018. “Unions and Inequality over the Twentieth Century: New Evidence from Survey Data.” NBER Working Paper 24587.\n\nFernald, John. 2019. “FedViews, March 22.” Federal Reserve Bank of San Francisco.\n\nGalí, Jordi, and Luca Gambetti. 2018. “Has the U.S. Wage Phillips Curve Flattened? A Semi-Structural Exploration.” Forthcoming in Changing Inflation Dynamics, Evolving Monetary Policy, eds. J. Gali and D. Saravia. Santiago: Central Bank of Chile.\n\nGuerrieri, Luca, Christopher Gust, and J. David López-Salido. 2010. “International Competition and Inflation: A New Keynesian Perspective.” American Economic Journal: Macroeconomics 2(4), pp. 247–280.\n\nHaldane, Andrew G. 2018. “Market Power and Monetary Policy.” Speech delivered at the Federal Reserve Bank of Kansas City 2018 Economic Policy Symposium, Jackson Hole, WY, August 24.\n\nHooper, Peter, Frederic S. Mishkin, and Amir Sufi. 2019. “Prospects for Inflation in a High Pressure Economy: Is the Phillips Curve Dead or Is It Just Hibernating?” Paper presented to the U.S. Monetary Policy Forum, New York, February 22.\n\nJordà, Òscar, Chitra Marti, Fernanda Nechio, and Eric Tallman. 2019. “Inflation: Stress-Testing the Phillips Curve.” FRBSF Economic Letter 2019-05 (February 11).\n\nKrueger, Alan B. 2018. “Reflections on Dwindling Worker Bargaining Power and Monetary Policy.” Luncheon address to the Federal Reserve Bank of Kansas City 2018 Economic Policy Symposium, Jackson Hole, WY, August 24.\n\nLeduc, Sylvain, and Daniel J. Wilson. 2017. “Has the Wage Phillips Curve Gone Dormant?” FRBSF Economic Letter 2017-30 (October 16).\n\nNechio, Fernanda. 2015. “Have Long-Term Inflation Expectations Declined?” FRBSF Economic Letter 2015-11 (April 6).\n\nRogoff, Kenneth. 2006. “Impact of Globalization on Monetary Policy.” In The New Economic Geography: Effects and Policy Implications, proceedings of the 2006 Economic Policy Symposium, Jackson Hole, WY. Kansas City: Federal Reserve Bank of Kansas City, pp. 265–305.\n\nWilliams, John C. 2006. “Inflation Persistence in an Era of Well-Anchored Inflation Expectations.” FRBSF Economic Letter 2006-27 (October 13).\n\nWilliams, John C. 2019. “Discussion of ‘Prospects for Inflation in a High Pressure Economy: Is the Phillips Curve Dead or Is It Just Hibernating?’ by Peter Hooper, Frederic S. Mishkin, and Amir Sufi.” Remarks at the U.S. Monetary Policy Forum, New York, February 22."
    },
    {
        "date": "February 22, 2019",
        "speaker": "Mary C. Daly",
        "title": "Prospects for Inflation in a High Pressure Economy: Is the Phillips Curve Dead or is it just Hibernating?",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2019/02/prospects-for-inflation-in-a-high-pressure-economy-is-the-phillips-curve-dead-or-is-it-just-hibernating",
        "location": "Slides presented at the 2019 U.S. Monetary Policy Forum\nNew York, New York",
        "content": "These slides were presented during a discussion by President Daly at the 2019 U.S. Monetary Policy Forum."
    },
    {
        "date": "February 20, 2019",
        "speaker": "Mary C. Daly",
        "title": "Achieving Full Employment in the Modern Economy",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2019/02/achieving-full-employment-in-the-modern-economy",
        "location": "Slides presented during a lecture at the Stanford Institute for Economic Policy Research\nStanford, California",
        "content": "These slides were presented during an address by President Daly at the\nStanford Institute for Economic Policy Research."
    }
]