[
    {
        "date": "November 23, 1998",
        "speaker": "Robert T. Parry's Speeches",
        "title": "The Crises in East Asia and Their Impacts on the U.S. and Western Economies",
        "href": "https://www.frbsf.org/news-and-media/speeches/parry-speeches/1998/11/the-crises-in-east-asia-and-their-impacts-on-the-u-s-and-western-economies",
        "location": "Joint Presentation with T. Cargill to Business Leaders\nReno, NV",
        "content": ""
    },
    {
        "date": "October 13, 1998",
        "speaker": "Robert T. Parry's Speeches",
        "title": "The Role of the Federal Reserve in the Economy",
        "href": "https://www.frbsf.org/news-and-media/speeches/parry-speeches/1998/10/the-role-of-the-federal-reserve-in-the-economy-oct13",
        "location": "Fed Focus: Fresno-Partners With Business\nFresno, CA",
        "content": ""
    },
    {
        "date": "October 9, 1998",
        "speaker": "Robert T. Parry's Speeches",
        "title": "Current Issues for U.S. Monetary Policy",
        "href": "https://www.frbsf.org/news-and-media/speeches/parry-speeches/1998/10/current-issues-for-u-s-monetary-policy",
        "location": "San Francisco Bay Area Chapter of the Appraisal Institute\nSan Francisco, CA",
        "content": ""
    },
    {
        "date": "September 15, 1998",
        "speaker": "Robert T. Parry's Speeches",
        "title": "The Role of the Federal Reserve in the Economy",
        "href": "https://www.frbsf.org/news-and-media/speeches/parry-speeches/1998/09/the-role-of-the-federal-reserve-in-the-economy-sep15",
        "location": "Fed Focus for Community and Business Leaders\nHonolulu, HI",
        "content": ""
    },
    {
        "date": "September 11, 1998",
        "speaker": "Robert T. Parry's Speeches",
        "title": "SEC-USC Diversity Symposium Remarks",
        "href": "https://www.frbsf.org/news-and-media/speeches/parry-speeches/1998/09/sec-usc-diversity-symposium-remarks",
        "location": "Marshall School of Business, USC\nLos Angeles, CA",
        "content": "Good afternoon. I’m honored to be here with you to discuss your opportunities in the financial services industry and the academic paths leading to them. I’m also grateful to the sponsors of today’s symposium for inviting me, so let me say a word of thanks to the Marshall School of Business at USC and the Securities and Exchange Commission.\n\nAs some of you may know, I’m not the first Federal Reserve official to speak publicly on diversity in the financial services industry this year. The first was Alan Greenspan, Chairman of the Federal Reserve System. He spoke in January–on Martin Luther King’s 69th birthday–at the first anniversary of Jesse Jackson’s Rainbow-PUSH Coalition/Wall Street Project.\n\nNow, Chairman Greenspan is famous–or, should I say, infamous?–for saying things in a way that sometimes leaves people scratching their heads. In fact, he once said, “If I seem unduly clear to you, you must have misunderstood what I said.”\n\nBut last January he was duly and perfectly clear. He said, “Although the image of free market capitalism has been elevated throughout the world…, the application of it within the United States, its largest adherent, is regrettably incomplete. Too many barriers still prevent the free flow of capital and people to their most productive employment.”\n\nIn my own words, let me add that those barriers are all too longstanding, and indeed, all too perilous for our economy and our society. Those barriers–racism, sexism, complacency about the status quo–are destructive, cruel, and wrong. They’re destructive in that they crush individual initiative and cut into our productive capacity. They’re cruel in that they snatch away hope. And they’re wrong in that they betray the moral foundations of our society. At the San Francisco Fed, we’re continuing to work to pull those barriers down. In fact, we’re now working on plans for enhancing our affirmative action program as we approach the year 2000.\n\nBut the focus of today’s discussion isn’t the Fed’s affirmative action program. Instead, the focus is on you–on what kinds of career opportunities are out there for you, and what you can do to prepare for them.\n\nAs a spokesperson for the Federal Reserve, I’ll start by describing what kinds of opportunities our organization can offer. I want to emphasize that the Fed is a publicinstitution, established by the Congress. And though it has a District Bank in the heart of Wall Street, and though it plays a pivotal role in the financial services industry, it’s a far cry from the images you might have seen in movies like “Wall Street,” or “Bonfire of the Vanities.” The Fed is not the world of high-rollers making megadeals, and it’s not the world of Armani suits–as you can clearly see–and it’s certainly not the world of fabulous salaries.\n\nBut what it may lack in glitz and glamor, it makes up for in influence–because one of the main responsibilities of the Fed is setting the nation’s monetary policy. Monetary policy influences all kinds of decisions people and firms make in this country, because it affects the availability of short-term credit in the economy. In the short run, that affects demand and economic output, and in the long run, that affects inflation. So, when you’re making decisions like whether to get a loan to buy a new house or car or to start up a company, whether to expand a business by investing in a new plant or equipment, and whether to put savings in a bank, in bonds, or in the stock market, you’re being influenced by monetary policy.\n\nWho makes the policy? All twelve Federal Reserve Bank Presidents get together with Chairman Greenspan and the other six members of the Board of Governors eight times a year to set policy. In support of that effort, each of the Reserve Banks and the Board of Governors rely on their own staffs of economists. These are mainly people with Ph.D.s in economics who advise policymakers on the economy and who also do basic research–in a sense, this staff is a lot like an economics department in a university or college, except that their work focuses largely on monetary policy.\n\nBut there’s a good deal more to the Fed besides monetary policy. For example, we’re involved in supervising and regulating much of the banking industry. I know Bob Johnson is here from our L.A. Branch to talk to you about that during the seminars. That area includes our Community Affairs Department, which works to ensure compliance with the Community Reinvestment Act and helps develop programs to promote lending to minority businesses and individuals. We also have a whole range of other operations, including the payments system. Every day, the Fed helps keep billions of dollars circulating in the economy through its operations in cash and currency, check-clearing, electronic funds transfer, and even “smart card” technology. By law, the Fed competes with other service providers in this area, and we support that effort with a staff devoted to sales, marketing, and product development. These and other Fed functions are described more fully in the pamphlets we sent here for you. All together, over 2,500 people are employed by the San Francisco Fed and its branches alone–and in the whole nationwide System, including the Board of Governors, there are over 24,000. These employees also include, of course, people who work in human resources, public relations, accounting, financial planning, information technology development and support–we even have webmasters! So you can see that there’s a vast range of types of work to be done in the Fed–in other words, there are job opportunities that are suitable for many career paths.\n\nNow, how do you get going on that career path? Unquestionably, you need a good education–and that’s true not just for the Fed, or for the financial industry, but for anybusiness. I’m pleased to say that the San Francisco Fed is well aware that an education isn’t something that stops after high school, or even after college or graduate school. We have a strong in-house management development program. And we also have a competitive tuition reimbursement program for employees who want to further their education at local colleges or universities.\n\nNow, what do I mean by a “good education”? I don’t mean that you have to focus exclusively on business or finance courses. But I do think a “good education” these days should include a solid grounding in economics. Why? Because economics is basically the study of how markets work–and wherever you’re finally employed, you’re going to need to understand how market economics affects your decisions. Let me give you three examples.\n\nFirst, there’s the overall economic environment in which you and your company operate. This is affected by things like interest rates, exchange rates, tax laws, the unemployment rate, inflation, and so on. For example, suppose you’re deciding whether to build a new plant or open a new office. Your decision will depend in part on interest rates, because you’ll probably be borrowing to finance that expansion. Now suppose you have the option to expand overseas. In that case, you’ll need to understand the implications of exchange rates on your bottom line.\n\nAnother example is the market in which your firm actually competes to sell its product. You’ll need to understand the relationship between supply and demand to price your product correctly. And this applies whether your product is ice cream or investment advice.\n\nFinally, there’s a market within your firm. Some firms are moving in the direction of encouraging their employees to behave like entrepreneurs. In other words, employees aren’t just supposed to wait for orders from the boss–who gets orders from his or her boss–about what do. Instead, they’re expected to figure out what they themselves can do to add value to the company.\n\nThese three examples illustrate the point that you can’t escape the influence of market economics in today’s working world–so you’ll be better off if you know how to use it to your best advantage.\n\nLet me make one final point about the study of economics. It not only teaches us how markets work, it also teaches us about how markets fail to work. For example, if markets were perfectly competitive, race and gender differences–not to mention ethnic and religious differences–wouldn’t have any role to play at all. In other words, we’d never again see discrimination on those grounds. And that would be great for the economy. More competitive markets would mean that all the resources in the economy would be put to their most productive uses.\n\nBut markets aren’t perfectly competitive, and we still see discriminatory practices. What’s behind these market imperfections? Well, some of the most interesting research on the economics of discrimination has pointed to the role of networks–that is, the networks of acquaintances and friends–especially in labor markets. The basic idea is that these networks can act to exclude people. In fact, Kenneth Arrow, a Nobel Laureate in Economics from Stanford University, recently wrote on this point. He argued that because labor markets are especially open to personal interactions, there’s plenty of room for discriminatory beliefs and preferences to play a role.\n\nAlthough much remains to be done in terms of the formal modeling of networks and markets, the basic idea makes intuitive sense to us all. And what’s especially interesting is that the basic idea of networks can be used to work against discrimination as well. Let me give you an example right from the San Francisco Fed. Our employee newsletter recently interviewed Lelia Jones–she’s an African American who just retired from the San Francisco Fed after 32 years. Though she began with us as a secretary, she rose to become Assistant Vice President of Consumer Compliance. What do networks have to do with her story? Well, she felt she faced some discrimination as she progressed in her career. And part of her response was to build a network of mentors, which included her own managers and others in bank management. She credits them with giving her invaluable support and guidance as she struggled to weigh the costs and benefits of overcoming obstacles and capitalizing on opportunities. More important, as her own position improved, Lelia Jones became the nerve center of a network for other women and other minorities who were trying to follow in her path.\n\nI’d like to close this speech by drawing out the two lessons I think we can learn from this admirable woman’s experience.\n\nThese two lessons are by no means a full answer to the problem of discrimination in our society, in our economy, and indeed, in elements of the financial services industry–whether that discrimination is conscious or not. But they do hold the promise of making a difference. And that difference can strengthen the position of women and minorities in the working world of the future.\n\nIt has been a pleasure and an honor to speak to you today. You have all my best wishes for success–in your education today and in your career tomorrow."
    },
    {
        "date": "September 10, 1998",
        "speaker": "Robert T. Parry's Speeches",
        "title": "Current Issues for U.S. Monetary Policy",
        "href": "https://www.frbsf.org/news-and-media/speeches/parry-speeches/1998/09/current-issues-for-u-s-monetary-policy-sep10",
        "location": "Community Leaders Breakfast\nSacramento, CA",
        "content": ""
    },
    {
        "date": "June 2, 1998",
        "speaker": "Robert T. Parry's Speeches",
        "title": "The Role of the Federal Reserve in the Economy",
        "href": "https://www.frbsf.org/news-and-media/speeches/parry-speeches/1998/06/the-role-of-the-federal-reserve-in-the-economy-jun2",
        "location": "Fed Focus\nPocatello, ID",
        "content": ""
    },
    {
        "date": "April 30, 1998",
        "speaker": "Robert T. Parry's Speeches",
        "title": "The Role of the Federal Reserve in the Economy",
        "href": "https://www.frbsf.org/news-and-media/speeches/parry-speeches/1998/04/the-role-of-the-federal-reserve-in-the-economy-apr30",
        "location": "Fed Focus\nPhoenix, AZ",
        "content": ""
    },
    {
        "date": "April 24, 1998",
        "speaker": "Robert T. Parry's Speeches",
        "title": "1998: Issues in Monetary Policymaking",
        "href": "https://www.frbsf.org/news-and-media/speeches/parry-speeches/1998/04/1998-issues-in-monetary-policymaking",
        "location": "Phoenix Society of Financial Analysts and Arizona State University Business School\nPhoenix, Arizona",
        "content": ""
    }
]