[
    {
        "speaker": "John C. Williams",
        "date": "October 21, 2016",
        "title": "Assessing the New Normal(s)",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2016/10/assessing-the-new-normals"
    },
    {
        "speaker": "John C. Williams",
        "date": "October 19, 2016",
        "title": "Diversity and Inclusion without Excuses",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2016/10/diversity-and-inclusion-without-excuses-financial-services-industry"
    },
    {
        "speaker": "John C. Williams",
        "date": "September 06, 2016",
        "title": "Whither Inflation Targeting?",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2016/09/whither-inflation-targeting"
    },
    {
        "speaker": "John C. Williams",
        "date": "August 18, 2016",
        "title": "Longview: The Economic Outlook",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2016/08/longview-economic-outlook"
    },
    {
        "speaker": "John C. Williams",
        "date": "May 13, 2016",
        "title": "Now That Winter Is Over, Springtime Is on My Mind",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2016/05/springtime-is-on-my-mind-sacramento-economic-forum-outlook-and-monetary-policy"
    },
    {
        "speaker": "John C. Williams",
        "date": "April 12, 2016",
        "title": "Fintech: The Power of the Possible and Potential Pitfalls",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2016/04/fintech-power-of-the-possible-potential-pitfalls"
    },
    {
        "speaker": "Leadership",
        "date": "April 07, 2016",
        "title": "Tailoring, Fintech, and Risk Culture:  The Talk of the (Community Banking) Town",
        "href": "https://www.frbsf.org/news-and-media/speeches/leadership/2016/04/tailoring-fintech-and-risk-culture-the-talk-of-the-community-banking-town",
        "content": "Good morning and welcome. It’s always a pleasure to speak to the WIB. As I’m sure you know, the Federal Reserve has had a long relationship with the WIB and remains committed to supporting your priorities in providing education and training to bankers in the West.\n\nToday I thought that I’d share a few issues that have been on my mind lately: a supervisory issue unique to smaller institutions, an emerging trend with the potential to impact banks of all sizes, and a concept that is highly relevant to banks’ success in managing risk.\n\nAs always, I should pause here to note that the views I express today are mine alone and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nWith that out of the way…\n\nTailoring\n\nThe first thing I want to address is how we at the Federal Reserve are working to tailor the requirements of Dodd-Frank and other laws and regulations to the risks and profiles of smaller banks.\n\nCommunity banks are important. They’re the cornerstones of communities across the country and reach people who might otherwise wind up underbanked or even fully excluded from the system, particularly in rural areas. Because community banks know their customers and understand local economies, they’re often able to extend credit to those who might otherwise be denied. In short, community banks hold a unique position in our country. They also face unique challenges.\n\nAn obvious one is responding to new laws and regulations, and there has been a cascade of these following the financial crisis. It’s important to note that most of the new requirements have been designed for large, complex, and interconnected institutions, with the goal of addressing the serious weaknesses that contributed to the crisis. That said, a number of those requirements have, or are perceived to have, trickled down unintentionally to smaller institutions, causing much uproar from community bankers.\n\nWe hear you. Clearly, a one-size-fits-all approach won’t work for supervision. We know that subjecting small banks to large bank supervision would threaten your ability to operate and put at risk the many benefits that community banks provide to customers and our economy. All the regulators, including the Fed, are deeply committed to reducing unnecessary and unintended burden on community banks.\n\nAt the national level, the banking agencies review regulations every 10 years under the Economic Growth and Regulatory Paperwork Reduction Act, which has the melodious acronym EGRPRA. The purpose of this review is to identify outdated, unnecessary, or unduly burdensome regulations and consider how to reduce regulatory burden while simultaneously ensuring the safety and soundness of individual banks and the financial system as a whole. The agencies conducted the most recent review through a series of six outreach meetings and four notices for public comment. I’m particularly pleased that the first outreach event was held in our district, in Los Angeles. There, we heard concrete and useful suggestions, including reducing the time it takes to process applications, raising the asset threshold for a longer exam cycle, streamlining examination processes, revisiting appraisal requirements, rethinking community bank capital requirements, and more. The agencies are now considering all of the comments, with a bias toward action, and will issue a final report to Congress that summarizes the key issues, reports on actions already taken, and identifies the need for regulatory or legislative changes.\n\nHowever, we at the Fed are not waiting for the final report to take action. We strongly supported and promptly implemented two recent Congressional actions to right-size our supervisory rules. This included expanding the number of institutions covered by the Small Bank Holding Company Policy Statement, raising the asset threshold from $500 million to $1 billion and expanding coverage to an additional 700 bank and savings and loan holding companies. Importantly, this exempts them from consolidated regulatory capital requirements, which means a reduction in both the cost of capital and reporting requirements. Second, we quickly expanded eligibility for an 18-month exam cycle to well capitalized and well managed banks with assets up to $1 billion. That benefitted an additional 600 banks nationwide.\n\nThe Fed understands that regulations need to keep pace with changes in the industry, but we’re also deliberate in how that’s done. Changes are on the horizon. It will take a bit of time to fully assess the comments we received and to be sure we’ve got it right. But please know that it’s a priority, and your voices are being heard at the national level.\n\nIn addition to these national efforts, we are taking steps in the San Francisco Reserve Bank to address the burden issues that you have raised. Take, for example, our exams. We work closely with our state colleagues to carefully monitor the number of examiners that we send to your institutions and calibrate our approach on a case-by-case basis. We don’t have one single program for every bank; instead we adjust our supervisory activities to the level of risk, to the size, and to the complexity of the organization. It’s obviously a waste of time and an undue burden to treat, say, a small community bank in the California Central Valley the same way we’d look at a regional institution with branches in many states.\n\nAnother example is stress-testing. We expect banks that have lending or funding concentrations to undertake scenario analyses to identify vulnerabilities – that’s just sound risk management. We don’t, however, hold smaller institutions to large bank stress test requirements. Smaller banks with less risky portfolios don’t have to buy complex models or build expensive internal programs if they aren’t necessary. Sometimes, simple spread sheets that capture sensitivity analyses to several scenarios are, as Goldilocks would say, “just right.” So if the bank is small or if it’s not that complex, if we’re comfortable that its risk level is low or its risk management is strong, we’re going to have a much lighter touch.\n\nI know that we can do more to tailor supervisory expectations for community banks, and my message to you today is that this is a high priority at the Federal Reserve. It’s also an area where continued dialogue with you will help us make meaningful progress.\n\nFintech\n\nThe second topic on my mind is financial technology, or fintech, by which I mean new ways of providing financial services through technology. A broad discussion of fintech would encompass lending platforms, payment processes, investment and savings, blockchain and digital currencies, and myriad other topics. My thoughts this morning are focused on fintech platforms that have the potential to transform financial services for consumers and small businesses.\n\nThere are points in history when invention fundamentally changes how industries function. We may be seeing one right now. Paul Volcker wasn’t flattering the financial services industry when he said in 2009 that the last great innovation in banking was the ATM, but he probably had a point. It’s been a while since we’ve seen a true game-changer, but fintech may be one.\n\nAs you all know, investment in fintech firms has grown quickly, as have the number of companies that have the potential to disrupt many aspects of traditional banking. The drivers of these developments are strong: the power and ubiquity of mobile devices, the ability to access and analyze big data in areas such as credit underwriting, and changes in consumers’ expectations and demands. In my view, these are structural and permanent changes.\n\nMore and more banks are collaborating with fintech companies, whether through acquisitions, investments, funding, or lending partnerships that range from loan originations to loan purchases to referral arrangements. In fact, WIB is offering different variants of these innovative partnership models. We don’t yet know which of the various partnership models will ultimately survive, and it’s probably foolish at this early stage to make any bets – a lot of people thought Betamax was going to win the videocassette wars. But no matter the eventual survivors in this space, fintech is likely to change banking. And everyone, from both the banking and regulatory perspectives, needs to be thinking about the implications of these changes.\n\nThere is great possibility. Fintech innovations have the potential to benefit both consumers and small businesses by expanding access to financial services of all types, reaching underserved customers, reducing transaction costs, providing greater transparency with simpler products and clear cost disclosures, providing greater convenience and efficiency, and enabling tighter controls over spending and budgeting. For smaller banks, they provide opportunities to return to areas like unsecured consumer lending and better reach underserved populations. They also could reduce transaction costs and allow banks to better meet changing consumer needs.\n\nBut there are also risks to banks. Fintech could be a disruptive force, creating competitive pressures in terms of speed, convenience, and price, and siphoning off customers, particularly in small business lending. Also, fintech lending models raise an array of risk and policy questions. How will the models perform over a full credit cycle? How are BSA, information security, and customer privacy and data security managed, and by whom? And importantly, how is consumer protection ensured? It’s conceivable that innovative algorithms, unintentionally or not, could enable new forms of redlining or other unfair credit practices. Bankers and supervisors alike need to learn more about fintech and develop appropriate strategies to capitalize on its benefits and mitigate its risks.\n\nFor example, bankers need to consider which model of engagement makes the most strategic sense in light of their business model and risk management infrastructure. They need to be prepared to manage this outsourced relationship consistent with supervisory expectations. Timing must also be considered: early adoption carries the risk of committing to products and partners that may not survive, while waiting too long could mean losing customers and new business opportunities.\n\nSupervisors need to find an appropriate balance of oversight. This is always challenging, but much more so in such a dynamic and fast-moving field that offers both great promise and high risk. For example, the Office of the Comptroller of the Currency recently issued a white paper that aims to kick off discussions about how to regulate this fast growing sector.1 As we develop relevant and appropriate supervisory policy, we have to consider which existing regulations or guidance may be ill-suited to capture this new set of risks. We also need to be aware that some regulation could snuff out innovation in ways that we as a society might regret.\n\nFor all of these reasons, the Federal Reserve is focused on fintech. We’re reviewing existing regulations and coordinating with other regulatory agencies. We have convened several high-level working groups that bring together the best thinking across the Fed, including economists, payments specialists, supervisors, and community development experts. We are also learning from supervisory agencies in other countries about how they are considering the issues and opportunities fintech presents. This topic is of particular importance to my Reserve Bank in San Francisco, given the number of fintech companies and partnering banks located in our District. I have created a small fintech team that regularly meets with innovators and with state member banks and holding companies that partner or are considering partnerships with them. This team then shares their knowledge and expertise with our examiners and supervisory staff. Additionally, we are actively involved in the national policy discussions on fintech.\n\nIn short, the Federal Reserve understands the significance of fintech and is committed to getting this right – balancing the promise of innovation with the risks.\n\nRisk Culture\n\nFinally, I want to share some thoughts about risk culture. We’ve been discussing this issue in the Fed quite a bit in light of the significant compliance breakdowns at some of the largest, most complex financial institutions. But the importance of culture is not just a big bank issue. In fact, it’s not even specifically a financial services issue; every organization and group has a unique culture that influences how their people behave. In financial services, however, it’s particularly important because culture is a significant factor in executing a strong risk management framework.\n\nYou all know the tenets of a strong risk framework: articulating risk appetites, putting formal policies into place, establishing strong internal controls, and ensuring oversight by both senior management and boards of directors, to name a few. These form the foundation of risk management, but I think of risk culture as something different. I see risk culture in the encouraged—or, in some cases, tolerated—values of a firm, many of which are unstated. They’re the values that drive staffs’ behaviors, and they’re found in employees’ answers to questions like: What do we do when no one’s looking? How do we get ahead in this organization? Do management’s actions support their stated policies on risk?\n\nStaff answer those questions by observing. They look at how their firms are managed deep within business lines. They watch what behaviors are ultimately rewarded. They see whether leaders “walk the talk.” And they see the results of others’ alignment or misalignment with stated policy. These observations are one driver of individual behaviors.\n\nHowever, behavior is complex, and it is driven by many motivations, some of which are hard to identify. People generally are influenced by their environment, and their day-to-day experiences form the crux of their belief in an organization’s culture. People also are moved by incentives, monetary or otherwise. They’re affected by group dynamics and decision-making norms and style. These aren’t traditional concepts of risk management, nor are they generally within the skillset or purview of most supervisors or bank executives to assess – yet they are important components to a strong risk culture, and inextricably linked to its success.\n\nI have become quite interested in thinking about culture and behaviors as drivers of the effectiveness of a firm’s overall risk management framework. Increasingly, when I meet with boards of directors, I am framing our supervisory findings, especially repeat findings, in the context of some of these cultural questions and am asking the directors to do the same. Supervisors in other jurisdictions are going even further and assessing culture as part of their supervisory oversight.2\n\nA healthy culture starts at the top. It’s the job of the board, in conjunction with management, to articulate what culture they want for their institution and to take an active role in assessing whether they are achieving it—looking critically at all the explicit and implicit incentives that either support or work against this stated culture. But the tone at the top may not be enough. A recent Group of Thirty paper, Banking Conduct and Culture: A Call for Sustained and Comprehensive Reform, introduced a phrase that resonated with me: Echo from the bottom.3 “Echo from the bottom” means that all levels of the organization not only talk the talk, but walk the talk in their everyday actions. How are ethical breaches dealt with? How quickly and thoroughly were compliance lapses settled? Did management investigate whether it was a singular occurrence or part of a larger problem?\n\nBoards should do more than just set the tone. They should lead by example and monitor the organization’s progress. In smaller community banks, walking the floors and hearing directly from employees, perhaps through meeting with staff at various levels in the company, may be the most effective way to assess culture. In larger banks, informal surveys can help, as can looking at turnover, complaints, and audits. But in all banks, the commitment to a general culture that is aligned with the specific risk management framework needs to be embedded at every level.\n\nI know I’m not alone in thinking about this topic. It’s tough to pick up a banking newspaper or magazine without seeing some mention of the importance of risk culture. And the New York Fed has created an excellent web site that includes a wealth of information about governance and culture reform.4 I believe that risk culture is a topic worth discussing more, given our shared goal of banks executing strong risk management programs.\n\nConclusion\n\nSo that’s what’s been on my mind lately. Some of the issues for the banking industry are straightforward, like our commitment to tailoring requirements for smaller banks. Others, such as fintech, are dynamic and have the potential to change aspects of banking as we know it. And others are in the nebulous realm of concepts like culture and require perhaps unorthodox approaches to secure tangible results. I believe that these topics are ripe for robust dialogue between bankers and supervisors, given our mutual interest in maintaining an environment in which community banks can thrive. I’m grateful to have an opportunity to talk with you today and to reiterate how much we value our relationship with banking organizations like the WIB. Thank you.\n\nEnd Notes\n\n1. Office of the Comptroller of the Currency (2016).\n\n2. DeNederlandscheBank (2015), Ian Laughlin (2013), and Ian Laughlin (2015).\n\n3. Group of Thirty (2015).\n\n4. Federal Reserve Bank of New York.\n\nReferences\n\nBaxter, Thomas C. 2015. The Rewards of an Ethical Culture. Remarks at the Bank of England, London, ENG, January 20.\n\nBrainard, Lael. 2015. Community Banks, Small Business Credit, and Online Lending. Presentation at the Community Banking in the 21st Century, The Third Annual Community Banking Research and Policy Conference, Cosponsored by the Federal Reserve System and Conference of State Bank Supervisors, St. Louis, MO, September 30.\n\nCohn, Alain, Fehr, Ernst, and Maréchal, Michel André. 2014. “Business Culture and Dishonesty in the Banking Industry.” Nature, December 4, pp. 86 – 89.\n\nDeNederlandscheBank. 2015. Supervision of Behaviour and Culture: Foundations, practice & future developments.\n\nDeNederlandscheBank. Supervisory Strategy. DeNederlandscheBank website.\n\nDudley, William C. 2014. Enhancing Financial Stability by Improving Culture in the Financial Services Industry. Remarks at the Workshop on Reforming Culture and Behavior in the Financial Services Industry, New York, NY, October 20.\n\nDudley, William C. 2015. Opening Remarks at Reforming Culture and Behavior in the Financial Services Industry: Workshop on Progress and Challenges. Remarks at Reforming Culture and Behavior in the Financial Services Industry: Workshop on Progress and Challenges, New York, NY, November 5.\n\nFederal Reserve Bank of New York. Governance and Culture Reform. Federal Reserve Bank of New York website.\n\nFederal Reserve Bank of New York. 2015. Reforming Culture and Behavior in the Financial Services Industry: Workshop on Progress and Challenges. New York, NY, November 5.\n\nFederal Reserve Bank of New York. 2014. Workshop on Reforming Culture and Behavior in the Financial Services Industry. New York, NY, October 20.\n\nFinancial Conduct Authority. 2015. Regulatory Sandbox. November.\n\nGroup of Thirty. 2015. Banking Conduct and Culture: A Call for Sustained and Comprehensive Reform.\n\nLaughlin, Ian. 2013. Stay Ahead of the Risk: Risk Governance and Risk Culture. Remarks to Institute of Actuaries of Australia, Sydney, AU, May 20.\n\nLaughlin, Ian. 2015. Risk Management and Governance – A Prudential Regulator Perspective. Remarks at Macquarie University Financial Risk Day, Sydney, AU, March 13.\n\nOffice of the Comptroller of the Currency. 2016. Supporting Responsible Innovation in the Federal Banking System: An OCC Perspective. March 31.\n\nSnyder, Naomi. 2015. “Do Banks Have a Culture Problem?” Bank Director, 4th Quarter 2015, pp. 36 – 41.\n\nTarullo, Daniel K. 2014. Good Compliance, Not Mere Compliance. Remarks at the Federal Reserve Bank of New York Conference, “Reforming Culture and Behavior in the Financial Services Industry,” New York, NY, October 20."
    },
    {
        "speaker": "Leadership",
        "date": "April 07, 2016",
        "title": "Tailoring, Fintech, and Risk Culture: The Talk of the (Community Banking) Town",
        "href": "https://www.frbsf.org/news-and-media/speeches/leadership/2016/04/tailoring-fintech-and-risk-culture-the-talk-of-the-community-banking-town",
        "content": "Good morning and welcome. It’s always a pleasure to speak to the WIB. As I’m sure you know, the Federal Reserve has had a long relationship with the WIB and remains committed to supporting your priorities in providing education and training to bankers in the West.\n\nToday I thought that I’d share a few issues that have been on my mind lately: a supervisory issue unique to smaller institutions, an emerging trend with the potential to impact banks of all sizes, and a concept that is highly relevant to banks’ success in managing risk.\n\nAs always, I should pause here to note that the views I express today are mine alone and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nWith that out of the way…\n\nTailoring\n\nThe first thing I want to address is how we at the Federal Reserve are working to tailor the requirements of Dodd-Frank and other laws and regulations to the risks and profiles of smaller banks.\n\nCommunity banks are important. They’re the cornerstones of communities across the country and reach people who might otherwise wind up underbanked or even fully excluded from the system, particularly in rural areas. Because community banks know their customers and understand local economies, they’re often able to extend credit to those who might otherwise be denied. In short, community banks hold a unique position in our country. They also face unique challenges.\n\nAn obvious one is responding to new laws and regulations, and there has been a cascade of these following the financial crisis. It’s important to note that most of the new requirements have been designed for large, complex, and interconnected institutions, with the goal of addressing the serious weaknesses that contributed to the crisis. That said, a number of those requirements have, or are perceived to have, trickled down unintentionally to smaller institutions, causing much uproar from community bankers.\n\nWe hear you. Clearly, a one-size-fits-all approach won’t work for supervision. We know that subjecting small banks to large bank supervision would threaten your ability to operate and put at risk the many benefits that community banks provide to customers and our economy. All the regulators, including the Fed, are deeply committed to reducing unnecessary and unintended burden on community banks.\n\nAt the national level, the banking agencies review regulations every 10 years under the Economic Growth and Regulatory Paperwork Reduction Act, which has the melodious acronym EGRPRA. The purpose of this review is to identify outdated, unnecessary, or unduly burdensome regulations and consider how to reduce regulatory burden while simultaneously ensuring the safety and soundness of individual banks and the financial system as a whole. The agencies conducted the most recent review through a series of six outreach meetings and four notices for public comment. I’m particularly pleased that the first outreach event was held in our district, in Los Angeles. There, we heard concrete and useful suggestions, including reducing the time it takes to process applications, raising the asset threshold for a longer exam cycle, streamlining examination processes, revisiting appraisal requirements, rethinking community bank capital requirements, and more. The agencies are now considering all of the comments, with a bias toward action, and will issue a final report to Congress that summarizes the key issues, reports on actions already taken, and identifies the need for regulatory or legislative changes.\n\nHowever, we at the Fed are not waiting for the final report to take action. We strongly supported and promptly implemented two recent Congressional actions to right-size our supervisory rules. This included expanding the number of institutions covered by the Small Bank Holding Company Policy Statement, raising the asset threshold from $500 million to $1 billion and expanding coverage to an additional 700 bank and savings and loan holding companies. Importantly, this exempts them from consolidated regulatory capital requirements, which means a reduction in both the cost of capital and reporting requirements. Second, we quickly expanded eligibility for an 18-month exam cycle to well capitalized and well managed banks with assets up to $1 billion. That benefitted an additional 600 banks nationwide.\n\nThe Fed understands that regulations need to keep pace with changes in the industry, but we’re also deliberate in how that’s done. Changes are on the horizon. It will take a bit of time to fully assess the comments we received and to be sure we’ve got it right. But please know that it’s a priority, and your voices are being heard at the national level.\n\nIn addition to these national efforts, we are taking steps in the San Francisco Reserve Bank to address the burden issues that you have raised. Take, for example, our exams. We work closely with our state colleagues to carefully monitor the number of examiners that we send to your institutions and calibrate our approach on a case-by-case basis. We don’t have one single program for every bank; instead we adjust our supervisory activities to the level of risk, to the size, and to the complexity of the organization. It’s obviously a waste of time and an undue burden to treat, say, a small community bank in the California Central Valley the same way we’d look at a regional institution with branches in many states.\n\nAnother example is stress-testing. We expect banks that have lending or funding concentrations to undertake scenario analyses to identify vulnerabilities – that’s just sound risk management. We don’t, however, hold smaller institutions to large bank stress test requirements. Smaller banks with less risky portfolios don’t have to buy complex models or build expensive internal programs if they aren’t necessary. Sometimes, simple spread sheets that capture sensitivity analyses to several scenarios are, as Goldilocks would say, “just right.” So if the bank is small or if it’s not that complex, if we’re comfortable that its risk level is low or its risk management is strong, we’re going to have a much lighter touch.\n\nI know that we can do more to tailor supervisory expectations for community banks, and my message to you today is that this is a high priority at the Federal Reserve. It’s also an area where continued dialogue with you will help us make meaningful progress.\n\nFintech\n\nThe second topic on my mind is financial technology, or fintech, by which I mean new ways of providing financial services through technology. A broad discussion of fintech would encompass lending platforms, payment processes, investment and savings, blockchain and digital currencies, and myriad other topics. My thoughts this morning are focused on fintech platforms that have the potential to transform financial services for consumers and small businesses.\n\nThere are points in history when invention fundamentally changes how industries function. We may be seeing one right now. Paul Volcker wasn’t flattering the financial services industry when he said in 2009 that the last great innovation in banking was the ATM, but he probably had a point. It’s been a while since we’ve seen a true game-changer, but fintech may be one.\n\nAs you all know, investment in fintech firms has grown quickly, as have the number of companies that have the potential to disrupt many aspects of traditional banking. The drivers of these developments are strong: the power and ubiquity of mobile devices, the ability to access and analyze big data in areas such as credit underwriting, and changes in consumers’ expectations and demands. In my view, these are structural and permanent changes.\n\nMore and more banks are collaborating with fintech companies, whether through acquisitions, investments, funding, or lending partnerships that range from loan originations to loan purchases to referral arrangements. In fact, WIB is offering different variants of these innovative partnership models. We don’t yet know which of the various partnership models will ultimately survive, and it’s probably foolish at this early stage to make any bets – a lot of people thought Betamax was going to win the videocassette wars. But no matter the eventual survivors in this space, fintech is likely to change banking. And everyone, from both the banking and regulatory perspectives, needs to be thinking about the implications of these changes.\n\nThere is great possibility. Fintech innovations have the potential to benefit both consumers and small businesses by expanding access to financial services of all types, reaching underserved customers, reducing transaction costs, providing greater transparency with simpler products and clear cost disclosures, providing greater convenience and efficiency, and enabling tighter controls over spending and budgeting. For smaller banks, they provide opportunities to return to areas like unsecured consumer lending and better reach underserved populations. They also could reduce transaction costs and allow banks to better meet changing consumer needs.\n\nBut there are also risks to banks. Fintech could be a disruptive force, creating competitive pressures in terms of speed, convenience, and price, and siphoning off customers, particularly in small business lending. Also, fintech lending models raise an array of risk and policy questions. How will the models perform over a full credit cycle? How are BSA, information security, and customer privacy and data security managed, and by whom? And importantly, how is consumer protection ensured? It’s conceivable that innovative algorithms, unintentionally or not, could enable new forms of redlining or other unfair credit practices. Bankers and supervisors alike need to learn more about fintech and develop appropriate strategies to capitalize on its benefits and mitigate its risks.\n\nFor example, bankers need to consider which model of engagement makes the most strategic sense in light of their business model and risk management infrastructure. They need to be prepared to manage this outsourced relationship consistent with supervisory expectations. Timing must also be considered: early adoption carries the risk of committing to products and partners that may not survive, while waiting too long could mean losing customers and new business opportunities.\n\nSupervisors need to find an appropriate balance of oversight. This is always challenging, but much more so in such a dynamic and fast-moving field that offers both great promise and high risk. For example, the Office of the Comptroller of the Currency recently issued a white paper that aims to kick off discussions about how to regulate this fast growing sector.1 As we develop relevant and appropriate supervisory policy, we have to consider which existing regulations or guidance may be ill-suited to capture this new set of risks. We also need to be aware that some regulation could snuff out innovation in ways that we as a society might regret.\n\nFor all of these reasons, the Federal Reserve is focused on fintech. We’re reviewing existing regulations and coordinating with other regulatory agencies. We have convened several high-level working groups that bring together the best thinking across the Fed, including economists, payments specialists, supervisors, and community development experts. We are also learning from supervisory agencies in other countries about how they are considering the issues and opportunities fintech presents. This topic is of particular importance to my Reserve Bank in San Francisco, given the number of fintech companies and partnering banks located in our District. I have created a small fintech team that regularly meets with innovators and with state member banks and holding companies that partner or are considering partnerships with them. This team then shares their knowledge and expertise with our examiners and supervisory staff. Additionally, we are actively involved in the national policy discussions on fintech.\n\nIn short, the Federal Reserve understands the significance of fintech and is committed to getting this right – balancing the promise of innovation with the risks.\n\nRisk Culture\n\nFinally, I want to share some thoughts about risk culture. We’ve been discussing this issue in the Fed quite a bit in light of the significant compliance breakdowns at some of the largest, most complex financial institutions. But the importance of culture is not just a big bank issue. In fact, it’s not even specifically a financial services issue; every organization and group has a unique culture that influences how their people behave. In financial services, however, it’s particularly important because culture is a significant factor in executing a strong risk management framework.\n\nYou all know the tenets of a strong risk framework: articulating risk appetites, putting formal policies into place, establishing strong internal controls, and ensuring oversight by both senior management and boards of directors, to name a few. These form the foundation of risk management, but I think of risk culture as something different. I see risk culture in the encouraged—or, in some cases, tolerated—values of a firm, many of which are unstated. They’re the values that drive staffs’ behaviors, and they’re found in employees’ answers to questions like: What do we do when no one’s looking? How do we get ahead in this organization? Do management’s actions support their stated policies on risk?\n\nStaff answer those questions by observing. They look at how their firms are managed deep within business lines. They watch what behaviors are ultimately rewarded. They see whether leaders “walk the talk.” And they see the results of others’ alignment or misalignment with stated policy. These observations are one driver of individual behaviors.\n\nHowever, behavior is complex, and it is driven by many motivations, some of which are hard to identify. People generally are influenced by their environment, and their day-to-day experiences form the crux of their belief in an organization’s culture. People also are moved by incentives, monetary or otherwise. They’re affected by group dynamics and decision-making norms and style. These aren’t traditional concepts of risk management, nor are they generally within the skillset or purview of most supervisors or bank executives to assess – yet they are important components to a strong risk culture, and inextricably linked to its success.\n\nI have become quite interested in thinking about culture and behaviors as drivers of the effectiveness of a firm’s overall risk management framework. Increasingly, when I meet with boards of directors, I am framing our supervisory findings, especially repeat findings, in the context of some of these cultural questions and am asking the directors to do the same. Supervisors in other jurisdictions are going even further and assessing culture as part of their supervisory oversight.2\n\nA healthy culture starts at the top. It’s the job of the board, in conjunction with management, to articulate what culture they want for their institution and to take an active role in assessing whether they are achieving it—looking critically at all the explicit and implicit incentives that either support or work against this stated culture. But the tone at the top may not be enough. A recent Group of Thirty paper, Banking Conduct and Culture: A Call for Sustained and Comprehensive Reform, introduced a phrase that resonated with me: Echo from the bottom.3 “Echo from the bottom” means that all levels of the organization not only talk the talk, but walk the talk in their everyday actions. How are ethical breaches dealt with? How quickly and thoroughly were compliance lapses settled? Did management investigate whether it was a singular occurrence or part of a larger problem?\n\nBoards should do more than just set the tone. They should lead by example and monitor the organization’s progress. In smaller community banks, walking the floors and hearing directly from employees, perhaps through meeting with staff at various levels in the company, may be the most effective way to assess culture. In larger banks, informal surveys can help, as can looking at turnover, complaints, and audits. But in all banks, the commitment to a general culture that is aligned with the specific risk management framework needs to be embedded at every level.\n\nI know I’m not alone in thinking about this topic. It’s tough to pick up a banking newspaper or magazine without seeing some mention of the importance of risk culture. And the New York Fed has created an excellent web site that includes a wealth of information about governance and culture reform.4 I believe that risk culture is a topic worth discussing more, given our shared goal of banks executing strong risk management programs.\n\nConclusion\n\nSo that’s what’s been on my mind lately. Some of the issues for the banking industry are straightforward, like our commitment to tailoring requirements for smaller banks. Others, such as fintech, are dynamic and have the potential to change aspects of banking as we know it. And others are in the nebulous realm of concepts like culture and require perhaps unorthodox approaches to secure tangible results. I believe that these topics are ripe for robust dialogue between bankers and supervisors, given our mutual interest in maintaining an environment in which community banks can thrive. I’m grateful to have an opportunity to talk with you today and to reiterate how much we value our relationship with banking organizations like the WIB. Thank you.\n\nEnd Notes\n\n1. Office of the Comptroller of the Currency (2016).\n\n2. DeNederlandscheBank (2015), Ian Laughlin (2013), and Ian Laughlin (2015).\n\n3. Group of Thirty (2015).\n\n4. Federal Reserve Bank of New York.\n\nReferences\n\nBaxter, Thomas C. 2015. The Rewards of an Ethical Culture. Remarks at the Bank of England, London, ENG, January 20.\n\nBrainard, Lael. 2015. Community Banks, Small Business Credit, and Online Lending. Presentation at the Community Banking in the 21st Century, The Third Annual Community Banking Research and Policy Conference, Cosponsored by the Federal Reserve System and Conference of State Bank Supervisors, St. Louis, MO, September 30.\n\nCohn, Alain, Fehr, Ernst, and Maréchal, Michel André. 2014. “Business Culture and Dishonesty in the Banking Industry.” Nature, December 4, pp. 86 – 89.\n\nDeNederlandscheBank. 2015. Supervision of Behaviour and Culture: Foundations, practice & future developments.\n\nDeNederlandscheBank. Supervisory Strategy. DeNederlandscheBank website.\n\nDudley, William C. 2014. Enhancing Financial Stability by Improving Culture in the Financial Services Industry. Remarks at the Workshop on Reforming Culture and Behavior in the Financial Services Industry, New York, NY, October 20.\n\nDudley, William C. 2015. Opening Remarks at Reforming Culture and Behavior in the Financial Services Industry: Workshop on Progress and Challenges. Remarks at Reforming Culture and Behavior in the Financial Services Industry: Workshop on Progress and Challenges, New York, NY, November 5.\n\nFederal Reserve Bank of New York. Governance and Culture Reform. Federal Reserve Bank of New York website.\n\nFederal Reserve Bank of New York. 2015. Reforming Culture and Behavior in the Financial Services Industry: Workshop on Progress and Challenges. New York, NY, November 5.\n\nFederal Reserve Bank of New York. 2014. Workshop on Reforming Culture and Behavior in the Financial Services Industry. New York, NY, October 20.\n\nFinancial Conduct Authority. 2015. Regulatory Sandbox. November.\n\nGroup of Thirty. 2015. Banking Conduct and Culture: A Call for Sustained and Comprehensive Reform.\n\nLaughlin, Ian. 2013. Stay Ahead of the Risk: Risk Governance and Risk Culture. Remarks to Institute of Actuaries of Australia, Sydney, AU, May 20.\n\nLaughlin, Ian. 2015. Risk Management and Governance – A Prudential Regulator Perspective. Remarks at Macquarie University Financial Risk Day, Sydney, AU, March 13.\n\nOffice of the Comptroller of the Currency. 2016. Supporting Responsible Innovation in the Federal Banking System: An OCC Perspective. March 31.\n\nSnyder, Naomi. 2015. “Do Banks Have a Culture Problem?” Bank Director, 4th Quarter 2015, pp. 36 – 41.\n\nTarullo, Daniel K. 2014. Good Compliance, Not Mere Compliance. Remarks at the Federal Reserve Bank of New York Conference, “Reforming Culture and Behavior in the Financial Services Industry,” New York, NY, October 20."
    },
    {
        "speaker": "John C. Williams",
        "date": "March 29, 2016",
        "title": "Trick of the Light? The U.S. Economy, Global Growth, and International Risks in Perspective",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2016/03/trick-of-the-light-us-economy-global-growth-international-risks"
    },
    {
        "speaker": "John C. Williams",
        "date": "February 26, 2016",
        "title": "Discussion of \"Language after Liftoff: Fed Communication Away from the Zero Lower Bound\"",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2016/02/language-after-liftoff-fed-communication-away-from-the-zero-lower-bound"
    },
    {
        "speaker": "John C. Williams",
        "date": "February 25, 2016",
        "title": "Rules of Engagement",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2016/02/rules-of-engagement-monetary-policy-rules"
    },
    {
        "speaker": "John C. Williams",
        "date": "February 18, 2016",
        "title": "The Right Profile: Economic Drivers and the Outlook",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2016/02/economic-drivers-and-the-outlook-town-hall-los-angeles"
    },
    {
        "speaker": "John C. Williams",
        "date": "February 10, 2016",
        "title": "The Health of Nations",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2016/02/health-of-nations-interagency-community-reinvestment-conference"
    },
    {
        "speaker": "John C. Williams",
        "date": "January 08, 2016",
        "title": "After the First Rate Hike",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2016/01/after-the-first-rate-hike-economic-outlook"
    }
]