[
    {
        "date": "November 17, 2023",
        "speaker": "Mary C. Daly",
        "title": "What the Moment Demands",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2023/11/what-the-moment-demands",
        "location": "33rd Frankfurt European Banking Congress \nFrankfurt, Germany",
        "content": "Watch the video\n\nRemarks as prepared for delivery.\n\nIntroduction\n\nIn 2004, I read a speech about making monetary policy in a dynamic world.1 It was written by then Governor of the Federal Reserve, Ben Bernanke.\n\nBernanke noted, that when central bankers know about where the economy is headed or face imminent risks, they should adjust policy decisively and aggressively—what he called the “cold turkey” approach. He then noted, that in almost every other instance, more caution is warranted. When central banks are unsure about how the economy will evolve; when they are unsure of the impact their policies will have; or when they are uncertain about how the fundamental benchmarks in the economy are changing, the optimal strategy is to look before leaping—to take a “gradualist” approach to policy.\n\nI reference this speech and its lessons to remind us that the economy has always been dynamic. Change is inevitable, and uncertainty is a fact of life.\n\nBut monetary policy can adjust. Going quickly when conditions demand and more slowly when the road is less clear. Our tools, strategies, and actions can always meet the moment. The choice, of course, is ours.\n\nNow before I go much further, I would like to remind you that the views I express today are my own, and do not necessarily reflect those of my colleagues or anyone else within the Federal Reserve System.\n\nA World in Flux\n\nSo, what do we face? As many at this conference have noted, we are in a period when the risks seem high and the waters, murky.\n\nAfter the long fight through COVID, economies around the globe are facing a range of crises and complexities: wars in Eastern Europe and the Middle East, the rethinking of economic relations and global production chains, disruptions and dislocations from a changing climate, and the potential impacts, good and bad, of artificial intelligence and generative AI.2\n\nCentral banks also face these challenges, as well as a policy landscape that has shifted significantly in the past four years.\n\nRecall that, prior to COVID, central banks around the globe were focused on weaker trend growth, low real interest rates, below-target inflation, and policy tools constrained by the zero lower bound.3 Policymakers were focused on providing sufficient monetary policy accommodation and keeping inflation expectations from falling.4\n\nPost-COVID, the landscape has reversed. Inflation in most countries is now too high, rather than too low. Global interest rates are elevated, and central banks are wondering whether they’ll need to pull the policy reins even tighter to control inflation. Policy debates are now centered on what constitutes sufficiently restrictive and how long to maintain that stance.5\n\nPolicy for the Moment\n\nThat is a lot of change in a short period. So it is somewhat surprising that Ben Bernanke’s remarks have been so durable.\n\nBut remember, his key point was that monetary policy is flexible, and it can adjust as conditions change. And that is an important lesson for today.\n\nWhen we know where we are going and it’s important to get there quickly, moving aggressively makes sense. “Cold turkey” is the appropriate action.6\n\nWe’ve seen this many times in history. This was the strategy during the Global Financial Crisis, when central banks quickly lowered policy rates and did multiple rounds of quantitative easing.7\n\nGoing back further, Federal Reserve Chair Paul Volcker took rapid and aggressive action during the late 1970s and early 1980s, to fight double-digit inflation and a vicious wage-price spiral.8\n\nMore recently, policymakers across the globe acted decisively in response to the pandemic, bringing all their tools to bear to offset the impending damage to the economy.9 And then, when inflation followed and proved to be persistent, central banks raised rates rapidly to bring the economy back into balance and restore price stability.10\n\nEach of these actions were bold. Central banks were clear on what the moment demanded. They acted forcefully, judging that the risks from aggressive measures were smaller than the costs of any potential policy errors.11\n\nBut most times we face are not so clear. And a different type of boldness is required: the boldness to wait.\n\nWhen uncertainty is high and the risks to our objectives more balanced, we need to practice gradualism. To resist the desire to be certain. To react to not knowing with curiosity. And to adhere to the idea that patience, measured adjustments, and continual reassessment make for better outcomes.12 Practicing gradualism means having the confidence to say that we don’t yet know.\n\nThere are many times when gradualism is the best strategy, and there are countless examples of central banks taking this more cautious approach.13\n\nThe reason it is used so often is because it applies to so many different situations. Uncertainty about the economic forecast.14 Uncertainty about the monetary policy transmission mechanism.15 And uncertainty about economic fundamentals, like the natural rate of unemployment or the neutral rate of interest.16\n\nIn this moment, we are grappling with all of these situations. At the Federal Reserve, we are not certain whether inflation is on track to return to 2 percent.  We are unsure about the length of policy lags and whether they are behind us or still to be fully realized. And we are uncertain about whether the dynamics we observe today are cyclical remnants of the post-pandemic recovery or indicators of structural shifts and a new normal for the national and global economy.\n\nThe truth is none of these are knowable right now. And the perils of deciding too quickly when we are not sure are real. Declaring certainty without knowing is not just a missed forecast. It’s a policy mistake. And it has the potential to leave a lasting imprint on the economy and negatively affect those we serve.\n\nCall to Action\n\nSo here is the main message of my remarks.\n\nUncertainty is a fact of life, but it does not leave us rudderless. We have the tools and the experience to navigate whatever comes our way.\n\nOur challenge will be what it has always been. To respond rapidly when the situation requires, and to resist the pressure to act quickly when patience is needed. To have the will to make these choices, that is the policymakers’ job.\n\nAnd we need to be collectively up to the task.\n\nFootnotes\n\n1. Bernanke (2004).\n\n2. Cevik and Jalles (2023), International Monetary Fund (2023a), and Cook (2023).\n\n3. Discussed in Daly (2023a). Examples include Dudley (2013), Yellen (2016), Evans (2016), Draghi (2016), and Mertens and Williams (2019).\n\n4. Central banks took a range of approaches, including asset purchases (quantitative easing or QE), negative interest rates, and forward guidance on keeping rates “lower for longer.” See Svensson (2015), Bech and Malkhozov (2016), Board of Governors (2023), Diwan, Leduc, and Mertens (2020), and Bernanke (2020).\n\n5. Powell (2023a, b), Schnabel (2023), Bank of England (2023), International Monetary Fund (2023b), and Daly (2023b).\n\n6. Bernanke (2004).\n\n7. Kohn (2010), Kuttner (2018), and Dell’Ariccia, Rabanal, and Sandri (2018).\n\n8. Goodfriend and King (2005), Silber (2012).\n\n9. Clarida, Duygan-Bump, and Scotti (2021), Milstein and Wessel (2021), UN DESA (2022).\n\n10. OECD (2023), Council on Foreign Relations (2023). Bernanke discussed factors that contributed to the inflation and expressed concerns about the slow response on the part of the FOMC (Bernanke 2022, Cox 2022).\n\n11. For the European Central Bank’s response to the pandemic, see the interview with ECB President Christine Lagarde in Walker (2020).\n\n12. Brainard (1967), Sack and Wieland (2000), Bernanke (2004, 2007), Barlevy (2009),\n\n13. Blinder (2006), Wilkins (2017), Lagarde (2022), Sack and Wieland (2000), Bernanke (2004), Yellen (2017).\n\n14. See Reifschneider and Tulip (2019) for a discussion on the elevated uncertainty around economic projections.\n\n15. Greenspan (2004) and Havranek and Rusnak (2013).\n\n16. See, for example, Orphanides and Williams (2002, 2006) and Wieland (2006). Uncertainty about the natural rate of unemployment was a key factor coming out of the Great Recession (Kocherlakota 2010, Lacker 2012, and Daly et al. 2012). Currently, uncertainty about the neutral rate of interest has risen; see, for example, Lubik and Matthes (2023) and Mericle (2023).\n\nReferences\n\nBank of England. 2023. “Monetary Policy Summary and Minutes of the Monetary Policy Committee Meeting.” Report, November 2.\n\nBarlevy, Gadi. 2009. “Policymaking under Uncertainty: Gradualism and Robustness.” Federal Reserve Bank of Chicago, Economic Perspectives 33(2).\n\nBech, Morten, and Aytek Malkhozov. 2016. “How Have Central Banks Implemented Negative Policy Rates?” Bank for International Settlements, BIS Quarterly Review, March.\n\nBernanke, Ben S. 2004. “Gradualism.” Remarks presented at luncheon cosponsored by Federal Reserve Bank of San Francisco, Seattle Branch, and University of Washington, Seattle, WA, May 20.\n\nBernanke, Ben S. 2007. “Monetary Policy under Uncertainty.” Speech presented at the 32nd Annual Economic Policy Conference, Federal Reserve Bank of St. Louis (via videoconference), October 19.\n\nBernanke, Ben S. 2020. “The New Tools of Monetary Policy.” American Economic Review 110(4), pp. 943–983.\n\nBernanke, Ben S. 2022. “Commentary: Nobel Winner Bernanke: Why the Fed Didn’t Act Faster to Rein In Inflation.” Barron’s, October 22.\n\nBlinder, Alan S. 2006. “Monetary Policy Today: Sixteen Questions and about Twelve Answers.” Princeton University Center for Economic Policy Studies Working Paper 129, July.\n\nBoard of Governors of the Federal Reserve System. 2023. “Federal Open Market Committee Reaffirms Its Statement on Longer-Run Goals and Monetary Policy Strategy.” Press release, February 1.\n\nBrainard, William C. 1967. “Uncertainty and the Effectiveness of Policy.” American Economic Review: Papers and Proceedings 57(2), pp. 411–425.\n\nCevik, Serhan, and João Tovar Jalles. 2023. “Eye of the Storm: The Impact of Climate Shocks on Inflation and Growth.” International Monetary Fund Working Paper 87, April.\n\nClarida, Richard H., Burcu Duygan-Bump, and Chiara Scotti. 2021. “The COVID-19 Crisis and the Federal Reserve’s Policy Response.” In Monetary Policy and Central Banking in the Covid Era, eds. Bill English, Kristin Forbes, and Angel Ubide. London, UK, CEPR Press, pp. 147–171.\n\nCook, Lisa D. 2023. “Generative AI, Productivity, the Labor Market, and Choice Behavior.” Speech presented at the National Bureau of Economic Research Economics of Artificial Intelligence Conference, Toronto, Canada, September 22.\n\nCouncil on Foreign Relations. 2023. “Global Monetary Policy Tracker.” Greenberg Center for Geoeconomic Studies. October.\n\nCox, Jeff. 2022. “Bernanke Says the Fed’s Slow Response to Inflation Was a Mistake.” CNBC. May 16.\n\nDaly, Mary C. 2023a. “Forward-Looking Policy in a Real-Time World.” FRBSF Economic Letter 2023-08 (March 9).\n\nDaly, Mary C. 2023b. “Monetary Policy: Progress Is Not Victory.” Speech to the Economic Club of New York, NY, October 5.\n\nDaly, Mary C., Bart Hobijn, Ayşegül Şahin, and Robert G. Valletta. 2012. “A Search and Matching Approach to Labor Markets: Did the Natural Rate of Unemployment Rise?” Journal of Economic Perspectives 26(3, Summer), pp. 3–26.\n\nDell’Ariccia, Giovanni, Pau Rabanal, and Damiano Sandri. 2018. “Unconventional Monetary Policies in the Euro Area, Japan, and the United Kingdom.” Journal of Economic Perspectives 32(4), pp. 147–172.\n\nDiwan, Renuka, Sylvain Leduc, and Thomas M. Mertens. 2020. “Average-Inflation Targeting and the Effective Lower Bound.” FRBSF Economic Letter 2020-22 (August 10).\n\nDraghi, Mario. 2016. “How Central Banks Meet the Challenge of Low Inflation.” Speech presented at the SUERF-Deutsche Bundesbank-IMFS Conference, Frankfurt, Germany, February 4.\n\nDudley, William C. 2013. “Lessons at the Zero Bound: The Japanese and U.S. Experience.” Speech presented at the Japan Society, New York, NY, May 21.\n\nEvans, Charles. 2016. “Lower for Longer in Today’s Banking Environment.” Speech presented at the Community Banking in the 21st Century Research and Policy Conference, St. Louis, MO, September 28.\n\nGoodfriend, Marvin, and Robert G. King. 2005. “The Incredible Volcker Disinflation.” Journal of Monetary Economics 52(5), pp. 981–1015.\n\nGreenspan, Alan. 2004. “Risk and Uncertainty in Monetary Policy.” American Economic Review 94(2), pp. 33-40.\n\nHavranek, Tomas, and Marek Rusnak. 2013. “Transmission Lags of Monetary Policy: A Meta-Analysis.” International Journal of Central Banking 9(4), pp. 39–75.\n\nInternational Monetary Fund. 2023a. “Financial Sector Policies to Unlock Private Climate Finance in Emerging Market and Developing Economies.” Global Financial Stability Report, Chapter 3, October.\n\nInternational Monetary Fund. 2023b. “Soft Landing or Abrupt Awakening?” Global Financial Stability Report, Chapter 1, October.\n\nKocherlakota, Narayana. 2010. “Inside the FOMC.” Speech presented at Northern Michigan University, Marquette, MI, August 17.\n\nKohn, Donald L. 2010. “The Federal Reserve’s Policy Actions during the Financial Crisis and Lessons for the Future.” Speech presented at Carleton University, Ottawa, Canada, May 13.\n\nKuttner, Kenneth N. 2018. “Outside the Box: Unconventional Monetary Policy in the Great Recession and Beyond.” Journal of Economic Perspectives 32(4), pp. 121–146.\n\nLacker, Jeffrey M. 2012. “Maximum Employment and Monetary Policy.” Speech presented to the Money Marketeers of New York University, New York, NY, September 18.\n\nLagarde, Christine. 2022. “Monetary Policy in an Uncertain World.” Speech presented at the ECB and Its Watchers XXII Conference, Frankfurt, Germany, March 17.\n\nLubik, Thomas A., and Christian Matthes. 2023. “The Stars Our Destination: An Update for Our R* Model.” Federal Reserve Bank of Richmond, Economic Brief 23-32, September.\n\nMericle, David. 2023. “US Daily: Raising Our Equilibrium Funds Rate Forecast: A Q&A on Fed Policy, Financial Conditions, and the Neutral Rate.” Goldman Sachs, November 8.\n\nMertens, Thomas M., and John C. Williams. 2019. “Monetary Policy Frameworks and the Effective Lower Bound on Interest Rates.” AEA Papers and Proceedings 109(May), pp. 427–432.\n\nMilstein, Eric, and David Wessel. 2021. “What Did the Fed Do in Response to the COVID-19 Crisis?” Brookings Hutchins Center Explains, December 17.\n\nOECD. 2023. “Confronting Inflation and Low Growth.” Economic Outlook, Interim Report, September.\n\nOrphanides, Athanasios, and John C. Williams. 2002. “Robust Monetary Policy Rules with Unknown Natural Rates.” Brookings Papers on Economic Activity 2002:2, eds. William C. Brainard, George L. Perry,  pp. 63–145.\n\nOrphanides, Athanasios, and John C. Williams. 2006. “Monetary Policy with Imperfect Knowledge.” Journal of the European Economic Association 4(2/3), pp. 366–375.\n\nPowell, Jerome. 2023a. “September 19-20, 2023, FOMC Meeting Press Conference.” September 20.\n\nPowell, Jerome. 2023b. “October 31-November 1, 2023, FOMC Meeting Press Conference.” November 1.\n\nReifschneider, David, and Peter Tulip. 2019. “Gauging the Uncertainty of the Economic Outlook Using Historical Forecasting Errors: The Federal Reserve’s Approach.” International Journal of Forecasting 35(4), pp. 1,564–1,582.\n\nSack, Brian, and Volcker Wieland. 2000. “Interest-Rate Smoothing and Optimal Monetary Policy: A Review of Recent Empirical Evidence.” Journal of Economics and Business 52(1-2), pp. 205–228.\n\nSchnabel, Isabel. 2023. “The Last Mile.” Speech presented at the 2023 Homer Jones Memorial Lecture, Federal Reserve Bank of St. Louis, MO, November 2.\n\nSilber, William L. 2012. Volcker: The Triumph of Persistence. New York: Bloomsbury Press.\n\nSvensson, Lars E.O. 2015. “Forward Guidance.” International Journal of Central Banking 11(1), pp. 19-64.\n\nUN DESA (United Nations Department of Economic and Social Affairs). 2022. “The Monetary Policy Response to COVID-19: The Role of Asset Purchase Programmes.” Policy Brief 129, February 9.\n\nWalker, Garret. 2020. “Fighting Fires in the Engine Room: A Conversation with Christine Lagarde.” Harvard International Review, October 7.\n\nWieland, Volker. 2006. “Monetary Policy and Uncertainty about the Natural Unemployment Rate: Brainard-Style Conservatism versus Experimental Activism.” B.E. Journal of Macroeconomics 6(1, March), pp. 1–34.\n\nWilkins, Carolyn. 2017. “Embracing Uncertainty in the Conduct of Monetary Policy.” Remarks presented at the Money Marketeers of New York University, New York, NY, November 15.\n\nYellen, Janet L. 2016. “The Federal Reserve’s Monetary Policy Toolkit: Past, Present, and Future.” Speech presented at the Economic Policy Symposium, sponsored by Federal Reserve Bank of Kansas City, at Jackson Hole, WY, August 26.\n\nYellen, Janet L. 2017. “Inflation, Uncertainty, and Monetary Policy.” Speech presented at 59th Annual Meeting of the National Association for Business Economics, Cleveland, OH, September 26."
    },
    {
        "date": "October 5, 2023",
        "speaker": "Mary C. Daly",
        "title": "Monetary Policy: Progress Is Not Victory",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2023/10/monetary-policy-progress-is-not-victory",
        "location": "The Economic Club of New York\nNew York, NY",
        "content": "Remarks as prepared for delivery.\n\nGood afternoon. It’s terrific to be here and be speaking once again to the Economic Club of New York. So, thank you very much for the invitation, and I look forward to a great discussion.\n\nBefore we get started, I would like to take a few minutes to describe how I see the current economic environment and the uncertainties and tradeoffs we face as we calibrate policy. The key takeaway is that the moment calls for optionality. We must keep our minds open so that we can respond to conditions as they evolve. Vigilance and agility are paramount to finishing the job—the job being, of course, to restore price stability as gently as we can.\n\nThe good news is—at this point—we have time to get it right. The economy and policy are in a much better place. Growth and inflation are gradually slowing and the risks to the outlook are largely balanced. Monetary policy is restrictive and financial conditions are tight. So, we don’t have to rush to any decisions.\n\nBut progress isn’t victory. And we must remain resolute to finish the job. A gradual return to 2 percent inflation is in our sights, but it is not yet in our grasp. That is the final mile.\n\nBut before I go further, let me say that the views I express today are my own and do not necessarily reflect those of my colleagues or anyone else within the Federal Reserve System.\n\nProgress to Date\n\nI mentioned that the economy and policy are in a better place. So, let me begin by taking stock of where we have been and how far we have come.\n\nAs you may remember, in March 2022—just 18 months ago—the Federal Open Market Committee (FOMC) had a problem. Headline and core inflation had risen to multidecade highs and were projected to keep rising. Inflation expectations, especially at the short end, were close behind.1 And there were concerns that this could generate a more worrisome increase in medium- and longer-run inflation expectations.\n\nSo, the FOMC began to rapidly adjust monetary policy.2\n\nSince that time, we have raised the federal funds rate by 525 basis points to its highest level in 22 years.3 These cumulative increases have moved policy into restrictive territory. Indeed, the real federal funds rate, as measured by the nominal funds rate less one-year-ahead inflation expectations, exceeds almost all measures of its neutral value.4\n\nWe are seeing the effects of this tightening on the economy. Headline and core inflation have both declined significantly, bringing us much closer to our 2 percent target.5 As my contacts in the Twelfth District tell me, this is having an immediate positive effect on households, businesses, and communities who have been struggling on the treadmill of constantly rising prices and falling purchasing power. The relief they’re seeing in their wallets is translating directly into more positive views about future inflation. We see this nationally in short-run inflation expectations, which have been falling almost one for one with the declines in inflation.6\n\nPerhaps most encouragingly, the welcomed decline in inflation has come without significant deterioration in economic growth or the labor market. The economy and labor market are slowing, but not severely or abruptly. These developments have led market participants, businesses, and households to replace fears of recession with hopes for a soft landing, a sea change from earlier this year.7\n\nThis is unequivocally good news. But to ensure that we fully achieve the outcomes we want—sustainable price stability and a healthy and balanced labor market—we need to finish the job.\n\nSo, what will this require?\n\nA Balanced Approach\n\nVigilance and agility.\n\nLet’s start with vigilance. We need to be vigilant in assessing the odds that the good data we’ve been seeing is a new trend, rather than just a temporary relief that will stall out too early, leaving us short of our goals. Either is possible.\n\nI’ve discussed the recent positive data and the progress we’ve made. But why might these positive developments plateau? Put simply, the economy still has considerable momentum and a ways to go to come back into balance.\n\nHeadline data tell the story. In the labor market, even with the recent slowing, job growth remains well above what is needed to keep pace with labor force growth, and other indicators point to ongoing strength.8 Inflation is similar. While overall inflation has fallen a lot, it continues to be almost 2 percentage points higher than our target.\n\nNow, it’s possible that the slowing we are seeing will translate into a steady march toward our goals. But in the case of inflation, there are real risks to this projection. Many components are coming down just as expected and should continue to slow. But nonhousing core services, often called supercore, has been relatively sticky and remains far above its pre-pandemic level.9 Although it often lags other inflation, we will need to see some progress in this category to be fully confident we are on the path back to price stability. 10, 11\n\nWhat does this mean for policy? Well, this is where agility comes in. We need to be positioned and prepared for however the economy evolves. We need to have options.\n\nIf we continue to see a cooling labor market and inflation heading back to our target, we can hold interest rates steady and let the effects of policy continue to work. Importantly, even if we hold rates where they are today, policy will grow increasingly restrictive as inflation and inflation expectations fall. So, holding rates steady is an active policy action.12\n\nLikewise, if financial conditions, which have tightened considerably in the past 90 days, remain tight, the need for us to take further action is diminished.\n\nIn contrast, if the deceleration of growth and inflation stalls, activity begins to reaccelerate, or financial conditions loosen too much, we can react to those data and raise rates further until we are confident that monetary policy is sufficiently restrictive to complete the job.\n\nIn other words, rather than a prejudged path of what policy will be, we need an open mind and optionality.\n\nThe Final Mile\n\nWhen I travel around my District and across the nation, I see the progress we’ve made in the past year. And that is worth acknowledging.\n\nBut as I said at the start, progress alone is not victory. And it will take vigilance and agility to complete the final mile.\n\nThank you.\n\nFootnotes\n\n1. Household expectations of near-term inflation began rising following a surge in commodity prices in 2021. For more information, see Glick et al. (2021).\n\n2. The FOMC first signaled that policy would need to be tightened in November 2021. It started the tightening cycle in its March 2022 meeting.\n\n3. The current range of the federal funds rate is 5.25 to 5.5 percent.\n\n4. A range of common measures for business and consumer inflation expectations currently puts one-year-ahead inflation expectations between 2.5 percent and 3.6 percent, leading to a real funds rate between 1.8 percent and 2.9 percent. This is notably above the median Summary of Economic Projections (SEP) estimate of the neutral rate of 0.50 percent.\n\n5. Federal Open Market Committee (2023) specifies the 2 percent target as measured by the personal consumption expenditures price index (PCEPI). As of August 2023, the 12-month change in overall PCEPI moderated to 3.5 percent from a high of 7.1 percent in June 2022. Similarly, core PCEPI, which excludes volatile food and energy categories, fell from a peak of 5.6 percent to 3.9 percent.\n\n6. Business and consumer short-term inflation expectations have fallen notably since the beginning of the current tightening cycle. For example, the Federal Reserve Bank of Atlanta’s Business Inflation Expectations shows one-year-ahead expected inflation moderating from 3.8 percent in March 2022 to 2.5 percent in the latest reading. Similarly, the University of Michigan’s Surveys of Consumers show a moderation in one-year-ahead expected inflation from 5.4 percent in March 2022 to 3.2 percent in the latest reading.\n\n7. For example, the University of Michigan’s Surveys of Consumers’ index for expected business conditions, which measures household sentiment for economic growth in the coming year, improved notably since earlier this year and reached its highest value since the beginning of the current tightening cycle as of September 2023. Additionally, the latest Federal Reserve Bank of Philadelphia’s Survey of Professional Forecasters shows respondents placing less probability on a downturn in real GDP in the second half of 2023 relative to earlier in the year.\n\n8. About 100,000 new jobs per month are needed to keep the unemployment rate at its current level of 3.8 percent over the next year, according to the Federal Reserve Bank of Atlanta’s Jobs Calculator. The U.S. economy added an average of 150,000 jobs over the three months ending in August 2023.\n\n9. The 12-month change in the price index for core nonhousing services has been above 4 percent since April 2021.\n\n10. In August 2023, consumer spending on core nonhousing services was about 50 percent of total spending. Moreover, this category contributed around 2.1 percentage points, or 60 percent, to the 12-month change in overall PCEPI inflation.\n\n11. If the contribution of core nonhousing services to the 12-month change in overall PCEPI inflation remained at its current level and contributions from all other categories returned to their pre-pandemic (2016–2019) averages, overall inflation would only moderate to approximately 2.6 percent.\n\n12. The restrictiveness of policy is measured by the real interest rate, which is the nominal federal funds rate less one-year-ahead expected inflation. If the nominal funds rate is held steady while inflation and inflation expectations continue to moderate, the real interest rate will rise, making monetary policy more restrictive.\n\nReferences\n\nFederal Open Market Committee. 2023. “Statement on Longer-Run Goals and Monetary Policy Strategy.” Adopted effective January 24, 2012; as reaffirmed effective January 31, 2023.\n\nGlick, Reuven, Noah Kouchekinia, Sylvain Leduc, and Zheng Liu. 2021. “Do Households Expect Inflation When Commodities Surge?” FRBSF Economic Letter 2021-19, (July 12).\n\n"
    },
    {
        "date": "May 12, 2023",
        "speaker": "Mary C. Daly",
        "title": "The Choice to See",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2023/05/the-choice-to-see",
        "location": "USC Sol Price School of Public Policy Commencement Address 2023Los Angeles, CA",
        "content": "Watch the video\n\nRemarks as prepared for delivery.\n\nThank you, Dean Goldman, for your kind introduction. It is truly my honor to be here.\n\nFirst things first. I would like all the graduates—and only the graduates—to give yourselves a big round of applause. You have earned this day. And it’s important that you take the time to recognize it.\n\nI also want to acknowledge the family, friends, faculty, and everyone else who, in ways big and small, helped make this day possible. Thank you.\n\nThis day is especially meaningful to me because I also graduated from a public policy school: The Maxwell School at Syracuse University. While the colors of our gowns are different, and a few decades separate my graduating class from yours, we are bound by a commitment to mission-minded work and public service.\n\nOf course, when people hear “public service,” they think either of the president of the United States or the DMV. But we know the label is bigger than that.\n\nIn fact, it’s not a label at all. It’s a choice.\n\nI first learned about this choice decades ago in Ballwin, Missouri. A high school guidance counselor made a phone call. She asked her friend, Betsy, to meet with a former student: a young teenager who had done well in school, read a lot, loved to learn. But the family finances, and the family itself, had fallen on hard times. And the teenager, needing to help out, had dropped out of school. She was working a bunch of different jobs—driving a donut truck, stocking shelves at Target, mowing lawns—whatever she could find. And her goal was to one day get a job as a bus driver so she could have a stable income and good benefits.\n\nBetsy agreed to meet her. And right away she could see that the young woman had a plan. But Betsy knew that, for the plan to work, this young woman needed a GED. So, she suggested it, and the girl took her advice. Then, Betsy told her she would have even more opportunities if she went to college, at least for a little while. The young woman applied and she got in. But she couldn’t afford the tuition. So, Betsy wrote a check—they still had those then—to the bursar at the University of Missouri—St. Louis. And at that moment, everything changed. A semester of college turned into a BA from the University of Missouri—Kansas City, and eventually into a PhD from Syracuse University in economics and public policy.\n\nAnd that path led me here. Yes, that young woman was me. I went from a teenager hoping to be a bus driver to president and CEO of the Federal Reserve Bank of San Francisco. And the reason was Betsy.\n\nBetsy wasn’t a public servant in the traditional sense. And she certainly didn’t see herself that way. But that’s exactly what she was. That’s exactly who she was. And it was not because of a job or a title. It was her lens on the world.\n\nBetsy could see beyond what was right in front of her. In front of her was a teenaged dropout struggling to make ends meet. Betsy saw a young woman full of promise who had simply fallen on hard times.\n\nAnd her seeing changed my life. It is the reason I am here today.\n\nThat is service.\n\nBut seeing a person right in front of you is one thing. Seeing millions whose names and faces you will never know is quite another. Every step you take up the career ladder puts you farther away from the people you serve. And that distance makes it easy to lose sight of what really matters.\n\nIt took a charged moment to bring this point home for me. And it was the most meaningful moment in my thirty-plus year career. It came in 2009, in the wake of the Global Financial Crisis. I was part of the San Francisco Fed Research team and we were briefing the Bank’s then-president Janet Yellen—Treasury Secretary now, of course.\n\nColleagues were describing the ongoing challenges in the labor market, which included near double-digit unemployment, lack of job growth, and a dismal forecast for recovery.\n\nJanet asked a simple question. What would the impact be? The answer was immediate, almost reflexive—the labor market will eventually come back.\n\nBut eventually was beside the point, and Janet instinctively reacted. She struck the table with her fist and said, “These are people!” Except there was a bleep before “people.” In the Midwest, we would say “friggin.” But let’s just say, Janet Yellen is not from the Midwest.\n\nBoth the expletive and the fist pound were startling. And for a moment we all fell silent. Janet had just laid bare the truth about our work. It was not simply theoretical. Behind our data, our models, our forecasts lived people—individuals who had lost jobs, homes, sometimes hope. And we had missed it.\n\nThe moment passed and we returned to the briefing. But I couldn’t stop thinking about it. And I have never forgotten it.\n\nAs a Reserve Bank president, I have tens of millions of constituents. And it’s not enough to look at the data and think I know them. Real knowing comes from seeing the who behind the statistics. And how our policy decisions affect their everyday lives.\n\nThat’s what Janet Yellen’s pound of the fist really meant.\n\nIt was a call for us to see.\n\nNow, this practice of seeing, done day after day, changes not just what we see, but also what we do.\n\nA vivid example of this occurred early in my research career. We were studying the impact of environmental programs. One of the study sites was a village that had a tree planting program to prevent soil erosion and offer shade. And we had gone to check on it.\n\nWhen we arrived at the village, the results of the program were painfully clear: every single tree was dead. A sea of perfectly planted, completely lifeless sticks in the ground.\n\nThe program workers were devastated. But it was obvious what had happened. The trees hadn’t gotten enough water, and they died.\n\nSo, we went to speak to the villagers. We learned that it was a two-mile walk to the well and back—a trip they already made multiple times a day to get water for cooking, drinking, and bathing. When we heard that, we understood. Of course the trees had died. We had given hard-to-care-for trees to people with limited access to water.\n\nIt was a tragic but classic policy miss: providing a well-intentioned solution without ever speaking to the recipients and seeing what they needed.\n\nAnd this is why seeing is so important. When we don’t see things clearly, we don’t do things well, no matter how good our intentions.\n\nWe end up with a sea of dead sticks.\n\nI share these three stories with you because they capture a powerful truth. When we see things clearly, we do things differently.\n\nWe develop programs that give people what they actually need.\n\nWe acknowledge the real-life struggles that numbers don’t show.\n\nWe write the check for a struggling teenager that changes the course of her life.\n\nSo, as you go out into the world, remember this: Public service is not a job. It’s a choice—a choice to see people clearly and to act on what you see.\n\nAnd if you make this choice, no matter where your career takes you—a courtroom, a classroom, a boardroom, or the Situation Room—you will be a public servant.\n\nThat is my call to you.\n\nCongratulations, Class of 2023. And welcome to the fold.\n\nThank you."
    },
    {
        "date": "April 12, 2023",
        "speaker": "Mary C. Daly",
        "title": "Calibrating Policy in an Uncertain Time",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2023/04/calibrating-policy-in-an-uncertain-time",
        "location": "Remarks in coordination with the Salt Lake Chamber, 2023Salt Lake City, UT",
        "content": "Watch the video\n\nRemarks as prepared for delivery.\n\nGood morning. It’s great to be here in Utah. I am especially delighted to be with all of you at the Salt Lake Chamber, this time live and in person. So, thank you very much for the invitation, and I look forward to a great discussion.\n\nTop of mind for many of you are recent stresses in the banking system and what they mean for businesses, consumers, and the broader economy.\n\nThe most important thing to know is this: The banking system is sound and resilient. As my colleagues Chair Powell and Vice Chair Barr have said, the Federal Reserve, the Federal Deposit Insurance Corporation (FDIC), and the Department of the Treasury took decisive actions to protect the U.S. economy and to strengthen public confidence in our banking system.1 These actions demonstrate that we are committed to ensuring that all deposits are safe. We will continue to closely monitor conditions in the banking system and are prepared to use all of our tools for any size institution, as needed, to keep the system safe and sound.2 The strength of our financial system rests on having a wide range of institutions, including regional and community banks. And we are committed to supporting all institutions and the valuable role they play in our financial system.\n\nFinally, as many of you know, the Federal Reserve Board, under the direction of Vice Chair for Supervision Michael Barr, is currently conducting a thorough review of the supervision and regulation of Silicon Valley Bank before its failure. This review will be completed by May 1, at which time the Board will share the results publicly.\n\nWhile the recent banking stresses have received a lot of attention, they are only part of the economic picture right now. In the remainder of my time today, I will discuss the full slate of factors the Federal Open Market Committee (FOMC) must consider as we work to assess the economy and calibrate monetary policy in this uncertain time.\n\nBut before I go on, let me say that the remarks I make today are my own and do not necessarily reflect the views of anyone else within the Federal Reserve System.\n\nOngoing Economic Strength and High Inflation\n\nBy almost any measure, the U.S. economy remains strong. GDP growth, consumer spending, and the labor market all continue to outperform expectations. Moreover, these indicators are expanding at rates well above levels consistent with returning inflation to the FOMC’s longer-run goal of 2 percent on average over time.\n\nWe see this strength most clearly in the labor market. The U.S. economy has added close to 350,000 jobs per month over the first three months of this year. This far exceeds the 90,000 jobs needed each month to keep up with the growth of the labor force. This has kept unemployment historically low and job vacancies unusually high, especially for firms in rapidly growing sectors including travel, leisure, and hospitality, among others.\n\nOf course, there are a number of signs that the labor market is starting to cool, but it remains extremely tight and is likely to come back into balance only gradually.3\n\nThe sustained imbalances in the economy have translated into persistently high inflation, well above the Fed’s 2 percent target.4 The most recent data tell the story. Looking at the personal consumption expenditures, or PCE, price index, the Fed’s primary measure of inflation, it rose 5 percent over the 12 months ending in February, the latest reading we have. That’s down from the peak of 7 percent in the middle of last year, but not yet close to levels consistent with price stability.\n\nAnd American families are feeling the impact. This is apparent in sentiment surveys and well summarized by a single striking fact:5 For most workers, inflation is rising faster than wage growth, consistently eroding purchasing power and leaving them worse off over time.6\n\nMy colleagues and I are deeply aware of the toll that high inflation takes on the economy and the lives and livelihoods of all Americans, especially those least able to bear it. And we remain resolute and committed to bringing inflation down to our 2 percent goal. It is essential for both sides of our mandate, and we have the tools and the resolve to get the job done.\n\nPolicy Decisions under Uncertainty\n\nAnd that brings me to policy and what lies ahead in terms of our decisions. We have taken aggressive action over the past year, moving the federal funds rate from near zero to between 4.75 and 5 percent as of our March meeting. These actions have been warranted and consistent with our commitment to restore price stability.\n\nWhile the full impact of this policy tightening is still making its way through the system, the strength of the economy and the elevated readings on inflation suggest that there is more work to do.\n\nHow much more depends on several factors, all with considerable uncertainty attached to their evolution.\n\nFor one, there is the banking stress and the impact that it could have on credit conditions. History tells us that as banks evaluate the changing economic outlook and manage their liquidity and balance sheets, they are likely to tighten credit availability.\n\nWe are already starting to see this in the data. Credit standards have risen over the past year and are expected to increase further in coming quarters.7 And recent data on lending activity already point to declines in lending volumes in several sectors.8\n\nHow much credit tightening will ultimately occur is not yet known. What we do know is that tighter credit conditions translate into less spending and investment by households and businesses, resulting in a slower pace of economic growth. So we will need to monitor this impact carefully as we determine our own policy path.\n\nA second factor affecting the economy and our decisions is developments in the global economy. Global monetary policy tightening, international bank conditions, and greater fiscal restraint abroad all translate into slower global growth.9 This serves as a headwind to U.S. growth and could also help temper commodity and goods price inflation. Again, the extent of these global headwinds and their impact on U.S. growth and inflation is unknown, so careful monitoring will be required.\n\nFinally, there is the impact of our own monetary policy actions. The FOMC has increased the policy rates considerably over the past year, and it will likely take some time for those increases to take their full effect. But how much more time and how much additional slowing is coming is unclear. So like the other factors I have mentioned, we will need to carefully monitor the situation as we assess what it means for policy.\n\nThe Prudence of Data Dependence\n\nIn all actions, the FOMC is guided by a commitment to our mandated goals of full employment and price stability. When we are off either of our goals, Americans bear the cost, and we have an urgency to restore balance. But that urgency must be coupled with an awareness of the uncertainty we are facing, and the risks it poses to the economy.\n\nLooking ahead, there are good reasons to think that policy may have to tighten more to bring inflation down. But there are also good reasons to think that the economy may continue to slow, even without additional policy adjustments.\n\nSo, we will need to make decisions calibrated by data. Not just last week’s data or last month’s data, but all the data. Looking back and looking ahead as we navigate the uncertainty that surrounds us. This is what prudent policymaking requires, and what restoring price stability and achieving both of our mandates demands.\n\nThank you.\n\nFootnotes\n\n1. See Board of Governors of the Federal Reserve System (2023b).\n\n2. With the support of the Treasury, the Federal Reserve Board also created the Bank Term Funding Program to ensure that banks that hold safe and liquid assets can, if needed, borrow reserves against those assets at par; see Board of Governors of the Federal Reserve (2023a). This program, along with the normal discount window, ensures that banks have the liquidity they need.\n\n3. Signs of cooling include the following. Average hourly earnings growth over the previous 12 months has moderated from 5.9% in March 2022 to 4.2% in March 2023. The quits rate is down to 2.6% from a high of 3%. And the number of job openings fell below 10 million in February from above 12 million in March 2022.\n\n4. Federal Open Market Committee (2023) specifies the 2 percent target as measured by the price index for personal consumption expenditures.\n\n5. According to the University of Michigan’s Surveys of Consumers, higher prices have consistently been the most cited reason among respondents over the past 12 months who have indicated that their families were worse off financially than they were one year earlier. Furthermore, the number of Google searches for “inflation” continues to be elevated by historical standards.\n\n6. The consumer price index (CPI) and PCE price index have risen faster than average hourly earnings over the past year. In addition, for full-time wage and salary workers, between the first quarter of 2021 and the fourth quarter of 2022 (latest available), real weekly earnings fell for those at the 50th percentile and above when earnings are deflated by the headline PCE index, and they fell for those at the 25th percentile and above when earnings are deflated by the headline CPI index.\n\n7. According to the Senior Loan Officer Opinion Survey (SLOOS), domestic banks have been tightening credit standards for commercial and industrial loans to large and midsize firms, as well as for consumer loans over the past year.\n\n8. Over a two-week period following the recent banking stress, banks cut back corporate and real estate lending as they experienced a large decline in deposits. Moreover, financial institutions participating in the Dallas Fed’s Banking Conditions Survey. reported a decline, on net, in total volume of lending in late March relative to early February.\n\n9. Credit default swap spreads of several major European banks increased in response to recent conditions in the banking sector. On fiscal policy, the European Commission indicated that it supports the pullback from broad-based stimulus (see https://ec.europa.eu/commission/presscorner/detail/en/statement_23_2010).\n\nReferences\n\nBoard of Governors of the Federal Reserve System. 2023a. “Federal Reserve Board announces it will make available additional funding to eligible depository institutions to help assure banks have the ability to meet the needs of all their depositors.” Press release, March 12.\n\nBoard of Governors. 2023b. “Joint Statement by Treasury, Federal Reserve, and FDIC.” Joint press release, March 12.\n\nFederal Open Market Committee. 2023. “Statement on Longer-Run Goals and Monetary Policy Strategy.” Adopted effective January 24, 2012; as reaffirmed effective January 31, 2023."
    },
    {
        "date": "March 4, 2023",
        "speaker": "Mary C. Daly",
        "title": "Forward-Looking Policy in a Real-Time World",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2023/03/forward-looking-policy-in-a-real-time-world",
        "location": "Princeton University Griswold Center for Economic Policy Studies Symposium Keynote closing remarks 2023\nPrinceton, NJ",
        "content": "Watch the video\n\nRemarks as prepared for delivery.\n\nThe most frequent question I am asked these days is, “What will the Fed do next?”\n\nI understand. People are worried. Inflation is high and the Federal Open Market Committee (FOMC) has taken aggressive policy action to bring it down. The responses range from fearing these actions will tip the economy into a recession to fearing they won’t be enough to get the job done.\n\nFor most, this adds up to a lot of uncertainty. And the impulse to look for answers in the immediate. The next meeting. The next data release. The next market update. It doesn’t help that we face a round-the-clock ticker tape of economic and financial news.\n\nBut achieving our mandated goals takes time and a broader view. As policymakers, we have to respond to an economy that is evolving in real time and prepare for what the economy will look like in the future.\n\nSo today, I am going to do just that. I will pull back the lens from the immediate and talk about what the inflation landscape looked like before the pandemic, what it looks like now, and what both could mean for the future.\n\nBefore I get started, let me give the usual disclaimer that the views I express today are my own and do not necessarily reflect those of my colleagues or anyone else within the Federal Reserve system.\n\nThe World We Had\n\nTo understand how future inflation could evolve, we must first remember where we were before the pandemic. So, let me start there.\n\nBefore the pandemic and the current episode of high inflation, the world was starkly different. The central and decade-long challenge for the Federal Reserve and most other central banks was trying to bring inflation up to target, rather than pushing it down.\n\nLarge structural forces were at play. The most notable was population aging, which was affecting the labor force and savings rates in industrialized and developing nations alike.1 Global productivity growth was also slowing, affecting demand for investment.2 Together, these developments brought about weaker trend growth and lower real interest rates, and they put steady downward pressure on inflation.3 Economics and policy discussions became focused on secular stagnation—a persistent state of little or no growth with economies running below potential. And a low neutral rate of interest, the zero lower bound on interest rates, and the risks of consistently below target inflation were top of mind.4, 5, 6\n\nThe inflation challenges in the U.S. were pronounced (Figure 1). Despite sustained monetary policy accommodation after the Great Recession, annual personal consumption expenditures (PCE) inflation remained below 2 percent for 84 of the 98 months from 2012 through February 2020, or about 86 percent of the time.7 Over that same period, the federal funds rate was set near zero almost half of the time and below the neutral rate of interest the entire time.8\n\nThis environment ended up offering some advantages. The economy was able to run consistently above estimates of potential growth and unemployment was able to fall to near-historic levels without spurring inflation.\n\nBut it also came with risks. Namely, that inflation would fail to get to target in good times and fall further in bad ones. Eventually, this would seep into inflation expectations, reducing monetary policy space and compounding the existing structural downward pressures on inflation.9 The persistent deflation in Japan underscored this challenge, and it motivated the Fed and many other central banks to fight vigorously to get inflation up to target.10\n\nThis was the seemingly unchangeable topography of the economy before the pandemic.\n\nAnd then of course, everything changed.\n\nThe Pandemic Shock\n\nWe all know the story. When COVID-19 hit, the economy faltered. The Fed cut interest rates, purchased long-term assets, and opened lending facilities, all to help bridge the economy through the very worst. U.S. fiscal agents took equally aggressive action, infusing about $5 trillion in federal spending into the economy.\n\nThese actions were unprecedented. And they worked, to an extent. U.S. economic growth rebounded, demand surged, and the labor market began to recover. Supply chains, however, were slow to respond. And by early 2021, price pressures were starting to build—first in a few sectors directly affected by the pandemic, and then more broadly, as imbalances between robust demand and limited supply spread throughout the economy.11 By the fall of 2021, inflation was high and heading higher.\n\nThe chart puts the change in inflation in perspective (Figure 1). After averaging about 1.4 percent per year in the low-inflation period, PCE inflation shot up to an average rate of 5.8 percent between February 2021 and today—a quadrupling of average inflation.12 Said simply, within a year, inflation went from consistently undershooting our 2 percent target to reaching levels not seen in more than a generation.\n\n\n\nHeadline PCE inflation, Jan 2012 to Jan 2023 (12-month rate)\n\n\n\nSource: Bureau of Economic Analysis, FRBSF staff calculations. Gray shading indicates NBER recession dates.\n\nIn response, the Fed pivoted from a stance of sustained accommodation to one of rapid tightening, first through forward guidance and then through conventional increases in interest rates. Since March of last year, the FOMC has raised the federal funds rate at every meeting, by a cumulative total of 4½ percentage points. This is the fastest pace of monetary policy tightening in 40 years. Broader financial market conditions, which capture funds rate movements, along with FOMC forward guidance and the reduction in the Fed’s balance sheet, have tightened even more.13\n\nThis tightening, while pronounced, was and remains appropriate given the magnitude and persistence of elevated inflation readings. Higher interest rates help bridle demand growth, bringing it back in line with supply. This rebalancing helps reduce inflation pressures.14\n\nAnd this is what we are seeing (Figure 2). The economy has been gradually slowing and inflation has followed. Since June of 2022, overall inflation has been easing, falling from its highs of around 7 percent to its current reading of 5.4 percent in January of this year.\n\n\n\nDecomposition of headline PCE inflation (12-month rate)\n\n\n\nSource: Bureau of Economic Analysis, FRBSF staff calculations. Gray shading indicates NBER recession dates.\n\nThis is good news, a sign that policy is doing its job and—along with improvements in supply—working to reduce the imbalances that have pushed inflation so high. But the work is far from done.\n\nOverall inflation remains well above target and contributions from each of the components of inflation—goods, housing, and other services—remain well above their historical trend (Figure 2). Moreover, the incoming data have been bumpy. The recent PCE reading is a good example. After months of decline, headline and core inflation both ticked up in January on a 12-month basis, and the monthly inflation rate rose at its fastest pace in seven months. This suggests that the disinflation momentum we need is far from certain.\n\nPutting all of this together, it’s clear there is more work to do. In order to put this episode of high inflation behind us, further policy tightening, maintained for a longer time, will likely be necessary. Restoring price stability is our mandate and it is what the American people expect. So, the FOMC remains resolute in achieving this goal.\n\nAs we work toward that end, we must also consider the world we are entering. What will the pressures on inflation be once the pandemic shock has fully worn off? Will we return to a world where the central bank struggles to get inflation up to target? Or has the pandemic left a more permanent imprint, such that the pressures on inflation now trend higher and we have to work to keep them at bay?\n\nThe answers aren’t yet clear. But the questions are imperative.\n\nAn Uncharted Path\n\nWe know what forces drove the pre-pandemic inflation trend. And we know what forces are driving the ongoing pandemic-induced inflation surge. What we don’t know is how they will evolve and interact after the pandemic is gone, or what this new confluence will mean for underlying inflation.\n\nIndeed, a number of forces have either grown in importance during the pandemic era or were set in motion by it. And I want to touch on four in particular that could counterbalance or even offset entirely the deflationary trend of the past.\n\nOne is a decline in global price competition. If firms decide to reshore some or all of their foreign production facilities, costs and prices are likely to continue to rise. My conversations with business leaders suggest that some of this is already happening. But it’s a major undertaking to completely revamp well-established production networks, and it remains to be seen how far this trend will go. One thing, however, is clear. Globalization has been a key driver of past goods deflation in the United States.15 And a trend toward less global competition could mean more inflation in the goods sector and more pressure on overall inflation going forward.16\n\nAnother potential factor affecting future inflation is the ongoing domestic labor shortage. Labor force participation fell precipitously during the pandemic and has been slow to recover, especially among workers aged 55 years and older. These developments exacerbate the already significant downward drag on participation related to population aging.17 Absent a substantial pickup in the share of working-age adults looking to be employed or a large change in immigration flows,18 labor force participation will continue to decline and worker shortages will persist, pushing up wages and ultimately prices, at least in the near and medium term.\n\nInflation pressures could also move upward as firms make the transition to a greener economy, which will require investment in new processes and infrastructure. As firms increase investments in renewable energy and energy-efficient technologies, they are likely to pass some portion of these transition costs on to consumers, boosting inflation. This increased demand for investment could raise the neutral rate of interest, at least in the short and medium term, lessening the importance of the zero lower bound and the downward pressures on inflation that came with it.19\n\nFinally,—and this is at the forefront of my mind as a policymaker—there is the possibility that inflation expectations could change. To date, these expectations—especially in the longer run—have remained stable and well anchored near the Fed’s 2 percent goal.20 In other words, so far, inflation psychology has not shifted and public faith in the Fed’s ability to achieve its price stability mandate remains intact. But the longer inflation remains high, the more likely it is to undermine confidence. And once high inflation becomes embedded in public psychology, it is very hard to change.\n\nAny or all of these factors could influence the natural tilt of inflation and the monetary policy approach necessary to maintain price stability over the long term.\n\nThe hard part, of course, is knowing when and how each of these factors will evolve or what force they will have relative to the strong pull coming from population aging and slow productivity growth. If those pre-pandemic trends reemerge as the dominant structural forces, then our efforts to bring inflation down will be reinforced by natural features of the economy. But if the old dynamics are eclipsed by other, newer influences and the pressures on inflation start pushing upward instead of downward, then policy will likely need to do more.\n\nWe don’t know what the trend will be. But we do know that, while we continue to diffuse the ongoing inflation shock, we need to be working to gather data and research that illuminates the likely path forward. That’s prudent policymaking.\n\nThe Duality of Policymaking\n\nStill, when things are hard and you’re in the middle of it, it’s easy to get caught up in the here and now. So much so that we can forget to look forward, take stock, and imagine what the future could hold.\n\nBut policymaking requires it. The pandemic and its shockwaves will one day fully dissipate. And we must be ready.\n\nSo as I close today, I will return to the question I started with: What will the Fed do next?\n\nMy answer: We will work on the economy we have, and prepare for the economy to come. That’s what this moment demands.\n\nThank you.\n\nFootnotes\n\n1. United Nations (2022) and Jones (2022).\n\n2.Fernald et al. (2017) and Fernald and Li (2022).\n\n3.Carvalho, Ferrero, and Nechio (2017) and Jordà et al. (2019).\n\n4.Summers (2014), Gordon (2015) and Eggertsson, Mehrotra, and Summers (2016).\n\n5.Bernanke (2012), Dudley (2013), and Yellen (2013).\n\n6.Hills, Nakata, and Schmidt (2019), Mertens and Williams (2019), and Lansing (2021).\n\n7.The sustained accommodation included low interest rates, forward guidance, and the announcement of a formal inflation target in January 2012 (Board of Governors 2012).\n\n8.The neutral rate of interest declined over this period and currently is estimated to be about 2.5 percent.\n\n9.Amano, Carter, and Leduc (2020) and Diwan, Leduc, and Mertens (2020).\n\n10.It also prompted a review of policy objectives and tools that could reliably deliver on this goal. See Board of Governors (2020).\n\n11.Initially, the FOMC believed the run-up in inflation was transitory. From April through November 2021, five consecutive FOMC statements described inflation developments as “largely reflecting transitory factors” or “factors that are expected to be transitory.” But the word “transitory” did not appear in any subsequent FOMC statements. Not everyone shared this initial view that inflation would be transitory, with some commentators arguing that the extensive federal fiscal relief to address the pandemic could trigger a prolonged episode of high inflation. See Blanchard (2021) and Summers (2021).\n\n12.Notably, the inflation surge over the past two years has brought the price level close to a linear trend of 2 percent growth as measured since January 2012. Stated differently, the PCE price index has risen at an average, annual rate of slightly above 2 percent when measured over the entire 11-year period from January 2012 through January 2023.\n\n13.Choi et al. (2022).\n\n14.The Phillips curve summarizes the link between inflation and economic activity. For evidence, see Hazell et al. (2022) and Jørgensen and Lansing (2021, 2023). Shapiro (2022) decomposes inflation into demand-driven versus supply-driven components.\n\n15.See for example Guerrieri, Gust, and López-Salido (2010).\n\n16.See Figure 2 (green bars) for the contributions of goods inflation to overall PCE inflation over time.\n\n17.Hornstein and Kudlyak (2019; updated FRBSF estimates) and Montes, Smith, and Dajon (2022).\n\n18.Duzhak (2023).\n\n19.Daly (2021).\n\n20.Armantier et al. (2022).\n\nReferences\n\nAmano, Robert, Thomas J. Carter, and Sylvain Leduc. 2020. “Is the Risk of the Lower Bound Reducing Inflation?”FRBSF Economic Letter 2020-05 (February 24).\n\nArmantier, Olivier, Argia Sbordone, Giorgio Topa, Wilbert Van der Klaauw, and John C. Williams. 2022. “A New Approach to Assess Inflation Expectations Anchoring Using Strategic Surveys.” Journal of Monetary Economics 129(S), pp. S82–S101.\n\nBernanke, Ben S. 2012. “ Monetary Policy since the Onset of the Crisis.” Speech presented at the Federal Reserve Bank of Kansas City Economic Symposium, Jackson Hole, WY, August 31.\n\nBlanchard, Olivier. 2021. “In Defense of Concerns Over the $1.9 Trillion Relief Plan.” Realtime Economics, Peterson Institute for International Economics blog, February 18.\n\nBoard of Governors of the Federal Reserve System. 2012. “Federal Reserve Issues FOMC Statement of Longer-Run Goals and Policy Strategy.” Press release, January 25.\n\nBoard of Governors. 2020. “Federal Open Market Committee Announces Approval of Updates to its Statement on Longer-Run Goals and Monetary Policy Strategy.” Press release, August 27.\n\nCarvalho, Carlos, Andrea Ferrero, and Fernanda Nechio. 2017. “Demographic Transition and Low U.S. Interest Rates.”FRBSF Economic Letter 2017-27 (September 25).\n\nChoi, Jason, Taeyoung Doh, Andrew Foerster, and Zinnia Martinez. 2022. “Monetary Policy Stance Is Tighter than Federal Funds Rate.”FRBSF Economic Letter 2022-30 (November 7).\n\nDaly, Mary C. 2021. “Climate Risk and the Fed: Preparing for an Uncertain Certainty.”FRBSF Economic Letter 2021-17 (June 28).\n\nDiwan, Renuka, Sylvain Leduc, and Thomas M. Mertens. 2020. “Average-Inflation Targeting and the Effective Lower Bound.”FRBSF Economic Letter 2020-22 (August 10).\n\nDudley, WIlliam C. 2013. “Lessons at the Zero Bound: The Japanese and U.S. Experience.” Remarks at the Japan Society, New York, NY, May 21.\n\nDuzhak, Evgeniya A. 2023. “The Role of Immigration in U.S. Labor Market Tightness.”FRBSF Economic Letter 2023-06 (February 27).\n\nEggertsson, Gauti B., Neil R. Mehrotra, and Lawrence H. Summers. 2016. “Secular Stagnation in the Open Economy.” American Economic Review: Papers and Proceedings, 106(5), pp. 503–507.\n\nFernald, John, Robert Hall, James Stock, and Mark W. Watson. 2017. “The Disappointing Recovery of Output after 2009.”Brookings Papers on Economic Activity (Spring) pp. 1–54.\n\nFernald, John, and Huiyu Li. 2022. “The Impact of COVID on Productivity and Potential Output.”FRB San Francisco Working Paper 2022-19.\n\nGordon, Robert J. 2015. “Secular Stagnation: A Supply-Side View.” American Economic Review: Papers and Proceedings, 105(5), pp. 54-59.\n\nGuerrieri, Luca, Christopher Gust, and J. David López-Salido. 2010. “International Competition and Inflation: A New Keynesian Perspective.” American Economic Journal: Macroeconomics 2(4), pp. 247–280.\n\nHazell, Jonathan, Juan Herreño, Emi Nakamura, and Jón Steinsson. 2022. “The Slope of the Phillips Curve: Evidence from U.S. States.” Quarterly Journal of Economics 137, pp. 1,299–1,344.\n\nHills, Timothy S., Taisuke Nakata, and Sebastian Schmidt. 2019. “Effective Lower Bound Risk.” European Economic Review 120(103321).\n\nHornstein, Andreas, and Marianna Kudlyak. 2019. “Aggregate Labor Force Participation and Unemployment and Demographic Trends.”FRB San Francisco Working Paper 2019-07.\n\nJones, Charles I. 2022. “The End of Economic Growth? Unintended Consequences of a Declining Population.”American Economic Review 112(11), pp. 3,489–3,527.\n\nJordà, Òscar, Chitra Marti, Fernanda Nechio, and Eric Tallman. 2019. “Why Is Inflation Low Globally?”FRBSF Economic Letter 2019-19 (July 15).\n\nJørgensen, Peter Lihn and Kevin J. Lansing. 2021. “Return of the Original Phillips Curve.”FRBSF Economic Letter 2021-21 (August 9).\n\nJørgensen, Peter Lihn, and Kevin J. Lansing. 2023. “Anchored Inflation Expectations and the Slope of the Phillips Curve.” FRB San Francisco Working Paper 2019-27 (revised February 2023).\n\nLansing, Kevin J. 2021. “Endogenous Forecast Switching Near the Zero Lower Bound.” Journal of Monetary Economics 117(1), pp. 153–169.\n\nMertens, Thomas M., and John C. Williams. 2019. “Monetary Policy Frameworks and the Effective Lower Bound on Interest Rates.” American Economic Review: Papers and Proceedings 109(May), pp. 427–432.\n\nMontes, Joshua, Christopher Smith, and Juliana Dajon. 2022. “The Great Retirement Boom’: The Pandemic-Era Surge in Retirements and Implications for Future Labor Force Participation.”Federal Reserve Board of Governors, Finance and Economics Discussion Series 2022-081.\n\nShapiro, Adam Hale. 2022. “How Much Do Supply and Demand Drive Inflation?”FRBSF Economic Letter 2022-15 (June 21).\n\nSummers, Lawrence H. 2014. “U.S. Economic Prospects: Secular Stagnation, Hysteresis, and the Zero Lower Bound.”Business Economics 49(2), pp. 65–73.\n\nSummers, Lawrence H. 2021. “Opinion: The Biden Stimulus Is Admirably Ambitious. But It Brings Some Big Risks, Too.” Washington Post, February 4.\n\nUnited Nations. 2022. “World Population Prospects 2022: Summary of Results.”Report, Department of Economic and Social Affairs, Population Division, New York, NY.\n\nYellen, Janet L. 2013. “Challenges Confronting Monetary Policy.”Speech presented at the 2013 National Association for Business Economics Policy Conference, Washington, DC, March 4."
    }
]