[
    {
        "date": "November 8, 2013",
        "speaker": "John C. Williams' Speeches",
        "title": "Rebalancing the Economy: A Tale of Two Countries",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2013/11/rebalancing-economy-china-us",
        "location": "Community Leaders Luncheon Speech \nLos Angeles, CA",
        "content": "Thank you so much, Dominic, both for your kind introduction and years of dedicated service to the Federal Reserve.  It’s a privilege to speak to such a distinguished group of business and civic leaders.\n\nIt is often said that when America sneezes, the world catches cold.  This adage is a modern adaptation of the 19th century saying—attributed to Prince Klemens von Metternich—that, “When Paris sneezes, Europe catches cold.”  Today, economic developments in China have obvious repercussions across borders as well, affecting everyone from small emerging economies to Europe and the United States.  We live in a world where our economic fates are increasingly intertwined.  Indeed, Metternich’s saying is now often heard with China as the proverbial sneezer.\n\nOf course, this audience already knows of the growing influence of China and Asia more broadly.  California is at the forefront in terms of business and cultural connections with Asia.  Indeed, I often hear from people here that the outlook across the Pacific is more relevant to their businesses and organizations than events in Europe or elsewhere.\n\nWith that in mind, I’d like to talk to you today about how two countries—alike in some ways, very different in others—need to rebalance their economies over the next decade.  Those shifts will be similar in some aspects, divergent in others; but both face the challenge of how to best manage the transition to longer-run rebalancing.  Before I go any further, I should say here that the views expressed today are wholly my own and do not necessarily reflect those of others in the Federal Reserve System.\n\nIt is not surprising that understanding economic and financial issues in Asia more broadly, and China specifically, is fundamental to any discussion of global economics.  This is particularly acute at the San Francisco Fed, where fostering expertise on Asian markets is a long-standing focus.  Deep knowledge of Asia is essential to formulating monetary policy; to promoting the stability of global financial markets; and to carrying out our responsibilities in banking supervision.  Continuing a tradition started many years ago by San Francisco Fed President Bob Parry and carried on by his successor, Janet Yellen, I try to make a fact-finding trip to Asia at least once a year.  I’ve now had the pleasure of visiting China and other Asian countries on several occasions.\n\nThe state of two economies\n\nWe all know China has been a modern miracle of growth since Deng Xiaoping’s reforms were introduced in 1978.  For over 30 years, China’s real GDP growth has averaged about 10 percent annually—a sustained pace of growth that is unrivaled in economic history.1 To put that in perspective, over the same time period, the rest of the world’s economies experienced an average annual growth rate of real GDP of about 3 percent.2 China’s growth has been driven by an almost unbelievable pace of urbanization, both natural and managed.  The share of China’s population living in cities more than doubled between 1980 and 2005, to 44 percent.3 At its current pace, we can expect to see one billion people living in cities by 2030.  That’s more than the current populations of the United States, Russia, and the entire European Union combined.  This accomplishment is breathtaking.\n\nHowever, that exceptional pace cannot be maintained forever, and we’ve seen China’s rate of growth slow in recent years.  What China faces now is the same core issue confronting the United States: coming to terms with a new normal for the future.  Both countries are looking to create more long-term stability by rebalancing the role that domestic consumption plays in their economies.  They are simply coming at it from opposite directions.  The United States would like to decrease its reliance on consumption as the engine of growth, relying more on domestic investment and exports.  China would like to see more consumer spending at home, and less reliance on domestic investment and exports.  The contrast is striking: Chinese household consumption accounted for around 36 percent of GDP in 2011; the comparable figure for the United States is 69 percent.  For comparison, in the euro zone, private consumption spending averages around 58 percent of GDP.\n\nChina’s remarkable growth over the past 30 years has been fostered by an emphasis on investment and exports.  As the returns to investment have declined over time, and slower global growth provides diminishing opportunities for exports, this model has become less sustainable.  The focus must instead shift—as China’s leaders have indicated they would like—to domestic household consumption.\n\nThe United States, by contrast, has for decades consumed and invested more than it produced, relying on imports to fill the gap.  The question for America is: How long can it sustain this imbalance?  With every passing year that we don’t live reasonably within our means, and do not produce the goods to pay for our consumption, our debt to creditors outside the country grows.  This reduces our net wealth and makes us more dependent on foreign lenders.\n\nResponses to the financial crisis\n\nEvery country’s economic path is informed by its history.  As William Faulkner once wrote, “The past is never dead.  It’s not even past.”  Likewise, both China’s and America’s present conditions—and their outlooks for the future—are greatly influenced by one of the most significant events of the recent past: the global financial crisis.\n\nChina responded to the crisis with a large-scale stimulus program, increasing lending by banks to large, state-owned enterprises that totaled 4.4 percent of GDP over three years.4 These loans were used largely to finance infrastructure and housing projects.  China’s growth had fallen from a recent high of 14 percent, in 2007, to 9 percent in 2009.  With the boost from the government stimulus, growth rebounded to 10 percent in 2010.  That is, in the face of the worst global financial crisis in many decades, China’s economic growth actually increased.\n\nThis was widely viewed as a success, and an indication that China could persevere despite continuing problems abroad.  However, the slow recovery in the United States and the sustained downturn in Europe dampened demand for Chinese exports.  This has been a powerful reminder—unpleasant though it was for China—that our fortunes are often enmeshed.  These external burdens contributed to slowed growth, and the World Bank now expects the Chinese economy to grow just 7.5 percent this year.  I say “just”… obviously, most countries would be thrilled with 7.5 percent.\n\nWhile China’s growth has been greatly affected by forces outside its borders, the U.S. economy has been influenced by many internal conditions.  In the United States, the response to the crisis was threefold: federal government fiscal stimulus in the form of tax cuts and increased spending; programs aimed at restoring confidence and strength to the financial system; and, last but not least, a large dose of monetary stimulus.\n\nThis threefold response helped avoid a complete meltdown of the financial system and cushioned the blow to our economy.  Nonetheless, it was not enough to stave off a severe recession or the myriad factors hindering the recovery.  The financial crisis dealt a devastating blow to household wealth—a full $6.5 trillion of housing wealth was lost.  Combined with a deeply depressed stock market, this sent spending off a cliff.  That went for all aspects of spending, including—or, I should say, especially—home construction and household goods.  This was a particular problem, because those areas of spending have typically spurred recoveries in the past.  The situation was exacerbated by especially tight credit, bringing lending to a virtual standstill.\n\nI don’t need to remind anyone here how bad it was.  California’s economy was especially hard hit.  We experienced one of the biggest housing booms and therefore one of the most severe housing collapses.  California was also much more affected by the sharp slowdown in international trade.  This was felt particularly here in Southern California, where Los Angeles and Long Beach are two of the nation’s primary global ports.  And even the tech industry was dealt a severe blow.  While employment overall fell by 3.8 percent nationally in 2009, Southern California saw a 5.6 percent drop.\n\nThe reversal of federal fiscal policy from stimulus to austerity in the intervening years has added to the factors holding back the economic recovery.  On one side, we had income tax increases on upper-income Americans and the expiration of the Social Security payroll tax cut.  These took a bite out of disposable income that could otherwise have been directed toward spending.  On the other, budget austerity and sequestration have resulted in a drag on spending by the public sector.  Overall, it is estimated that federal fiscal policy is subtracting 1½ percentage points from economic growth this year.5 On top of this, the gridlock and brinkmanship in Washington, D.C., adds to uncertainty and saps confidence.  This makes households and businesses reluctant to undertake big investments, further slowing the recovery.\n\nAgain, California stands to feel this pain more severely.  The effects of sequestration have been neither fully felt nor fully implemented.  Next year, a further $20 billion of federal defense cuts will take effect, which will impact a state with both a large defense contracting sector and numerous military bases.  Anecdotally, the uncertainty of further government cuts and the threat of continued gridlock in Washington has put the aerospace and defense industries in something of a holding pattern.  The effects on these industries will be felt from contractors to construction workers.\n\nChallenges\n\nEach country has challenges to overcome.  China’s tightly-controlled financial sector creates systemic barriers to rebalancing the economy.  There are limits on investment abroad, and a repressed financial system at home keeps interest rates low and constrains the kinds of investments people can make.  The system also favors state-owned enterprises, hindering small businesses and discouraging entrepreneurship.\n\nIt has also contributed to the rise in shadow banking.  China’s fiscal stimulus program encouraged the state-owned banks to lend even further to large, state-owned enterprises.  The government was rightly worried about investment expanding too quickly—after all, over-investment and the resulting bubble in the U.S. housing sector offered a cautionary tale.  So China sought to restrict wider borrowing.  Local governments and smaller enterprises, however, were eager for capital to invest in their own areas, and financial institutions, unsurprisingly, found ways around government constraints.  This created a surge in China’s shadow banking sector, which increased its informal and private lending to small businesses and wealthy customers, much of it off-balance-sheet.\n\nThere is inherent risk to any loan.  Whether sanctioned by the government or made in the shadow banking sector, there is always a possibility it will turn bad.  Considering that the heavy borrowing by local governments was directed towards infrastructure projects that often yielded little, if any, return in the short term, timely repayment is a very real risk.\n\nTherefore, many observers fear that excessive lending and borrowing may be creating a bubble, similar to the one that burst in the United States just seven years ago.  China’s corporate and household debt as a share of GDP rose 45 percent in the four years from 2008 to 2012.   This is more than twice the increase in US debt during its credit boom between 2002 and 2008, when the debt-to-GDP ratio rose by about 20 percent.  Such rapid increases in borrowing have historically raised the risk of crises in other countries.\n\nReal estate is another area of concern.  On one of my recent visits, a Chinese professor told me that everyone in China has two homes or more, because houses are cheap, interest on savings accounts is low, and there are no property or capital gains taxes.  Though he was obviously exaggerating, it does highlight the attractiveness of property, in light of the high household saving rate and limits on alternative investment opportunities.  In response to bubble concerns, China’s government has been working since 2010 to bring down real estate prices by setting limits on bank lending and raising down-payment requirements for mortgages.  Despite these efforts, recent data show China’s property prices continuing to rise.  The resilience of housing prices in the face of concerted policy efforts adds to the worry that a bubble may be forming.\n\nThis is a fine line to walk: Though a real-estate bubble is a risk, there is also concern that economic growth could weaken too much and too quickly.  With the rest of the global economy lacking the steam to pull China’s economy along, it must find some domestic engine for growth.\n\nIn the United States, the challenges we face are also about striking balance.  One of the sharpest lessons of the past five years is the need to keep financial institutions from taking big risks.  However, risk-aversion can mean tight credit, and limited access to capital for small businesses and entrepreneurs may be the price of caution.  In addition, while we need to rebalance our economy away from consumption over the longer term, in the short run, consumer spending is critical to getting the economy moving again.\n\nAddressing the challenges\n\nSo these are the states of both nations as we move towards change.  China faces a balancing act in the near term: Needed economic reforms come at the price of slower growth; but a growth-boosting injection of credit comes at the cost of greater risk to the banking system and the economy down the road.\n\nChina’s policymakers have ruled out a stimulus package of the size implemented during the crisis.  They have also acknowledged that reforms cannot be implemented without a slowdown.\n\nIn various speeches, China’s leadership has said that it will tolerate some deceleration of growth—though not breaching a floor of 7 percent—in order to shift focus from exports to domestic consumption.\n\nAs many of you know, we expect to hear the new government’s economic plans at the Third Plenary Session of the 18th Central Committee, which starts tomorrow.\n\nAs always, China’s policy making will be consensus-driven and won’t happen overnight.  China’s leadership has reason to be guarded in approaching far-reaching reforms.  It is perhaps the safer option to loan money to a state-owned enterprise than to risk it on a consumer who may not pay back a home mortgage—the memories of America’s recent past are all too fresh.  As Cicero counseled, “Advice is judged by results, not intentions.”  And to encourage more consumer spending is to encourage a certain amount of debt.  That debt is, however, manageable, and ultimately necessary if China wants to hasten an economic rebalancing.\n\nOn our side of the Pacific, the issues and discussion are much messier.  In the near term, we are still facing a slow recovery and high unemployment.  However, the cure for what ails us here and now is in some respects at odds with the longer-term rebalancing we need to achieve.\n\nWhich leads me to the rebalancing of economies.  Unsurprisingly, economists can’t agree about the primary reason China’s domestic consumption is so low and what should be done about it.  One possibility is the population’s focus on saving—in large part to cover the cost of health care, education, and preparation for old age.  This is exacerbated by China’s massive and rapid urbanization; as it currently stands, most social services, such as education and health care, are administered in one’s home city.  This means that much of the migrant workforce can’t access these services in their new cities, and is forced to save to cover those expenses.  While local authorities may balk at paying more for social services, there is a trade-off:  addressing such structural barriers would free up workers’ income that could be spent locally, stimulating host cities’ economies.\n\nAnother issue is increasing income inequality—something we in the United States can relate to.  What money is flowing to households is concentrated largely in the expanding class of wealthy citizens, rather than in rural and middle-class families.\n\nThe final and perhaps most important factor is that, while corporate profits have risen, a comparable rise in individual income has not followed.  Again, something that has happened in the United States as well.\n\nLow borrowing costs for state-supported firms, combined with low wages for many workers, have helped business profits at the expense of households.\n\nIf China is to rebalance the economy away from exports and towards domestic consumption, there must be an increase in household incomes.  That means higher wages and dividend payments from firms.  Further liberalization of the financial system will also help, as higher deposit rates and more investment options would boost spending power.  Furthermore, China’s citizens must feel a sense of stability and certainty regarding their future.  When we’re worried about the future, the natural response is to want to save more.  So, even if these steps were to be taken, the question remains whether China’s middle- and rural-class citizens are willing to become bigger spenders anytime soon.\n\nTurning to the United States, over the longer run we need to increase investment in education, physical capital, technology, and infrastructure.  We will also need to put federal fiscal policy on a sustainable path, which involves making some tough decisions about taxes and spending.  Importantly, spending less on current consumption will free up resources for investment areas that foster greater production and will increase the size of the economy over the long term.\n\nHowever, to succeed at these longer-run goals, we first need to get our economy working at its full potential.  That’s where the Federal Reserve and monetary policy come in.  Since the early days of the crisis and recession, the Federal Reserve’s monetary policy body, the Federal Open Market Committee (FOMC), has been taking strong actions to foster economic recovery and get people back to work.  We lowered short-term interest rates to near zero almost five years ago.  The goal was simple: With very low interest rates, households and businesses are more willing to spend.  This increase in demand for goods and services leads businesses to hire more workers.\n\nIt is a testament to the stubborn weakness of the recovery that even with short-term interest rates near zero, it wasn’t enough to get the economy back on track.  We turned to unconventional monetary policies to get longer-term interest rates and mortgage rates down.  These included large-scale asset purchases—referred to as “quantitative easing” or QE by people outside the Fed and LSAPs by people inside the Fed—and forward guidance—which is economist-ese for communicating more clearly what we think will happen with interest rates over the longer term.  By combining these tools with our conventional policy—the short-term interest rate—we are looking to get more money flowing into the economy to increase demand for goods and services and spur hiring.\n\nAlthough the pace of the recovery in the United States has been frustratingly slow, we have made a lot of progress, and I expect that to continue for the foreseeable future.  We’ve added nearly 6.4 million jobs over the past three years, with 2.2 million of those in the past year alone.  Although the unemployment rate is still high at 7.2 percent, it has been steadily falling.  A lot of the growth has been in interest-sensitive sectors such as autos, durable goods, and housing.  This is evidence that our monetary policy medicine is working.\n\nLooking ahead, with continued support from accommodative monetary policy, I expect the economy to continue to expand and add a significant number of jobs, resulting in declining unemployment next year and in 2015.  I also expect inflation, which has been quite low over the past year, to gradually move back to the Fed’s preferred rate of 2 percent.\n\nConclusion\n\nChina and the United States are both facing challenges in rebalancing their economies for the future.  There are parallels and contrasts, but both face the difficult challenge of maintaining growth today while moving toward a new normal of longer-run economic health for tomorrow.  Thank you very much.\n\nEnd Notes\n\n1. See Aizenman and Spiegel (2010).\n\n2. See International Monetary Fund (2013).\n\n3. See Woetzel et al. (2009).\n\n4. See Horton and Ivanova (2009).\n\n5. See Lucking and Wilson (2013) and Congressional Budget Office (2013).\n\nReferences\n\nAizenman, Joshua, and Mark M. Spiegel. 2010. “Takeoffs.” Review of Development Economics 14(2), pp. 177–196.\n\nCongressional Budget Office. 2013. “Automatic Reductions in Government Spending—aka Sequestration.” February.\n\nHorton, Mark, and Anna Ivanova. 2009. “The Size of the Fiscal Expansion: An Analysis for the Largest Countries.” International Monetary Fund, February.\n\nInternational Monetary Fund. 2013. “World Economic Outlook Databases.”\n\nLucking, Brian, and Daniel Wilson. 2013. “Fiscal Headwinds: Is the Other Shoe About to Drop?” FRBSF Economic Letter 2013-16 (June 3).\n\nWoetzel, Jonathan, et al. 2009. “Preparing for China’s Urban Billion.” McKinsey Global Institute Report, March."
    },
    {
        "date": "October 18, 2013",
        "speaker": "John C. Williams' Speeches",
        "title": "Lessons from the Financial Crisis for Unconventional Monetary Policy",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2013/10/research-unconventional-monetary-policy-financial-crisis",
        "location": "Panel discussion at the NBER Conference\nBoston, Massachusetts",
        "content": "Good afternoon and thank you. It’s a pleasure to be on this panel. The main theme of my remarks is the critical importance of research in designing and implementing unconventional monetary policies since the financial crisis. I hope this isn’t a controversial thesis. Nonetheless, I should note that, as always, my remarks represent my own views and do not necessarily reflect the views of others in the Federal Reserve System.\n\nIn response to the financial crisis, the Federal Open Market Committee (FOMC) lowered the federal funds rate to essentially zero in December 2008 and has kept it there ever since. The FOMC then turned to several “unconventional” monetary policies, such as large-scale asset purchases (LSAPs) and forward guidance. In my remarks today, I’d like to focus on the lessons we’ve learned about these unconventional policies and their prospective role going forward.\n\nBefore the financial crisis, almost everything we knew about unconventional monetary policy came from studies of the Japanese “lost decade” and a few scattered episodes in the U.S., such as Operation Twist in the 1960s. The conventional wisdom at the time seemed to be that longer-term bond purchases didn’t have much effect on longer-term yields. As the financial crisis unfolded, however, central banks became willing to give large-scale bond purchases a try. In late 2008, the Federal Reserve announced it would purchase a large quantity of agency debt and mortgage-backed securities, and the announcement of this program had a striking effect on longer-term yields and mortgage rates. In January 2009, the Bank of England followed suit and announced its own asset purchase program, which similarly had sizable effects.\n\nOne of the early key lessons from the financial crisis is that asset purchases can be a very useful monetary policy tool at the zero lower bound. The success of these announcements led to a flurry of research on the efficacy of asset purchases at the Federal Reserve, at other central banks, and in academia. Table 1 summarizes the results from a number of research papers. Although individual estimates differ, this analysis typically suggests that $600 billion of Fed asset purchases lowers the yield on 10-year Treasury notes by around 15 to 25 basis points.1 To put that in perspective, that’s roughly the same size move in longer-term yields one would expect from a cut in the federal funds rate of ¾ to 1 percentage point.\n\nNevertheless, I don’t see LSAPs as being part of the FOMC’s toolkit once we leave the zero bound behind us. We’re still much less certain about their effects than we are about the effects of changes in the federal funds rate. According to Brainard’s classic analysis, the more uncertain you are about the effects of a policy tool, the more cautiously you should use it. Instead, you should rely more on other instruments in which you have greater confidence.2 We have decades of experience using the federal funds rate as the main tool of monetary policy and we have a reasonably good understanding of how it affects the economy. Given this understanding and the predictability of the effects of conventional policy, the short-term interest rate remains the best primary tool for future monetary policy.\n\nLet me turn to our second main unconventional monetary policy tool: forward guidance. Before the crisis, we knew that a large majority of the effects of FOMC announcements could be attributed directly to FOMC statements, rather than to changes in the federal funds rate.3 In 2003 and 2004, the FOMC experimented with forward guidance in the FOMC statement, using phrases such as, “The Committee believes that policy accommodation can be maintained for a considerable period.” In December 2008, this qualitative forward guidance was dusted off and used again, when the FOMC stated that it expected to keep the funds rate low “for some time.”\n\nDespite this qualitative forward guidance, however, financial market participants’ policy expectations were consistently much tighter than the FOMC’s own outlook. From 2009 to mid-2011, expectations from financial markets and surveys such as Blue Chip consistently showed the fed funds rate lifting off from the zero bound within just a few quarters, as can be seen in Figure 1. This bias persisted despite the efforts of many FOMC members to communicate the severity of the downturn and the resulting need for highly accommodative monetary policy for quite some time.\n\nTo push back against these excessively tight expectations, the FOMC made its forward guidance more explicit. In August 2011, we announced that economic conditions were “likely to warrant exceptionally low levels for the federal funds rate at least through mid-2013.” As can be seen in Table 2 and Figure 1, this announcement had a dramatic effect on financial market expectations. It caused an immediate 20 basis point drop in longer-term yields and a jump in the number of quarters the public expected the funds rate to remain at the zero bound. This quantitative forward guidance was extended further in January 2012 to “late 2014” and again in September 2012 to “mid-2015,” also with significant effects (Table 2).\n\nThis leads me to a second lesson from the financial crisis for monetary policy, which is the importance of clear communication. To add transparency and clarity to our communication of the likely future path of policy, the FOMC also began reporting participants’ projections of the “appropriate path” of the federal funds rate, as well as their projections for output, unemployment, and inflation. These projections are released four times a year. These projections should make it easier for the public to understand both the likely future path of policy and the underlying factors driving our decisions.\n\nThis past December, the FOMC took another step toward greater transparency by clearly tying its forward guidance to the state of the economy. We said we were likely to keep the funds rate near zero “at least as long as the unemployment rate remains above 6½ percent,” and as long as inflation is not expected to exceed 2½ percent over the next year or two and inflation expectations remain anchored. This should help the public understand that monetary policy depends primarily on the performance of macroeconomic variables such as unemployment and inflation, rather than on some preset course. This “state-based” forward guidance is still a relatively new experiment in FOMC transparency, but it has already proven to be an effective communication tool, focusing public attention on economic milestones in contemplating future policy decisions.\n\nThat said, I expect that the explicit link between future policy actions and specific numerical thresholds, as in the recent FOMC statements, will not be a regular aspect of forward guidance, at least when the federal funds rate is not constrained by the zero lower bound. This guidance has proven to be a powerful tool in current circumstances, when conventional policy stimulus has been limited by the zero lower bound. But such communication is difficult to get right and comes with the risk of oversimplifying and confusing rather than adding clarity. Therefore, in normal times, a more nuanced approach to policy communication will likely be warranted. I see forward guidance typically being of a more qualitative nature, highlighting the key economic factors that will affect future policy actions. Of course, if we again find ourselves in a situation where conventional policy has reached its limits, then we will have the ability to return to more explicit forward policy guidance to provide additional monetary stimulus.\n\nLet me conclude by saying that the experience with unconventional policies illustrates the critical importance of research in guiding the design and implementation of monetary policy. Before the financial crisis and recession, unconventional policies were still mostly theoretical concepts on the drawing board, untested on the battlefield. Once they were deployed, researchers from across the globe mobilized, quickly filling the vacuum regarding what works and what doesn’t work. This knowledge has been essential for central banks in shaping policies to maximize their effectiveness. Thank you.\n\n\n\n\n\n\n\nEnd Notes\n\n1. See, for example, Gagnon et al. (2011), Joyce et al. (2011), Krishnamurthy and Vissing-Jorgensen (2011, 2012), Vayanos and Vila (2009), Hamilton and Wu (2011), Christensen and Rudebusch (2012), Swanson (2011), Li and Wei (2013), and D’Amico and King (2013).\n\n2. See Brainard (1967).\n\n3. See Gürkaynak, Sack, and Swanson (2005).\n\nReferences\n\nBauer, Michael, and Glenn Rudebusch. 2013. “The Signaling Channel for Federal Reserve Bond Purchases.” International Journal of Central Banking, forthcoming.\n\nBernanke, Ben, Vincent Reinhart, and Brian Sack. 2004. “Monetary Policy Alternatives at the Zero Bound: An Empirical Assessment.” Brookings Papers on Economic Activity 2004-2, pp. 1–78.\n\nBrainard, William. 1967. “Uncertainty and the Effectiveness of Policy.” American Economic Review 57, pp. 411–425.\n\nChristensen, Jens, and Glenn Rudebusch. 2012. “The Response of Interest Rates to US and UK Quantitative Easing.” Economic Journal 122, pp. F385–F414.\n\nChung, Hess, Jean-Philippe Laforte, David Reifschneider, and John Williams. 2012. “Have We Underestimated the Likelihood and Severity of Zero Lower Bound Events?” Journal of Money, Credit and Banking 44, pp. 47–82.\n\nD’Amico, Stefania, William English, David López-Salido, and Edward Nelson. 2012. “The Federal Reserve’s Large-Scale Asset Purchase Programmes: Rationale And Effects.” Economic Journal 122, pp. F415–F446.\n\nD’Amico, Stefania, and Thomas King. 2013. “Flow and Stock Effects of Large-Scale Treasury Purchases: Evidence on the Importance of Local Supply.” Journal of Financial Economics 108(2), pp. 425–448.\n\nGagnon, Joseph, Matthew Raskin, Julie Remache, and Brian Sack. 2011. “The Financial Market Effects of the Federal Reserve’s Large-Scale Asset Purchases.” International Journal of Central Banking 7, pp. 3–43.\n\nGreenwood, Robin, and Dimitri Vayanos. 2008. “Bond Supply and Excess Bond Returns.” NBER Working Paper 13806.\n\nGürkaynak, Refet, Brian Sack, and Eric Swanson. 2005. “Do Actions Speak Louder Than Words? The Response of Asset Prices to Monetary Policy Actions and Statements.” International Journal of Central Banking 1, pp. 55–93.\n\nGürkaynak, Refet S., Brian Sack, and Jonathan H. Wright. 2007. “The U.S. Treasury Yield Curve: 1961 to the Present.” Journal of Monetary Economics 54(8), pp. 2291–2304.\n\nHamilton, James, and Jing Cynthia Wu. 2011. “The Effectiveness of Alternative Monetary Policy Tools in a Zero Lower Bound Environment.” Journal of Money, Credit, and Banking44, pp. 3–46.\n\nHancock, Diana, and Wayne Passmore. 2011. “Did the Federal Reserve’s MBS Purchase Program Lower Mortgage Rates?” Journal of Monetary Economics 58(5), pp. 498–514.\n\nJoyce, Michael, Ana Lasaosa, Ibrahim Stevens, and Matthew Tong. 2011. “The Financial Market Impact of Quantitative Easing.” International Journal of Central Banking 7(3), pp. 113–161.\n\nKrishnamurthy, Arvind, and Annette Vissing-Jorgensen. 2011. “The Effects of Quantitative Easing on Interest Rates.” Brookings Papers on Economic Activity, Fall, pp. 215–265.\n\nKrishnamurthy, Arvind, and Annette Vissing-Jorgensen. 2012. “The Aggregate Demand for Treasury Debt.” Journal of Political Economy 120(2), pp. 233–267.\n\nLi, Canlin, and Min Wei. 2013. “Term Structure Modeling with Supply Factors and the Federal Reserve’s Large-Scale Asset Purchase Programs.” International Journal of Central Banking 9(1), pp. 3–39.\n\nModigliani, Franco, and Richard Sutch. 1966. “Innovations in Interest Rate Policy.” American Economic Review 56, pp. 178–197.\n\nModigliani, Franco, and Richard Sutch. 1967. “Debt Management and the Term Structure of Interest Rates: An Empirical Analysis of Recent Experience.” Journal of Political Economy 75, pp. 569–589.\n\nNeely, Christopher. 2013. “Unconventional Monetary Policy Had Large International Effects.” Federal Reserve Bank of St. Louis Working Paper 2010-018D.\n\nSwanson, Eric. 2011. “Let’s Twist Again: A High-Frequency Event-Study Analysis of Operation Twist and Its Implications for QE2.” Brookings Papers on Economic Activity, Spring, pp. 151–188.\n\nSwanson, Eric, and John C. Williams. 2013. “Measuring the Effect of the Zero Lower Bound on Medium- and Longer-Term Interest Rates.” Federal Reserve Bank of San Francisco Working Paper 2012-02.\n\nVayanos, Dimitri, and Jean-Luc Vila. 2009. “A Preferred-Habitat Model of the Term Structure of Interest Rates.” NBER Working Paper 15487."
    },
    {
        "date": "October 10, 2013",
        "speaker": "John C. Williams' Speeches",
        "title": "Monetary Policy and the Recovery",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2013/10/monetary-policy-economic-recovery-outlook-idaho",
        "location": "Presentation to Boise Business and Community Leaders’ Luncheon\nBoise, Idaho",
        "content": "Good afternoon, it’s a pleasure to be back in Idaho. Yesterday, we toured the Simplot potato processing plant out in Caldwell, which is one of the most technologically advanced of its kind. This visit was an apt reminder of the importance of both agriculture and high-tech—not just to this state but to the country as a whole.\n\nThere’s been increased discussion of monetary policy lately and why the Fed has taken the actions we have. So I’d like to talk to you today about just that—what the goals of monetary policy are, how we got to this point in economic history, and where we’re going. Before I start, I need to give the usual Fed disclaimer that my remarks represent my own views and do not necessarily reflect the views of others in the Federal Reserve System. Now that’s out of the way, let me begin.\n\nThe goals of monetary policy\n\nThe aims of the Federal Reserve’s monetary policy are full employment and price stability. These goals are set down in law by Congress. In plain English, that means that there should be enough jobs for everyone and your paycheck should hold its value. These are laudable goals that I think everyone can support.\n\nBut there’s a lot of noise around monetary policy and our intent can get lost in the ruckus. And when we don’t explain what we’re doing and why, I’m afraid the “MSU principle” can take over. That is, people will just “make stuff up.” So we at the Fed have been making a concerted effort to bring greater clarity and transparency to the discussion.\n\nOver the past several years, the Fed has undertaken unconventional monetary policies to achieve our goals.1 In particular, we’ve engaged in large-scale asset purchases, which most people refer to as quantitative easing, or QE. In addition, we’ve increasingly used forward guidance, which seeks to bring more transparency and clarity about our views of the economy and intentions regarding future policy. Combined with near-zero short-term interest rates, these form the basis of our plan to get people back to work and keep inflation low and stable.\n\nWe took these steps after the country suffered the worst financial crisis and recession since the Great Depression. The Federal Open Market Committee, or FOMC—the Federal Reserve’s monetary policy body—cut the federal funds rate to close to zero. That’s the short-term interest rate that acts as our main conventional policy tool. We would’ve liked to have cut rates even further, but nominal interest rates can’t fall much below zero. So, having reached the limit of what we could do with the short-term interest rate, the Fed introduced alternative ways to ease financial conditions to stimulate economic growth and job creation.\n\nThe correlation between what the Fed is doing and how it achieves those ends isn’t always clear. And we don’t always make it easy, either. I got asked a great question at a talk I gave a while ago. He said, “Look, I understand that the Fed is lowering interest rates, and I understand that that may get some people to buy a car when they might otherwise wait. But why does that create jobs? And why does that reduce unemployment?”\n\nI realized then that people don’t always make the connection that if we’re buying more cars, we’re creating more jobs for car manufacturers. And if we’re buying more cars, those companies need to compete for our business… so they don’t just hire people to make the cars, they hire people to market and sell the cars. And with more employees on the assembly line and in the marketing and sales departments, they need more people in HR; they need more people in accounting; they need more people running the offices.\n\nSo now all those newly-employed autoworkers and marketing managers and accountants have more money in their pockets. They’re doing things they couldn’t do before, like going out to restaurants—which have to hire more waitstaff to serve more customers, and order more stock from Simplot to feed them—or going to the movies or even, yes, buying more cars. It’s the multiplier effect—or cause and effect and effect and effect.\n\nSo those are the goals of monetary policy—full employment and price stability. But questions remain about why we still need such aggressive monetary stimulus, and for that we have to turn to the circumstances that brought us here.\n\nWhere we were—the financial crisis\n\nThis whole question of how we follow the line of cause and effect is important for thinking about where we are in the economic recovery and why. Because part of the reason the recovery hasn’t been as strong as we’d like is the multiple factors that caused the financial crisis – and the events that have affected the recovery.\n\nThe fifth anniversary of Lehman Brothers’ failing led to a lot of commentary and reflection on the crisis. Which was good, because time and distance can dull the memory of pain or let people oversimplify its causes. It’s easy to forget how bad it was, and just how many elements came together in a perfect storm.\n\nIt all started in the early 2000s, as we were recovering from the dot-com crash. The housing market started to take off, which was great—it provided a much-needed boost to the economy. As house prices rose, people felt wealthier and started to spend more. Again, great. Buyers flooded into the market and everyone was sure that prices would continue to rise, which was not so great. It meant lenders felt comfortable taking risks. People who didn’t actually have the income to make monthly payments could get a mortgage. But it didn’t matter, because prices kept rising. All of a sudden, people who put little or no money down were sitting on five- and six-digit figures of home equity…which was easily converted into cash to buy SUVs or home entertainment systems or any number of things that had once been luxuries but now seemed within reach.\n\nAt the same time, financial instruments had gotten more and more complicated and lax regulation meant little or no oversight. Higher returns meant the people creating those instruments cared less about the exposure to risk, or the effects it could have down the line, and more about short-term gain. As mortgages became far more generous and easier to get, the risks increased. But that risk was chopped up, repackaged, and sold on…and on and on…to investors spanning the globe. It reached the point that people who owned the risk often had no clue what they had.\n\nThen the bottom fell out. People fell behind on mortgage payments, housing values plummeted, and credit dried up. Financial institutions stopped lending—including to one another—choking off funds they depended on to finance day-to-day operations.\n\nThink back to 2008: Fannie and Freddie insolvent; Lehman failed; WaMu; AIG. No one knew how big the problem was or how it would end. It seemed very possible that the financial system as we knew it would collapse entirely. The resulting fear and panic could easily have ushered in a major depression.\n\nI want to stress that: as bad as it was, it could have been much, much worse. We could have fallen into the abyss. Historically, that’s what has happened when widespread financial panics cut off the flow of credit. But we didn’t. And that’s in part because the Federal Reserve did what it’s supposed to do: it moved quickly and decisively to safeguard the financial system. I would give the Fed a high grade for the actions we took. But I would probably give us a lower grade for explaining and building support for our emergency programs. When millions of Americans were losing their jobs and their homes, it may have seemed to many as if the Fed was more focused on saving financial institutions than on saving jobs.\n\nBut a collapsed financial system would’ve taken the finances of average Americans along with it. It would have resulted in a blow to jobs and the economy of cataclysmic proportions, on par with the Great Depression. However, that message got drowned out. And that meant not only confusion but misinformation. Among other things, some people thought we’d launched secret programs that put taxpayer money at significant risk and gave financial institutions below-market interest rates.\n\nTo be clear, that was simply not the case. Our lending programs were publicly announced and regularly reported on. The lending was backed by good collateral and nearly every penny has been repaid, with interest. In fact, Federal Reserve emergency lending programs generated some $20 billion in interest income. That income, like virtually all net income the Fed generates after expenses, went to the U.S. Treasury. And borrowers did not get below-market interest rates. In fact, many of our programs charged penalty rates—we wanted borrowers to go back to the private markets as soon as they opened up again.\n\nThat brings us to the recovery. It’s a legitimate question to ask why we aren’t further along in getting everyone back to work. Just as the crisis involved multiple factors that made its impact so devastating, a lot has come together to hinder the recovery. The financial crisis destroyed trillions of dollars of household wealth. It left the housing market in a deep depression. It made credit hard to get. In addition, the federal government’s austerity is exerting a huge drag on economic growth. And all of these factors have converged to create tremendous uncertainty. Let me take those in order.\n\nFirst, the collapse in housing prices caused a $6.5 trillion decline in U.S. household wealth. The stock market plummeted. People got scared, they scaled way back on their purchasing, and consumer spending virtually froze.\n\nSecond, there’s the fact that past recoveries have generally gotten a push from home construction and spending on household goods. But this recession was caused in part by a burst housing bubble, which meant the usual source of a jump-start was still mired in brutal conditions.\n\nThose two factors are tied to the third: tight credit. Unless they had perfect credit, almost no one could get a loan. Small businesses were particularly hard-hit. For one, real estate became less viable as collateral with lenders. For another, many banks they might otherwise rely on were too weak to extend much credit.\n\nThe fourth factor restraining growth today is federal fiscal policy. This year, income tax rates were raised on upper-income Americans, and the Social Security payroll tax cut was allowed to expire—eating into disposable income that could otherwise go towards consumer spending. On top of that, we have budget austerity and sequestration. While one can debate the longer-run costs and benefits of the resulting deficit reduction, the direct near-term result is a negative contribution by the government sector to GDP growth. This year, it’s estimated that federal fiscal policy is subtracting 1½ percentage points from economic growth.2\n\nWhile we can formulate monetary policy to chip away at some of these factors, we are less able to control the fifth, which is uncertainty. Business leaders are nervous about tax and regulatory policies. Households are worried about jobs and future income. And everyone is uncertain about Washington’s ability to overcome gridlock, including many in Washington. None of this is bolstering anyone’s confidence.\n\nWhere we are—the economy today\n\nHowever, in spite of these multiple hurdles, the past four years have seen the U.S economy slowly but surely making progress. Job growth has been fairly steady and positive. Over the 12-month period through August, the U.S. economy added 2.2 million jobs. I would like to report the jobs data through September, but the federal government shutdown means that data hasn’t been released.\n\nOne puzzling issue we’ve seen with the labor market is that while job openings are increasing, we aren’t seeing a similar increase in the number of people being hired. There’s been speculation that this might be due to skills mismatch. That is, you can’t hire a mortgage broker to work at Micron. But recent studies show that this isn’t likely to be the main cause for the increase in openings.3 It’s more likely that it’s still an employers’ market—there’s no real sense of urgency to fill an opening unless the rare perfect candidate emerges. I should add that this hesitance in the jobs market has a lot to do with that uncertainty I mentioned. Researchers at the San Francisco Fed find that uncertainty may have added as much as 1¼ percentage points to the unemployment rate by late 2012.4\n\nI expect to see continued steady gains in jobs, with the unemployment rate edging down gradually over time.\n\nTurning to inflation, both headline and core measures have stayed low and stable. Let me repeat that. Inflation is low and stable. That may seem surprising to those who have heard that the Fed’s easy monetary policy is leading us to high inflation. In fact, since the start of the recession in December 2007, the inflation rate has averaged 1.5 percent, which is below our 2 percent longer-run goal.\n\nNow, that doesn’t mean that individual prices of goods and services never change. The price of gasoline, for instance, fluctuates depending on the price of oil. Oil is a global commodity; its price is influenced by myriad market factors beyond our control. But while prices of some goods are rising, prices of other goods might be falling. Therefore we look at inflation across a broad range of goods and services.\n\nWhere do I see inflation going in the near future? Over the past year, the Fed’s preferred measure of consumer prices rose 1.2 percent. As the economy continues to improve and unemployment returns to more normal levels, I expect inflation to gradually rise over the next few years, closing in on our 2 percent longer-run inflation goal.\n\nWhere we’re headed—the outlook\n\nPutting all of this together, with monetary policy continuing to provide needed stimulus, I expect economic growth to pick up somewhat next year. As the economy continues to get better, the highly accommodative stance of monetary policy will need to be gradually adjusted back to normal. The first step will be to slow the pace of asset purchases over time, eventually ending them altogether. This won’t be a slamming on the brakes, it will be an easing off the gas. And it will not be a fixed date on the calendar. Instead, it will be in response to economic developments and the progress we have made towards our dual goals of maximum employment and price stability.\n\nLooking further ahead, the time will eventually come to raise short-term rates again and normalize the stance of monetary policy. Last December, we introduced a new form of forward guidance that explicitly tied the timing of the liftoff of the federal funds rate to economic events. Specifically, the FOMC said that it “currently anticipates that this exceptionally low range for the federal funds rate will be appropriate at least as long as the unemployment rate remains above 6½ percent….” This threshold for the unemployment rate is not an automatic trigger. The statement says “at least as long as.” Once unemployment falls below that threshold, we’ll evaluate how the recovery is progressing and decide on the appropriate course for the federal funds rate then. In my own projection, even though I expect the unemployment rate to fall below 6½ percent early in 2015, I don’t currently expect that it will be appropriate to raise the federal funds rate until well after that, sometime in the second half of 2015.\n\nConclusion\n\nSo that’s where we were, where we are, and where we’re headed, and why the Federal Reserve has pursued the monetary policies we have. I hope I’ve addressed some of your questions and concerns about monetary policy and what the Fed’s intentions are. I’m happy to answer any specific ones now, but first want to thank everyone for coming out today. As I said, it’s always a pleasure to be in Boise.\n\nEnd Notes\n\n1. See Williams (2012, 2013).\n\n2. See Lucking and Wilson (2013) and Congressional Budget Office (2013).\n\n3. See Daly et al. (2012).\n\n4. See Leduc and Liu (2013).\n\nReferences\n\nCongressional Budget Office. 2013. “Automatic Reductions in Government Spending – aka Sequestration.” (February)\n\nDaly, Mary C., Bart Hobijn, Ayşegül Şahin, and Robert G. Valletta. 2012. “A Search and Matching Approach to Labor Markets: Did the Natural Rate of Unemployment Rise?” Journal of Economic Perspectives 26(3), pp. 3–26.\n\nLeduc, Sylvain, and Zheng Liu. 2013. “Uncertainty and the Slow Labor Market Recovery.” FRBSF Economic Letter 2013-21 (July 22).\n\nLucking, Brian, and Daniel Wilson. 2013. “Fiscal Headwinds: Is the Other Shoe About to Drop?” FRBSF Economic Letter 2013-16 (June 3).\n\nWilliams, John C. 2012. “The Federal Reserve’s Unconventional Policies.” FRBSF Economic Letter 2012-34 (November 13).\n\nWilliams, John C. 2013. “Will Unconventional Policy Be the New Normal?” FRBSF Economic Letter 2013-29 (October 7)."
    },
    {
        "date": "October 3, 2013",
        "speaker": "John C. Williams' Speeches",
        "title": "Will Unconventional Monetary Policy Be the New Normal?[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2013/10/williams-federal-reserve-unconventional-monetary-policy-san-diego",
        "location": "Presentation to UC San Diego Economic Roundtable\nSan Diego, California",
        "content": "Thank you.  It’s a real pleasure to be here in San Diego and I would like to thank the Economic Roundtable for inviting me.  The subject of my talk today is the unconventional monetary policies pursued by the Federal Reserve over the past several years and how I see our resulting experiences shaping what will likely be the new normal for monetary policy in the future.  I should stress that my remarks represent my own views and do not necessarily reflect the views of others in the Federal Reserve System.\n\nWhy Unconventional Policy?\n\nI’ll begin by describing why the Federal Reserve turned to so-called unconventional policies in the first place.  As you will remember all too well, in late 2008 our country was facing the worst financial crisis and recession since the Great Depression.  Congress has tasked the Federal Reserve with maintaining maximum employment and price stability.  Therefore, in response to the sharp decline in employment and inflation, the Federal Reserve’s monetary policy body, the Federal Open Market Committee, or FOMC, cut the federal funds rate close to zero.  The federal funds rate is the short-term interest rate that is our main conventional monetary policy tool.\n\nGiven the severity of the downturn, the FOMC would have liked to cut rates even further to provide support for the economy and avoid a damaging sustained period of price deflation.  However, cutting rates further wasn’t feasible.  That’s because nominal interest rates cannot fall much below zero.  After all, people can hold cash, which of course pays no interest, rather than lend money out at a negative rate of return.  Because of this zero lower bound on the federal funds rate, the Federal Reserve introduced alternative ways to ease financial conditions and thereby stimulate economic growth and job creation.  In my talk, I’ll focus specifically on two types of unconventional monetary policy that the Fed and other central banks put in place in recent years.  The first is large-scale asset purchases, referred to by most people outside the Federal Reserve as quantitative easing, or QE.  The second is forward policy guidance; that is, communicating likely future Fed policy actions.\n\nLarge-Scale Asset Purchases\n\nI’ll start by talking about our large-scale asset purchases, or what we at the Fed affectionately call LSAPs.  The Federal Reserve has bought large quantities of longer-term Treasury securities and agency mortgage-backed securities that are guaranteed by the government.  Currently, the Fed is buying $45 billion of Treasury securities and $40 billion of agency mortgage-backed securities each month.  The Federal Reserve now owns an astounding $3.5 trillion of these assets in total (Figure 1).\n\nWhat do these asset purchases accomplish?  Well, no surprise here, theoretical economists are of two minds on this issue.  In a textbook world of perfect-functioning financial markets, LSAPs would have essentially no effect, positive or negative.  According to this theory, the price of an asset depends solely on its expected future returns, adjusted for risk.  Investors bid prices up and down so that risk-adjusted returns of different kinds of assets are equal.  If the price of a specific asset deviated from this level, arbitrageurs would swoop in to take advantage of the discrepancy, knowing that the price would inevitably return to its proper level.  So, under these assumptions, since asset purchases by the Fed don’t fundamentally change the risk-adjusted returns to assets, they wouldn’t do anything to asset prices or the economy more broadly.\n\nIn reality, financial markets don’t work nearly so seamlessly, which creates a potential role for asset purchases to have meaningful effects on the economy.  Long ago, future Nobel laureates James Tobin and Franco Modigliani argued that certain financial markets are segmented.  Some investors, such as pension funds, have strong preferences or even legal restrictions on where they put their money.  Such “preferred habitats” for certain types of investments can interfere with the equalization of risk-adjusted returns to different assets.  For example, a pension fund might prefer to hold longer-term fixed income securities like bonds to hedge its longer-term liabilities, even if other investments offer better risk-adjusted returns.  The supply and demand of assets in these habitats can affect prices because that pension fund is not going to start buying short-term securities just because the prices of longer-term securities rise.\n\nNow, if the Fed buys significant quantities of longer-term Treasury or mortgage-backed securities, then the supply of those securities available to the public declines.  As supply falls, the prices of those securities rise, and the yields on these assets decline.  The effects extend to yields on other longer-term securities.  Mortgage rates and corporate bond yields fall as investors who sold securities to the Fed invest that money elsewhere.  Hence, our asset purchases drive down a broad range of longer-term borrowing rates.  And those lower long-term interest rates stimulate the auto market, the housing market, business investment, and other types of economic activity.\n\nBefore the Federal Reserve introduced our first asset purchase program back at the end of 2008, it was hard to know which theory was right and what the effects of these purchases would be.  We had no first-hand experience with such policies, and the evidence we did have was based on foreign experiences or case studies of changes in the demand or supply of Treasury securities.2 That void was filled once we and other central banks introduced asset purchase programs and economists were able to carefully study their effects.\n\nThe evidence to date provides support for the view that financial markets are segmented and that asset purchase programs affect interest rates and other asset prices.  There have been numerous studies of the effects of our asset purchases on longer-term interest rates.3 This analysis suggests that each $100 billion of asset purchases lowers the yield on 10-year Treasury notes by around 3 to 4 basis points, that is between 0.03 to 0.04 percentage point. That might not sound like much.  But consider the Fed’s so-called QE2 program in 2010-11 that totaled $600 billion of purchases.  According to estimates, that program lowered 10-year yields by about 20 basis points.  That’s about the same amount that the 10-year Treasury yield typically falls in response to a cut in the federal funds rate of ¾ to 1 percentage point, which is a big change.4 Applying the same logic to the current, much larger, asset purchase program, the implied reduction in longer-term interest rates is roughly 40 to 50 basis points.\n\nWe just saw a case study of how changes in expectations of the Fed’s asset purchases affect longer-term interest rates and financial conditions more broadly.  The FOMC’s announcement on September 18 that it would not change the pace of asset purchases appeared to cause financial market participants to expect that the Fed would purchase more assets in the future than they had previously believed.  As a result, in the minutes following the announcement, the yield on the 10-year Treasury note fell by 18 basis points.  The effects didn’t stop there.  The stock market rose about 1¼ percent and the value of the dollar against the euro fell by around 1 percent.\n\nEstimating the effects of LSAPs on the economy—as opposed to financial markets—is inherently harder to do and subject to greater uncertainty.  The effects of lower interest rates take place over the course of many months and even years, and over those longer horizons it’s hard to know how much of the change in economic activity was due to the effects of monetary policy or other factors.  In some of my own research with colleagues at the Federal Reserve Board, we used the Board’s large-scale macroeconomic model to try to separate the effects of LSAPs from other factors.5 We estimated that the Fed’s $600 billion QE2 program lowered the unemployment rate by about ¼ percentage point compared with what it would have been without the program.\n\nWe also found that, for asset purchases to have such sizable effects, it’s critical that short-term interest rates remain low for a significant period of time.6 That is, asset purchases are most effective at stimulating the economy when they work in concert with expectations of sustained easy conventional monetary policy.  This brings me to the topic of forward guidance.\n\nForward Policy Guidance\n\nThe second main way the Fed has affected longer-term interest rates and the economy is through forward policy guidance.  With the federal funds rate close to zero, we can’t ease policy by moving the funds rate lower.  Instead, we have looked for ways to communicate our expectation that interest rates will remain low for quite some time, through our policy statements, meeting minutes, FOMC forecasts, press conferences, and speeches.\n\nAfter each monetary policy meeting, the FOMC releases a statement describing the current state of the economy, monetary policy, and the outlook for both.  By varying the forward-looking language in this statement, the FOMC can alter business and investor views about where monetary policy, and in particular, the federal funds rate, is likely headed.  This in turn affects longer-term interest rates, as investors adjust their views of what they will earn on short-term securities in the future.  Thus, the Federal Reserve’s forward policy guidance can affect longer-term interest rates by changing people’s expectations about the future path of monetary policy.\n\nHere’s a real-world example that illustrates the power of forward guidance.  In the summer of 2011, many private-sector economists thought that the FOMC would start raising the federal funds rate in the next year.  The FOMC, however, viewed liftoff from zero as likely to occur further in the future.  The Fed was able to shift expectations of future policy and bring it in closer alignment with its own views by changing the forward-looking language in its August 2011 statement.  Specifically, the FOMC said that economic conditions were “likely to warrant exceptionally low levels for the federal funds rate at least through mid-2013.”  The statement communicated that the FOMC would probably keep the federal funds rate near zero for at least two more years, much longer than many had been expecting.  As a result, longer-term interest rates fell by 10 to 20 basis points, similar in size to the response to the QE2 program I mentioned earlier.7\n\nSince August 2011, the FOMC has extended and modified its forward guidance a number of times.  Last December, we introduced a new form of forward guidance that explicitly tied our future policy decisions to specific economic events.  That is, instead of describing our forward guidance in terms of dates on the calendar, we began to describe the future path of monetary policy in terms of economic variables such as the unemployment rate.  Specifically, the FOMC said that it “currently anticipates that this exceptionally low range for the federal funds rate will be appropriate at least as long as the unemployment rate remains above 6½ percent…”\n\nNote that this 6½ percent threshold for the unemployment rate is not an automatic trigger.  The FOMC statement says “at least as long as” the unemployment rate remains above 6½ percent.  Once unemployment falls below that threshold, we will evaluate how the recovery is progressing and decide on the appropriate course for the federal funds rate then.  In my own projection, even though I expect the unemployment rate to fall below 6½ percent early in 2015, I don’t currently expect that it will be appropriate to raise the federal funds rate until well after that, sometime in the second half of 2015.\n\nA second form of forward guidance is the FOMC’s projections of the federal funds rate for the next few years.  Four times a year, the FOMC participants submit their views on the appropriate future path for the federal funds rate, along with the associated projections for economic growth, unemployment, and inflation.  The FOMC projections for the federal funds rate from our September meeting are shown in Figure 2.  A large majority of FOMC participants—14 out of 17—expect the first federal funds rate hike to take place in 2015 or later.  And after the first rate hike, most FOMC participants expect the funds rate to increase only gradually, with the median projection showing it rising to just 2 percent by the end of 2016.\n\nThe FOMC policy projections help the public see what the Fed is thinking in concrete numbers.  This serves two purposes.  First, it can help the public better understand and predict the Fed’s policy intentions and plans.  In the parlance of economics, it can help the public understand the Fed’s reaction function; that is, how policy changes as economic conditions evolve.8 This can reduce uncertainty and confusion from public misperceptions of Federal Reserve monetary policy.  Second, the fact that there is a range of projections illustrates the fact that the future path of policy is uncertain and depends on how the economy progresses.  In other words, policy is not locked on a pre-set course.\n\nAlthough I see many benefits to greater transparency and the use of forward guidance, it is important to recognize both the limitations and some potential drawbacks of forward policy guidance.  First, for it to be effective, it must be viewed as credible.  In severe downturns such as we have just experienced, appropriate forward guidance may stretch years into the future.  The public may not give much credence to statements about distant events, especially when the decision-makers may be different than today.  Second, clearly communicating monetary policy and the associated data dependence is simply hard to do well.  Swings in asset prices in response to Fed communications over the past several months demonstrate how hard it is to convey the FOMC’s policy plans in an evolving economic environment.  Just as good communication can reduce confusion and enhance the effectiveness of monetary policy, poor communication can do the opposite.  Relatedly, there is the danger that Fed communication takes on too great a role in the public’s thinking about monetary policy.  We want to avoid people spending too much time trying to divine Fed utterances and not enough thinking for themselves.\n\nThe Future of Unconventional Monetary Policy\n\nSo far, I’ve talked about the types of unconventional policies the Fed has followed since the federal funds rate was brought close to zero and presented evidence that shows how those policies have helped ease financial conditions and supported the economic recovery.  Let me now turn to what I see as the lessons we’ve learned that can inform the use of unconventional policies in the future.\n\nBut before I do that, it’s important to emphasize that unconventional policies will continue to play an important role in providing needed stimulus to the economy for the next few years.  The U.S. economy has been gradually improving for over four years now.  The unemployment rate, which hit a high of 10 percent back in 2009, has fallen to 7.3 percent.  This is considerable progress, but still significantly above the long-term natural rate of unemployment, which I estimate to be about 5½ percent.  Thus, despite the improvement in the economy these past four years, we are still falling short of our mandate for maximum employment.  In addition, the rate of inflation has been running well below the Fed’s preferred 2 percent goal for some time.\n\nWe are therefore in a situation where U.S. unemployment is still too high and inflation is too low.  The appropriate stance of monetary policy is very accommodative and that will continue to be the case for quite some time.  As the U.S. economy continues to improve, it will be appropriate for the Fed to start trimming its asset purchases and eventually stop them altogether.  And as the economy further strengthens, and unemployment and inflation get closer to levels in line with the Fed’s mandate, the stance of monetary policy will need to be normalized.  When this eventually happens, what will become of our unconventional monetary policies?  Are asset purchases and forward guidance here to stay?  Or were these policies only appropriate in the exceptional circumstances that ran us up against the zero lower bound?\n\nLooking to what will constitute the new normal for future monetary policy, one must weigh the costs and benefits of conventional and unconventional policy tools in different circumstances.  The experience of the past several years has taught us that unconventional policies can play a vital role in complementing conventional monetary policy, especially when short-term interest rates are near zero.  But it has also revealed some limitations and drawbacks.  One important consideration in choosing the appropriate mix of policy tools in the future is the degree of uncertainty associated with their effects on the economy.\n\nA basic principle of optimal policy articulated by William Brainard over 40 years ago is: the more uncertain you are about the effects of a policy tool, the more cautiously you should use it, relying more on other instruments in which you have greater confidence.9 We have decades of experience using the short-term interest rate as the main conventional tool of monetary policy and have a reasonably good understanding of how it affects the economy.  Given this understanding and the predictability of the effects of conventional policy actions, the short-term interest rate remains the best primary tool for future monetary policy.\n\nI also see a continuing role for some aspects of forward guidance.  The FOMC policy projections that I discussed earlier represent a shift toward greater transparency by the Fed about the likely future path of the federal funds rate.  This should in turn reduce households’ and businesses’ uncertainty about where the economy and monetary policy are heading.  More clarity should help households and firms make better borrowing and investment decisions and help make monetary policy more effective.\n\nThe FOMC’s emphasis on providing an economic basis for forward guidance can also improve transparency.  It can help the public understand what we’re doing and why.  It’s important for the public to recognize that monetary policy is not set on some fixed schedule, but rather is data-dependent.  If the unemployment rate or the outlook for the labor market evolve in a certain way, then monetary policy should respond appropriately.  Helping the public to understand this should help make monetary policy more transparent and effective.\n\nThat said, I expect that the explicit link between future policy actions and specific numerical thresholds, as in the recent FOMC statements, will not be a regular aspect of forward guidance, at least when the federal funds rate is not constrained by the zero lower bound.  This guidance has proven to be a powerful tool in current circumstances, when conventional policy stimulus has been limited by the zero lower bound.  But such communication is difficult to get right and comes with the risk of oversimplifying and confusing rather than adding clarity.  Therefore, in normal times, a more nuanced approach to policy communication will likely be warranted.  I see forward guidance typically being of a more qualitative nature, highlighting the key economic factors that affect future policy actions.  Of course, if we again find ourselves in a situation where conventional policy has been fully utilized, then we will have the ability to return to more explicit forward policy guidance to provide additional monetary stimulus.\n\nWe should, however, only resort to asset purchases as a policy tool in special circumstances, such as when the federal funds rate is near zero and we have fully utilized forward policy guidance.  Despite all that we’ve learned, the effects of asset purchases are much less well understood and are much more uncertain and harder to predict than for conventional monetary policy.  Indeed, the recent outsize movements in bond rates in response to Fed communications about our current asset purchase program illustrate the difficulty in gauging the effects of asset purchases.  Moreover, given our limited experience, we can’t be sure of all their consequences, which may play out over many years.  When the federal funds rate was at zero and we were still facing a severe recession, it was the right call to turn to asset purchases.  But, once the federal funds rate is back to a more normal level, we should relegate asset purchases to a backup role, employing it only when conventional policy and forward guidance fall short.\n\nConclusion\n\nLet me offer a final thought.  Before the financial crisis and recession, unconventional monetary policies were still mostly theoretical concepts on the drawing board, untested on the battlefield.  In practice, they have given central banks such as the Federal Reserve much-needed tools when the traditional policy interest rate is near zero.  We have learned a great deal over the past few years about their effectiveness, but also about some of their limitations.  As I have discussed, in normal times, certain types of unconventional policies are best mothballed and kept in reserve in case needed.  But, more importantly, the experience with these policies means that if another situation arises where we need to call on these tools, we are ready and prepared to do so.\n\nThank you very much.\n\n\n\n\n\nEnd Notes\n\n1. I would like to thank Eric Swanson for his assistance in preparing these remarks.\n\n2. Bernanke, Reinhart, and Sack (2004).\n\n3. See, e.g., Williams (2011), Krishnamurthy and Vissing-Jorgensen (2011), Hamilton and Wu (2012), Swanson (2011), Gagnon et al. (2011), Li and Wei (2013), and Chen, Cúrdia, and Ferrero (2011).\n\n4. See Chung et al (2012), Gürkaynak, Sack, and Swanson (2005, Table 5).\n\n5. See Chung et al. (2012).\n\n6. See Chen, Cúrdia, and Ferrero (2012), and Chung et al. (2012).\n\n7. See Gürkaynak, Sack, and Swanson (2005) and Chung et al. (2012).\n\n8. Rudebusch and Williams (2008).\n\n9. See Brainard (1967).\n\nReferences\n\nBernanke, Ben S., Vincent R. Reinhart, and Brian P. Sack. 2004. “Monetary Policy Alternatives at the Zero Bound: An Empirical Assessment.” Brookings Papers on Economic Activity 2004(2, Fall), pp. 1–78.\n\nBrainard, William. 1967. “Uncertainty and the Effectiveness of Policy.” American Economic Review 57, pp. 411–425.\n\nChen, Han, Vasco Cúrdia, and Andrea Ferrero. 2012. “The Macroeconomic Effects of Large-Scale Asset Purchase Programmes.” The Economic Journal 122(564), pp. F289–F315.\n\nChung, Hess, Jean-Philippe Laforte, David Reifschneider, and John Williams. 2012. “Have We Underestimated the Likelihood and Severity of Zero Lower Bound Events?” Journal of Money, Credit and Banking 44, pp. 47–82.\n\nFederal Reserve Board of Governors. 2013. “Federal Open Market Committee: Projections Materials.” September 17–18 meeting, Figure 2.\n\nGagnon, Joseph, Matthew Raskin, Julie Remache, and Brian Sack. 2011. “The Financial Market Effects of the Federal Reserve’s Large-Scale Asset Purchases.” International Journal of Central Banking 7, pp. 3–43.\n\nGürkaynak, Refet, Brian Sack, and Eric Swanson. 2005. “Do Actions Speak Louder Than Words? The Response of Asset Prices to Monetary Policy Actions and Statements,” International Journal of Central Banking 1, pp. 55–93.\n\nHamilton, James, and Jing Cynthia Wu. 2012. “The Effectiveness of Alternative Monetary Policy Tools in a Zero Lower Bound Environment.” Journal of Money, Credit, and Banking 44, pp. 3–46.\n\nKrishnamurthy, Arvind, and Annette Vissing-Jorgensen. 2011. “The Effects of Quantitative Easing on Interest Rates.” Brookings Papers on Economic Activity 43(2), pp. 215–287.\n\nLi, Canlin, and Min Wei. 2013. “Term Structure Modeling with Supply Factors and the Federal Reserve’s Large-Scale Asset Purchase Programs.” International Journal of Central Banking 9(1), pp. 3-39.\n\nRudebusch, Glenn D., and John C. Williams. 2008. “Revealing the Secrets of the Temple: The Value of Publishing Central Bank Interest Rate Projections.” In Asset Prices and Monetary Policy, ed. J.Y. Campbell. Chicago: University of Chicago Press, pp. 247–284.\n\nSwanson, Eric. 2011. “Let’s Twist Again: A High-Frequency Event-Study Analysis of Operation Twist and Its Implications for QE2.” Brookings Papers on Economic Activity 42(1), pp. 151–207.\n\nWilliams, John C. 2011. “Unconventional Monetary Policy: Lessons from the Past Three Years.” FRBSF Economic Letter 2011-31 (October 3)."
    },
    {
        "date": "September 9, 2013",
        "speaker": "John C. Williams' Speeches",
        "title": "Bubbles Tomorrow and Bubbles Yesterday, but Never Bubbles Today?[get-superscript superscript='1'] [get-superscript superscript='2']",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2013/09/asset-price-bubbles-tomorrow-yesterday-never-today",
        "location": "Thank you. It’s a pleasure to be here at NABE’s 55th annual meeting.  Your organization has done as much as any to support the profession and promote discussion of the most important economic questions of our time, so it’s a privilege to join you. In my talk this morning, I will focus on an issue that […]",
        "content": "Thank you. It’s a pleasure to be here at NABE’s 55th annual meeting.  Your organization has done as much as any to support the profession and promote discussion of the most important economic questions of our time, so it’s a privilege to join you.\n\nIn my talk this morning, I will focus on an issue that has fascinated and perplexed economists for centuries—asset price bubbles.  Obviously, the events of the past two decades demonstrate that this topic is not merely of academic interest.  Asset price booms and busts distort the course of the economy and can leave enormous economic wreckage in their trail.  In considering this topic, I’ll start by reviewing the basics of asset price theory.  I’ll then highlight some striking inconsistencies between theory and evidence in standard models of asset prices.  I’ll then explore some recently developed theories that may help explain why bubbles sometimes form and why they crash.  And I’ll close with some speculation about the implications for monetary and macroprudential policy.  I should add that my remarks represent my own views and not necessarily those of others in the Federal Reserve System.\n\nWe economists like to explain things using highly stylized models.  We build make-believe worlds, populate them with creatures that act according to strictly prescribed rules, and analyze what happens.  Or, as my wife said after I described one of my research papers to her: “You really never did stop playing Dungeons and Dragons, did you?”  The thing is, most of the time, this approach works remarkably well.  Often, the simplest model—with patently unrealistic assumptions—yields the keenest insights into how a market or an economy works.  Without doubt, Occam’s razor has proven to be a most valuable item in the economics toolkit.\n\nUnfortunately, asset prices have proven less amenable to this kind of treatment.  A cursory reading of the academic literature on asset prices reveals a litany of puzzles, conundrums, paradoxes, and anomalies.  Much of the research on asset prices continues to rely on highly stylized models with identical agents, rational expectations, and optimizing behavior.  According to the prevailing view, asset price surges that many would perceive to be bubbles are not really so.  Instead, they are seen to reflect the influences of fundamental forces, such as a decline in risk appetite.  This reminds me of the White Queen in Through the Looking-Glass, who says jam will be given every other day, but never today.  Adherents of this view may admit that bubbles have occurred in the past—like the dot-com boom and bust.  And they may even be willing to accept that bubbles are something to worry about in the future—say, in financial supervision.  But, in practice, they are never willing to find a bubble in the present.  There’s always a reason why what looks like a bubble, walks like a bubble, and quacks like a bubble is not actually a bubble.  But, as I’ll discuss in a moment, this is changing.  Recent research not only recognizes that asset price bubbles really do form, but also holds great promise in unlocking their secrets and identifying them.\n\nLet’s now consider standard asset price theory, according to which the price of an asset equals the discounted expected return of holding the asset for one period.  For example, take a share in a corporation.  The return consists of two parts: the dividend payment the owner receives and the capital gain or loss from selling the share.  The same formula applies to owning a house or a bond, or any asset for that matter.  For the house, the dividend payment is the service flow the owner derives from living in it or renting it out.  For the bond, it is the coupon payment.  According to this theory, three variables can affect asset prices: the discount factor, the dividend payment, and the expected future price appreciation.\n\nIt helps to simplify things a bit further.  Under certain assumptions, including the absence of bubble-like behavior, Myron Gordon developed over 50 years ago an illuminating way of presenting this asset price formula.  He noted that the ratio of the asset price to the dividend payment is inversely related to the difference between the expected future rate of return and the growth rate of inflation-adjusted dividends.3  That is, all else equal, the price-to-dividend ratio should be high when expected future dividend growth is high or when the expected future return to the asset is low.  This is a classic case of an elegant and parsimonious theory.  So, how does it stand up to the data?\n\nThe first hurdle the model faces is the long history of boom and bust cycles in a variety of different asset prices.  These were thoroughly documented by Robert Shiller in his book Irrational Exuberance.4  I’m an economist, so I need to show some numbers here.  Figure 1 shows two well-known recent U.S. asset price booms and busts.  The solid blue line shows the price-to-dividend ratio of the S&P 500 stock index from 1990 to the present.  The dashed red line shows the time series of the house price-to-rent ratio from the CoreLogic home price index, in which the rent data are the Bureau of Economic Analysis data on owners’ equivalent rent.  In the stock market boom of the late 1990s, the price-to-dividend ratio rose over 100 percent in the five years up to the end of the boom in 2000.  The recent housing boom was relatively tame by this standard.  The house price-to-rent ratio climbed around 50 percent during the five years before the market peak in 2006.  To put these numbers in perspective, according to flow of funds data, in the five years before they peaked, U.S. stock market wealth soared $12 trillion and housing wealth increased some $10 trillion.\n\nWhat does the Gordon model have to say about these and other large surges in asset prices?  Two explanations are possible based on changes in economic fundamentals.  One is an upward shift in the expected growth rate of future dividends.  The second is a reduction in investors’ expected returns on the asset.  Importantly, in standard asset pricing theory, expectations of future dividend growth and future returns on assets are assumed to be rational.  That is, expectations are assumed to be consistent with the structure of the model.\n\nI’ll start with the first explanation, that a rise in the price-to-dividend ratio is caused by higher expected dividend growth.  The evidence on this is clear and negative.  With respect to U.S. stocks, over history, the price-to-dividend ratio is uncorrelated with future real dividend growth.5  A similar pattern is seen with regard to the U.S. housing market.  The price-to-rent ratio is uncorrelated with future real rent growth.6  The international evidence is somewhat more mixed.  But a recent cross-country study found that, in most countries, the correlation between the house price-to-rent ratio and future real rent growth is either statistically insignificant or has the opposite sign of that predicted by the theory.7  Indeed, in the most recent U.S. housing boom, the high house price-to-rent ratio observed during the boom did not foreshadow subsequent high real rent growth.  In fact, the growth rate of real rents actually declined in the period following the peak price-to-rent ratio.  It’s simply not the case that asset price movements can be explained by shifts in rational expectations of future dividend growth.\n\nSo that leaves the possibility that a lower expected return might be driving the increase in asset prices during a boom.  The lower expected return could reflect a combination of lower alternative investment returns, say as measured by the general level of real interest rates, and/or a lower risk premium on the asset in question.  As in the case of dividend growth, the evidence on expected future real interest rates driving asset prices is negative.  Equity dividend-to-price ratios are generally not correlated with future changes in real interest rates.8\n\nThus, expectations of future dividends or real interest rates fail to explain asset price movements.  Given that, standard approaches ascribe much of the variation in asset prices to movements in the discount factor used to compute the present value of future dividends.  This is the logic of Sherlock Holmes, who said that, “when you have eliminated the impossible, whatever remains, however improbable, must be the truth.”9  Time variation in the discount factor is the only remaining rational explanation.  However, on their own, you can’t really judge whether movements in the discount factor are reasonable.  After all, they are simply defined as the residual component of an identity implied by the theory.  In this regard, the discount factor is akin to total factor productivity, which Moses Abramovitz famously described as “a measure of our ignorance.”10\n\nMoreover, the explanation that the discount factor is the main driver of movements in the price-to-dividend ratio has potentially falsifiable implications.  In particular, it says that when the price-to-dividend ratio is high, rational investors should expect a relatively low rate of return on the asset.  When valuations are low, rational expected returns should be high.11  For example, if rational investors discount future dividends by less, perhaps owing to a reduction in risk aversion, then the price-to-dividend ratio rises and we see a boom in the asset price.  And the expected future rate of return on the now higher-priced asset will be correspondingly lower.\n\nSo, are the data consistent with this prediction of the theory?  One test is to compare real-world measures of investors’ expected returns with the expected returns implied by the theory.  Fortunately, there are a number of surveys of investor expectations of future returns on stocks and houses that can be brought to bear on this question.\n\nLet me jump to the bottom line.  The evidence from surveys of investors’ expected returns is directly at odds with the implications of standard asset price theory.  For one, stock market investors tend to expect high future returns when the price-to-dividend ratio is high, contrary to the theoretical prediction of a negative relationship between rational expected returns and the level of asset prices relative to dividends.12  A picture tells the story.  Figure 2 shows Gallup survey results on the relationship between the S&P 500 price-to-dividend ratio and investor optimism regarding stock market returns over the next year.  Gallup asks whether people are optimistic, pessimistic, or neutral about future market returns.  The figure reports the difference between the number saying they are optimistic or very optimistic and those saying they are pessimistic or very pessimistic.  As the figure shows, periods of high stock valuations, such as the late 1990s and mid-2000s, are when investors were more optimistic regarding future stock gains.  And during periods of relatively low valuations, such as the early 2000s and the period of the global financial crisis, investors had relatively low expectations of stock market returns.  The positive relationship between current stock prices and expected future returns is consistent across a variety of surveys and alternative model specifications.\n\nThis same relationship is evident in data on house prices.  Figure 3 plots the level of house prices and expected future house price appreciation in the United States over the past decade.  Each data point represents one of four major cities in a given year.13  The pattern is clear.  Optimism about future house price appreciation tends to increase when house prices are high.  Just as with stocks, the survey evidence directly contradicts the fundamental story that high house prices can be explained by a decline in the rational expected return from homeownership.\n\nLet me sum up my points so far.  According to standard asset price theory, an increase in asset prices must reflect either an increase in expected future dividend growth or a reduction in the expected return on the assets.  We see large run-ups in equity and home prices.  But they are not associated with higher future dividend growth rates or lower expected returns based on surveys.  So far, this evidence is mainly destructive.  But, in fact, a first step to understanding asset price bubbles can be found in the survey data I just discussed.  The key is to relax the assumption of rational expectations and allow people’s decisions to be driven by their perceptions of what the future may hold.\n\nA striking regularity seen in the survey data is that expectations of future gains are highly positively correlated with past observed returns.  That is, despite the admonition that past performance is no guarantee of future results, people appear to assume exactly that in predicting future stock returns.  Figure 4 shows the relationship between the Gallup survey of investor optimism about future stock market gains and the trailing 12-month change in the S&P 500 stock price index.  The correlation is strongly positive.  Indeed, the worst reading for the investor optimism index for the period shown in the figure occurred in early 2009, just as the stock market plunged to its recession low.  And the highest reading of investor optimism occurred in early 2000, just before the tech stock crash.  The evidence is compelling.  People tend to extrapolate future stock price movements from recent stock price performance.  This finding is confirmed by econometric analysis that uses different measures of investor expectations and controls for various other factors.14\n\nThe same dynamic of extrapolative expectations also plays out in housing markets in the United States and abroad.  Figure 5 shows the relationship between expected house price appreciation over the next year from surveys and the percentage change in house prices observed over the prior year for four major U.S. cities over the past decade.  As in the case of stock prices, the correlation is strongly positive.  Figure 6 shows similar patterns for Norway and Sweden, two other countries that have experienced massive house price booms.15 Just as in the United States, when house prices go up, people expect them to continue to rise.  And when they fall, people turn much more pessimistic about future house price appreciation.\n\nMany researchers are probing why people have the procyclical pattern of optimism seen in these surveys.  One key element in the theories coming out of this research is that people do not possess the full set of information assumed in the standard asset price model with rational expectations.  Instead, they must make do with the limited information at hand when judging likely future discounted dividend payments and the future price of the asset.  Indeed, a growing body of evidence in behavioral economics and finance shows that people’s expectations of future asset returns depend on their past experiences.16  This process of forecasting with limited information has been shown to cause forecast errors that can drive a wedge between asset prices and the values implied by economic fundamentals.17\n\nThe recognition that people behave this way can move us a long way closer to understanding how asset price bubbles can emerge and how they can crash.  To see this, let me return to the standard asset price formula.  Recall that the price of an asset equals the value of its dividend plus the discounted value of the price at which you expect to be able to sell the asset.  If one then assumes that investors’ expected price appreciation of the asset depends positively on its recent past price change, this introduces a positive feedback loop into asset price dynamics that is absent from the standard model assuming rational expectations.  Indeed, a simple model of extrapolative expectations of future asset price movements does a very good job of explaining the big swings in the U.S. stock price-to-dividend ratio over time.18\n\nThis principle has proven a good model of investor expectations.  But a challenge to models based on extrapolative expectations is that they may create too much positive feedback in asset prices, producing excess volatility at odds with the data.  Despite the failures of standard asset price theory, the price-to-dividend ratio is a good predictor of future excess returns on the stock market relative to the risk-free rate.19  That is, a high price-to-dividend ratio today predicts relatively low average future stock returns.  Therefore, for a model to succeed, it needs to allow for procyclical investor optimism, while incorporating a self-stabilizing mechanism that eventually stops and reverses this process, bringing prices back toward fundamental values.  This is a delicate balance.  One promising approach is to posit two types of traders, one with extrapolative expectations and the other that trades based on fundamentals.20  In a nutshell, the traders with extrapolative expectations drive the procyclical optimism, while the fundamental traders exert a stabilizing influence that keeps things from going completely off the rails.21\n\nResearchers have yet to coalesce around one preferred model.  However, a common theme in this literature is that the presence of a small amount of sand in the ability of people to process information can lead to large and sustained swings in asset prices, with significant repercussions for the economy.  An important implication of these models is that nonfundamental asset price movements do not represent exogenous “shocks” to the economy.  Rather, they are part of the endogenous behavior of the economic system.  In particular, these asset price movements tend to amplify and propagate other shocks that occur within the system.\n\nThis recognition of the source of asset price movements means that work on monetary and macroprudential policies needs to refocus on how these policies may damp or amplify asset price cycles, rather than how they should respond to asset prices per se.  For monetary policy, one implication of theories with endogenous asset price bubbles is that the time horizon over which policy affects the economy may be longer than typically thought.  In particular, the policy response to cyclical movements in economic activity and inflation may have effects on investor beliefs and the behavior of asset prices that reach well into the future.\n\nThe lesson from history is clear: asset price bubbles and crashes are here to stay.  They appear to be a consequence of human nature.22  And the events of the past decade demonstrate the enormous human costs of asset price bubbles and crashes.\n\nTo understand the past and avoid a recurrence of the devastating events we lived through so recently, we need to acknowledge that investors and financial markets do not behave the way rational asset price theory implies.  We need to incorporate these channels into the models we use for forecasting, risk analysis, and policy evaluation.  This opens up a world where actions, including regulatory and monetary policy measures, may have unintended consequences—such as excessive optimism, risk taking, and the formation of bubbles—that are assumed away in standard rational models.\n\nOf course, this is a difficult task, and successful models are likely to be far more complicated than the simple and elegant rational models we have relied on in the past.  But, it’s essential if we want to design policies that foster robust economic performance in the future.  Thank you.\n\nEnd Notes\n\n1. I want to thank Kevin Lansing and Sam Zuckerman for their assistance in preparing these remarks.\n\n2. The title is a reference to Through the Looking-Glass and What Alice Found There, by Lewis Carroll (1871).  The White Queen offers Alice “jam every other day” as an inducement to work for her:\n“I’m sure I’ll take you with pleasure!” the Queen said.  “Two pence a week, and jam every other day.”\nAlice couldn’t help laughing, as she said, “I don’t want you to hire me—and I don’t care for jam.”\n“It’s very good jam,” said the Queen.\n“Well, I don’t want any to-day, at any rate.”\n“You couldn’t have it if you did want it,” the Queen said.  “The rule is, jam to-morrow and jam yesterday—but never jam to-day.”\n\n3. Gordon (1959).\n\n4. Shiller (2005).  Another must-read is Kindleberger’s Manias, Panics, and Crashes (1978).\n\n5. Cochrane (2008).\n\n6. Campbell et al. (2009) and Gelain and Lansing (2013).\n\n7. Engsted and Pedersen (2012).\n\n8. Campbell and Shiller (1988).\n\n9. The Sign of the Four by Arthur Conan Doyle (1890).\n\n10. Abramovitz (1956).\n\n11. Greenwood and Shleifer (2013).\n\n12. Greenwood and Shleifer (2013).  Thanks to the authors for supplying data used in Figures 2 and 4.\n\n13. Case, Shiller, and Thompson (2012).\n\n14. Greenwood and Shleifer (2013).\n\n15. Jurgilas and Lansing (2013).\n\n16. Vissing-Jorgensen (2003) and Malmendier and Nagel (2011).\n\n17. Cutler, Poterba, and Summers (1991) and Barsky and DeLong (1993).\n\n18. Adam, Beutel, and Marcet (2013).\n\n19. Cochrane (2008).\n\n20. Cutler, Poterba, and Summers (1990) and Greenwood and Shleifer (2013).\n\n21. For an alternative approach, see Adam et al. (2013).\n\n22. Kindleberger (1978).\n\nReferences\n\nAbramovitz, Moses. 1956. “Resource and Output Trends in the United States since 1870.” American Economic Review 46(2), pp. 5–23.\n\nAdam, Klaus, Johannes Beutel, and Albert Marcet. 2013. “Stock Price Booms and Expected Capital Gains.” Unpublished manuscript, University of Mannheim.\n\nBarsky, Robert B., and J. Bradford DeLong. 1993. “Why Does the Stock Market Fluctuate?” Quarterly Journal of Economics 108(2), pp. 291–311.\n\nCampbell, Sean D., Morris A. Davis, Joshua Gallin, and Robert F. Martin. 2009. “What Moves Housing Markets: A Variance Decomposition of the Rent-Price Ratio.” Journal of Urban Economics 66(2), pp. 90–102.\n\nCampbell, John Y., and Robert J. Shiller. 1988. “The Dividend-Price Ratio and Expectations of Future Dividends and Discount Factors.” Review of Financial Studies 1(3), pp. 195–228.\n\nCase, Karl E., Robert J. Shiller, and Anne Thompson. 2012. “What Have They Been Thinking? Home Buyer Behavior in Hot and Cold Markets.” NBER Working Paper 18400.\n\nCochrane, John H. 2008. “The Dog That Did Not Bark: A Defense of Return Predictability.” Review of Financial Studies 21(4), pp. 1,533–1,575.\n\nCutler, David M., James M. Poterba, and Lawrence H. Summers. 1990. “Speculative Dynamics and the Role of Feedback Traders.” American Economic Review 80(2), pp. 63–68.\n\nCutler, David M., James M. Poterba, and Lawrence H. Summers. 1991. “Speculative Dynamics.” Review of Economic Studies 58(3), pp. 529–546.\n\nEngsted, Tom, and Thomas Q. Pedersen. 2012. “Predicting Returns and Rent Growth in the Housing Market Using the Rent-to-Price Ratio: Evidence from the OECD Countries.” CREATES Research Paper 2012-58.\n\nGelain, Paolo, and Kevin J. Lansing. 2013. “House Prices, Expectations, and Time-Varying Fundamentals.” Federal Reserve Bank of San Francisco Working Paper 2013-03, February.\n\nGordon, Myron J. 1959. “Dividends, Earnings, and Stock Prices.” Review of Economics and Statistics 41(2), pp. 99–105.\n\nGreenwood, Robin, and Andrei Shleifer. 2013. “Expectations of Returns and Expected Returns.” NBER Working Paper 18686.\n\nJurgilas, Marius, and Kevin J. Lansing. 2013. “Housing Bubbles and Expected Returns to Homeownership: Lessons and Policy Implications.” Forthcoming in Property Prices and Real Estate Financing in a Turbulent World, eds. M. Balling and J. Berg. Brussels: Société Universitaire Européenne de Recherches Financières (SUERF).\n\nKindleberger, Charles P. 1978. Manias, Panics, and Crashes: A History of Financial Crises. New York: Basic Books.\n\nMalmendier, Ulrike, and Stefan Nagel. 2011. “Depression Babies: Do Macroeconomic Experiences Affect Risk-Taking?” Quarterly Journal of Economics 126(1), pp. 373–416.\n\nShiller, Robert J. 2005. Irrational Exuberance. 2nd edition. Princeton, NJ: Princeton University Press.\n\nVissing-Jorgensen, Annette. 2003. “Perspectives on Behavioral Finance: Does ‘Irrationality’ Disappear with Wealth? Evidence from Expectations and Actions.” Chapter in NBER Macroeconomics Annual 2003, Volume 18, eds. Mark Gertler and Kenneth Rogoff. Cambridge, MA: MIT Press, pp. 139–208. http://www.nber.org/chapters/c11443.pdf"
    },
    {
        "date": "September 4, 2013",
        "speaker": "John C. Williams' Speeches",
        "title": "The Economic Outlook, Unemployment, and Monetary Policy[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2013/09/economic-outlook-unemployment-monetary-policy",
        "location": "Presentation to Portland Community Leaders\nPortland, Oregon",
        "content": "Thank you. This is the third time I’ve spoken in Portland in the past 14 months, and it’s always a pleasure to be here. But, I have to tell you, if I come here any more often, I may have to buy Timbers season tickets and climb Mt. Hood. And that’s something I need to think about.\n\nOf course, you don’t need to hear about local culture from me. So I’ll segue to my reason for being here today, which is to talk about the U.S. economy and what the Federal Reserve is doing to support the recovery. I’ll start with a look at the national economy, which continues to make forward progress, despite a number of strong crosscurrents. I’ll then offer my forecasts for growth, unemployment, and inflation. And I’ll wind up by discussing how the Fed is pursuing the goals Congress has set for us of maximum employment and stable prices.\n\nIn that regard, the question I get asked constantly these days is, when will the Fed begin cutting back on our current program of large-scale purchases of Treasury and mortgage securities? Later in my talk, I’ll lay out for you my perspective on this important question. But, before I do, I should stress that my remarks represent my own views and not necessarily those of others in the Federal Reserve System.\n\nMore than four years have passed since the end of an unusually severe recession, and the economy still presents us with a jumble of good news and bad news. Growth has been choppy and, during much of the recovery, it’s been slower than we hoped. Nonetheless, job gains over the past year have been solid. We’ve been adding close to 200,000 jobs per month and have regained more than 6½ million jobs lost during the downturn. The unemployment rate was 7.4 percent in July, down from a peak of 10 percent.\n\nI want to point out that the Federal Reserve has been working hard to support this economic rebound. We acted to push short- and long-term interest rates down to record low levels. Those low rates lit a fire under interest-sensitive sectors of the economy, like autos and housing, the ones where people typically borrow to make a purchase. In housing, the result has been dramatic. Across the country, home construction and sales have risen over the past year, and home prices are up more than 10 percent. This is just the medicine the economy needs. Homebuyers often need new appliances, furniture, and the like, so increased home purchases ripple throughout the economy. Recently, longer-term rates have risen as investors prepare for the eventual normalization of monetary policy. But they are still quite low by historical standards.\n\nMeanwhile, the stock market has also been on the rise, with prices up about 15 percent from a year ago. With real estate and stock prices both higher over the past year, household wealth soared to a record $70 trillion in the first quarter of 2013, almost $20 trillion above its recession low. That rising wealth helps give people confidence to open their wallets, which has underpinned steady gains in consumer spending.\n\nFor their part, businesses appear to be more willing to invest in plants, equipment, and services, especially in information technology. I’ve been encouraged by the greater optimism I’m hearing from a broad range of business contacts—people in everything from tourism to commercial real estate—not just the pockets of strength we’ve seen in the past year or so.\n\nAll in all, the private side of the economy has been forging ahead with considerable momentum. But we’re seeing just the opposite with the public sector. Fiscal policy at the federal level has become a major factor holding back the recovery. During the recession and early in the recovery, federal tax and spending policy provided a big boost to the economy. In 2009, Congress and the White House pushed through an $800 billion stimulus package that put money into the hands of households and businesses, pumping up spending.\n\nMore recently though, federal budget policy has shifted to austerity. Spending is down sharply and taxes have increased. The sequestration process has forced wholesale cuts in federal outlays. This budget tightening is having a big effect on the economy. This year, the drag from federal spending and taxes is estimated to subtract about 1½ percentage points from growth of gross domestic product, which measures the total output of goods and services and is considered the broadest gauge of economic activity.2 It’s as if the economy were trying to run while carrying a bag of rocks on its back. The fact that it’s still moving forward is a testament to the underlying strength of the private-sector recovery.\n\nWhere will we go from here? GDP adjusted for inflation grew at a modest rate just above 1½ percent over the past year. However, I expect growth to pick up in the second half of 2013 as the drag from the federal budget wanes and momentum in the private sector continues to gather steam. For this year as a whole, I see inflation-adjusted GDP growing about 2 percent, and then rising to about 3 percent in 2014. With the economy continuing to grow and add jobs, I expect the unemployment rate to decline gradually over the next few years.\n\nPrice stability is the second part of the Fed’s mandate, and of course what’s happening with inflation is vitally important to us. We’ve set a 2 percent inflation rate as our longer-run target because that level seems most consistent with both our maximum employment and price stability goals. We all know that inflation can get too high. The fact is, though, that inflation can also fall too low. Indeed, inflation has been running well below our target for some time, and earlier this year it slowed further. Over the past year, our preferred inflation measure rose at a 1.4 percent rate, well below our 2 percent target. I am encouraged, though, by recent data that suggest the declines in inflation over the past year will prove temporary. With the economy continuing to improve, I expect inflation will gradually climb back towards our 2 percent longer-run target over the next few years.\n\nI’ll turn now to Federal Reserve monetary policy. As you know, when the financial crisis hit in 2008, the Fed responded aggressively to keep the financial system from collapsing and thereby help save the economy from a recession even worse than the one we actually went through. Among other measures, our policy committee, the Federal Open Market Committee, or FOMC, pushed short-term interest rates down close to zero. Still, at the end of 2008, the economy was shrinking and jobs were disappearing. In November and December of 2008 alone, payrolls shriveled by almost 1½ million jobs.\n\nWith this kind of emergency, we had to do more. We had already maxed out our traditional policy lever by cutting short-term interest rates as far as they could go. So, to provide additional support to the economy, we put in place unconventional monetary stimulus programs. Those programs were designed to lower longer-term interest rates at the same time our conventional policies were working on short-term rates—a one-two punch to fight the recession.\n\nOur unconventional programs were real innovations and they came in two forms.3 One is known in central banking jargon as forward guidance. In our case, forward guidance means that the FOMC communicates to the public what Fed policy is likely to be in the future.\n\nLet me explain how we are using forward guidance now. We have publicly stated that what we do with our benchmark short-term interest rate—the federal funds rate—depends on how the economy performs. Specifically, we’ve said that we would keep the federal funds rate near zero at least until three conditions apply: one, the unemployment rate falls to 6½ percent; two, inflation one to two years out is forecast to be no more than half a percentage point above our 2 percent target; and three, the public’s inflation expectations remain in check. This lets people know that short-term interest rates will probably stay low for a long time. That makes them willing to pay more for longer-term securities, and that in turn pushes down longer-term interest rates.\n\nOur second kind of unconventional program involves large-scale purchases of longer-term U.S. Treasury and mortgage-related securities. Currently, we are purchasing $85 billion in securities each month. These purchases increase demand for these securities, pushing up their prices and driving down their yields. Just like with forward guidance, lower yields on these securities push down other longer-term interest rates.\n\nOur forward guidance and securities purchases have given a shot in the arm to the economy by significantly reducing longer-term interest rates. Today, despite the recent run-up in interest costs, mortgage rates are still quite low. And low mortgage rates have been a major reason for the rebound in the housing market. Low financing costs have also perked up motor vehicle sales to levels not seen in more than five years. Manufacturing of big-ticket items such as autos has risen significantly, regaining all the recession losses. By contrast, production of nondurable goods, which doesn’t benefit as much from low interest rates, is still nearly 10 percent below its peak.\n\nWe are not the only ones who recognize that these policies are effective. Around the world, unconventional policy is quickly becoming downright conventional. Both the Bank of England and the Bank of Japan have carried out large-scale asset purchases. And these two central banks and the European Central Bank are now using forward guidance as well.\n\nThe improving economy here in the United States raises several questions about our policies. How long should we keep carrying out large-scale asset purchases? And how long should we keep our benchmark short-term interest rate near zero? These are two separate questions, but we’ve said the answers to both of them depend importantly on conditions in the labor market. And a key barometer of the health of the labor market is the unemployment rate.\n\nAs I noted, our forward guidance on our key policy short-term interest rate, the federal funds rate, is explicitly linked to the unemployment rate. The FOMC has stated that it will not begin raising the fed funds rate at least until unemployment falls below 6½ percent. In addition, the FOMC has said it will keep adding to our holdings of securities “until the outlook for the labor market has improved substantially in a context of price stability.” In June, Fed Chairman Ben Bernanke clarified what we mean by “substantial improvement” in the outlook for the labor market. He said that, if the economy develops as expected, it would be appropriate to reduce the monthly pace of purchases beginning later this year and eventually end the current asset purchase program around the middle of next year, at which time the unemployment rate is expected to be about 7 percent.4\n\nClearly, the unemployment rate plays an important role in our thinking and communication about future policy. Therefore, an important issue is whether it is giving an accurate read on where things stand relative to our maximum employment mandate. The unemployment rate measures the percent of the labor force that is out of work and looking for a job. It has a number of advantages as a measure for summarizing the state of the labor market. For one thing, over time it has proven to be a reasonably stable and predictable barometer of whether labor market conditions are too hot, too cold, or just right in terms of creating inflationary pressures. Although structural changes in the labor market affect the unemployment rate, most of the variation in unemployment over time reflects cyclical factors, that is, whether the economy is too hot or too cold. And, second, the rate closely tracks other indicators of how much slack there is in the labor market, such as data from surveys on the share of households that finds jobs hard to get and the share of businesses that say it’s hard to fill openings. This adds to our confidence in its reliability.\n\nAll the same, there are reasons to worry that the unemployment rate could now be understating just how weak the labor market is.5 In particular, during the recovery, the share of the working-age population that is employed has increased very little, even as the unemployment rate has fallen. Taken at face value, the very low ratio of employment to population suggests that the labor market has improved far less than what’s implied by the decline in the unemployment rate.\n\nSo should we stop using the unemployment rate as our primary yardstick of the state of the labor market in favor of the employment-to-population ratio? My answer is no. Although the unemployment rate is by no means a perfect measure of labor market conditions, the employment-to-population ratio blurs structural and cyclical influences. That makes it a problematic gauge of the state of the labor market for monetary policy purposes. To understand why, let’s look at the behavior of labor force participation, which is the percentage of the working-age population in the labor force, and the source of the difference in the employment and unemployment numbers.\n\nOver the past few years, labor force participation has plunged below 64 percent, a level not seen in almost 30 years. This drop in labor force participation explains how the unemployment rate can be falling while the employment-to-population ratio has been roughly stagnant. The overall ranks of the unemployed have been declining because many people are leaving the labor force, rather than finding jobs. But, it’s important to remember that much of this decline in labor force participation reflects long-running demographic trends, such as retiring baby boomers leaving the workforce.6 In addition, in recent years there has been a big exodus of young people and so-called prime-age adults. Again, some of this is related to ongoing trends, such as an increasing share of young adults enrolling in school, and workers moving onto disability rolls.\n\nNonetheless, a portion of the exodus from the labor market is due to the recession and slow recovery. It appears that unprecedented numbers of young and prime-age workers have been bailing out of the labor force because the job market has looked dismal. Many of these prime-age workers who have left the labor force say they want jobs and are available to work. But they don’t think they can find work, so they’ve given up looking and therefore they’re not counted as unemployed. Many of these people will probably return to the job market as conditions improve.7\n\nAll this gets quite complex. On the one hand, we have structural trends, like the aging of the workforce and young people spending more time in school. On the other hand, we have the effects of a weak economy, which discourages people from looking for work. From the standpoint of gauging the state of the labor market for monetary policy, it is crucial that we distinguish between structural developments in the labor market and the effects of a weak economy. Recent estimates by the U.S. Bureau of Labor Statistics and others suggest that structural factors account for most of the decline in participation over the past several years.8 According to this research, structural factors reducing labor supply are the main reason that the employment-to-population ratio has stayed so low while unemployment has declined. Therefore, the employment-to-population ratio is sending a much too pessimistic signal regarding the amount of slack in the labor market. On the other hand, this evidence also suggests that the unemployment rate probably is overstating somewhat the extent of improvement in the labor market. However, over time, as discouraged workers rejoin the labor force, this problem should go away.\n\nAs this discussion demonstrates, it’s devilishly hard to distinguish between people who have left the labor force because of ongoing trends and those who left because the job market has been hurting. There’s just a huge amount of uncertainty about what causes people to enter and exit the labor force for us to have much confidence in the employment-to-population ratio as a gauge of how close we are to maximum employment. Of course, we will continue to look at a wide range of indicators when we evaluate labor market conditions. But the preponderance of evidence indicates that the unemployment rate remains the best overall summary statistic.\n\nWhat does that mean for monetary policy? First, the unemployment rate and a number of other labor market indicators, such as payroll job gains, point to continued progress in the labor market. Clearly, we are getting closer to meeting our test of substantial improvement in the labor market.\n\nSecond, any changes in policy will depend not only on labor market conditions, but also on inflation. In our July statement, the FOMC noted that inflation persistently below 2 percent could pose risks to economic performance. That means we will also take into consideration whether inflation is moving closer to our target. Third, any adjustments to our purchases are likely to be part of a multistep gradual process, reflecting the pace of improvement in the economy.\n\nAs I noted earlier, Chairman Bernanke has laid out a timetable for our securities purchases, which includes reducing them later this year and ending them around the middle of next year, assuming our forecasts for the economy hold true. I haven’t significantly changed my forecast since then, and I view Chairman Bernanke’s timetable to still be the best course forward. However, I can’t emphasize enough that when and how we adjust our purchases will depend crucially on what the incoming data tell us about the outlooks for the pace of improvement in the labor market and movement towards our inflation goal.\n\nI should also stress that cutting back our purchases does not mean the Fed will be tightening monetary policy. As long as we are increasing our asset holdings, we are adding stimulus to the economy. And there’s another critical point: Even when we eventually halt asset purchases, we will continue to maintain the current very low level of the fed funds rate for at least as long as the unemployment rate is above 6½ percent and the conditions regarding inflation and inflation expectations are met. Based on my current forecast, I don’t expect the economy to reach 6½ percent unemployment until the first half of 2015, and I don’t expect the FOMC to raise rates until later that year. So monetary policy will continue to be extraordinarily stimulative for quite some time.\n\nI am convinced that our policies have been instrumental in reviving the economy and avoiding what could have been an economic meltdown. But the time is approaching when our economy will have enough momentum on its own without the need for additional monetary stimulus. This is undeniably welcome news. Although the road ahead will likely be bumpy at times, with some twists and turns, I am confident that we will be able to navigate successfully the eventual normalization of monetary policy and achieve our goals of maximum employment and price stability. Thank you very much.\n\n\n\nEnd Notes\n\n1. I want to thank Reuven Glick and Sam Zuckerman for their assistance in preparing these remarks.\n\n\n\n2. See Lucking and Wilson (2013).\n\n3. See Williams (2012).\n\n4. Bernanke (2013).\n\n5. Erceg and Levin (2013).\n\n6. Toossi (2012a, b).\n\n7. Bengali, Daly, and Valletta (2013).\n\n8. Toossi (2012a, b).\n\n\n\nReferences\n\nBengali, Leila, Mary Daly, and Rob Valletta. 2013. “Will Labor Force Participation Bounce Back?” FRBSF Economic Letter 2013-14 (May 13).\n\nBernanke, Ben S. 2013. “Transcript of Chairman Bernanke’s Press Conference, June 19, 2013.” Board of Governors of the Federal Reserve System.\n\nErceg, Christopher, and Andrew Levin. 2013. “Labor Force Participation and Monetary Policy in the Wake of the Great Recession.” Paper prepared for Federal Reserve Bank of Boston Conference on “Fulfilling the Full Employment Mandate,” April 12–13.\n\nLucking, Brian, and Daniel Wilson. 2013. “Fiscal Headwinds: Is the Other Shoe About to Drop?” FRBSF Economic Letter 2013-16 (June 3).\n\nToossi, Mitra. 2012a. “Labor Force Projections to 2020: A More Slowly Growing Workforce.” Monthly Labor Review 135 (1, January), pp. 43–64.\n\nToossi, Mitra. 2012b. “Projections of the Labor Force to 2050: A Visual Essay.” Monthly Labor Review 135 (10, October), pp. 3–16.\n\nWilliams, John C. 2012. “The Federal Reserve’s Unconventional Policies.” FRBSF Economic Letter (November 13)."
    },
    {
        "date": "June 28, 2013",
        "speaker": "John C. Williams' Speeches",
        "title": "The Economic Recovery: Past, Present, and Future[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2013/06/the-economic-recovery-past-present-and-future",
        "location": "Presentation to the Sonoma County Economic Development Board\nRohnert Park, California",
        "content": "Thank you.  Given the size of the Federal Reserve district that I represent, I often travel quite a ways to give speeches.  So it’s nice to be in a familiar place closer to home.  Sonoma County is renowned for its natural beauty, and my family and I have visited often over the years.  With all its natural charms, it’s sometimes forgotten that the county also has a vibrant economy, led by agriculture and tourism.  So I’m delighted to be with you.\n\nMy subject today is the nation’s economy and the steps the Federal Reserve has taken to bolster the recovery.  I’ll start with a review of the state of the national economy.  I’ll then offer my forecast, which envisions economic growth moving into higher gear thanks to growing momentum in the private sector.  And I’ll close with a review of how the Fed is pursuing its congressionally mandated goals of maximum employment and price stability.  I should stress that my remarks represent my own views and not necessarily those of others in the Federal Reserve System.\n\nOur economy is well into a period of sustained growth.  It’s now been four years since the recession ended.  Recessions are never pleasant, but this one was especially grim.  Think back four years to June 2009.  The housing market had collapsed.  The unemployment rate stood at 9.5 percent and was still rising.  Consumers and businesses were deeply shaken.  And the stock market had plunged nearly 40 percent.\n\nThankfully, we’ve come a long way since then.  From a peak of 10 percent, the unemployment rate has dropped to 7.6 percent.  Households and businesses have regained much of their lost confidence.  And finally, the housing market is springing back to life.\n\nAlthough things have improved quite a bit, the economy has not rebounded from this recession as fast as we hoped.  Growth has proceeded in fits and starts, and the overall pace of recovery has been moderate at best.  Let me put the recent recession and recovery in historical context.  Figure 1 illustrates this in terms of gross domestic product, or GDP, which is the nation’s total output of goods and services.  The solid red line shows that real GDP per person, which is GDP adjusted for both inflation and population growth, had fallen a little over 5 percent by the second year of the recession, an extremely sharp drop by historical standards.  Five years after the recession’s onset, real GDP per person had still not returned to where it had been before the recession.\n\nI can put this in perspective by comparing the recovery with data from recessions and recoveries in 17 advanced economies over the past century and a half.  In the figure, the solid black line shows a projection based on this data of the average path real GDP per person takes in recessions and recoveries.2 Ninety-five percent of the time, GDP lies within the shaded region shown in the figure.  As you can see, the most recent U.S. recession was one of the worst.  To a considerable extent, that was because we went through a financial crisis of historic proportions.  Research has shown that, when a financial crisis hits, the accompanying downturn tends to be unusually harsh.  So the sharp plunge in GDP during the first two years of the recession may not be that surprising.\n\nThe surprise, it turns out, is the strength of the subsequent recovery.  Now you may not associate the word “strength” with this recovery.  So let me explain.  Figure 2 adds to Figure 1 a forecast of real GDP per person for the five years following the start of the recession.  This forecast, shown as the dashed red line, is based on an economic model that aims to describe past recessions and recoveries based on a few key factors.3 According to the model, the enormous boom in private-sector credit before the recession—when credit was cheap and easy to get—was a major reason why the recession ended up being so deep.  The model also predicts that the economy should have been virtually stagnant in terms of real GDP per person through 2012.  In other words, the recovery has actually been stronger than might be expected given the extent of the prior credit buildup.\n\nSo why has the economy done better than the model predicts after such a destructive financial crisis and credit collapse?  One big reason is that economic policies put in place during and after the recession, including extraordinary measures taken by the Federal Reserve, lent critical support to the recovery.  These policies pulled us out of the recession much faster and made the recovery stronger than would have happened otherwise.  To be sure, the recovery has been weaker than we wanted.  But the fact that we’ve made as much progress as we have is due to a great extent to these timely policy actions.  Absent these actions, I fear that we could have experienced the stagnant economy the model predicts.\n\nRecent data show this improvement is continuing.  This is easiest to see in housing, which is now in a broad-based expansion after years of depressed activity.  Across the country, sales of new and existing homes have risen substantially over the past year, and prices are up 10 to 15 percent.  Homebuilders have responded by stepping up construction.\n\nThe housing rebound is a powerful tonic for the economy.  Homebuyers often want new carpeting, drapes, furniture, and appliances.  Meanwhile, rising home prices allow more people to refinance mortgages at lower rates, giving them hundreds or thousands of extra dollars to spend each year.  What’s more, rising home prices make people feel wealthier, giving them confidence to reach for their wallets.  And homes are not the only assets going up in value.  Stock prices have risen considerably over the past year, adding significantly to household wealth.  Rising wealth makes consumers more willing to spend.  My staff estimates that the increase in wealth registered just in the first quarter of this year will raise consumer spending by roughly $90 billion.\n\nThis higher wealth has offset the effects of the increase in taxes at the beginning of the year, allowing consumer spending to grow at a healthy pace.  That seems likely to continue.  Two major surveys show consumer sentiment in recent months has been higher than at any time over the past five years and that people are more upbeat about prospects for economic growth and jobs.4\n\nOne factor weighing on the recovery has been household and business uncertainty about the economy and economic policy.  Some signs suggest that this too is dissipating.  Economists have created an index that measures uncertainty about economic policy by tracking the content of newspaper articles.5 By early June, this uncertainty index had fallen to levels not seen since late 2007.  Meanwhile, my business contacts confirm that uncertainty appears to have eased this year, in part because the decibel level of congressional wrangling over taxes and spending has dropped.\n\nOf course, not every sector of the economy is robust, which is what you would expect when overall growth is only moderate.  Business investment has been expanding only modestly and recent data on orders for capital equipment suggest that investment growth will continue to be tepid for a while.  Overall though, the private economy has been expanding quite reasonably.  The thing that’s holding the recovery back is the public sector.  Government budgets have turned into a significant drag on growth.\n\nDuring the recession and early in the recovery, the federal government threw a critical lifeline to the economy.  Congress and the White House boosted spending substantially and cut taxes for households and businesses, which partly offset the collapse of the private economy.  The $800 billion stimulus package passed in 2009 was a huge help.6 But this has turned on its head.  That stimulus has wound down.  And, at the beginning of 2013, tax rates rose for upper-income households and the Social Security payroll tax cut ended.  More recently, the sequestration process has forced major cuts in federal spending.\n\nBy contrast, fiscal policy at the state and local government level has been a drag on the economy since the beginning of the recession.  Unlike Uncle Sam, state and local governments typically must balance their budgets each year.  As revenues plunged, they cut spending and employment deeply and, in some cases, raised taxes.  Thankfully, that painful process may be drawing to a close.  Recent data show state and local government revenue is climbing again, something we’re certainly happy to see in California.  Still, expenditures and employment remain well below pre-recession levels.\n\nHere is a way to appreciate how big the swing in the role of government has been:  In the two years beginning in the fourth quarter of 2007, spending at all levels of government, adjusted for inflation, increased more than 6½ percent, while private-sector spending fell nearly 6 percent.  But, since the end of 2009, government spending has fallen nearly 7½ percent and private spending has risen more than 10½ percent.  Employment data paint a similar picture.  Since the end of 2009, governments have shed more than 600,000 jobs.  At the same time, private employers outside the farm sector have added 6.9 million jobs.  Clearly, government austerity is one factor holding back economic growth.\n\nIn the job market, private-sector hiring has actually picked up.  Over the past six months, nonfarm private payrolls have grown by just under 200,000 jobs per month compared with an average of about 160,000 in the previous six months.  The unemployment rate has fallen six-tenths of a percentage point over the past 12 months.\n\nWhat about the future?  San Francisco Fed researchers have identified indicators that provide information about how the labor market is likely to fare over the next six months.  These include data you may be familiar with, such as initial unemployment claims, and less well-known data, such as the percentage of people who say in surveys that it’s hard to find a job.  These indicators suggest that the labor market will continue to strengthen.\n\nHere then is my forecast.  I expect the unemployment rate to fall to roughly 7¼ percent at the end of this year and drop to about 6¾ percent by the end of 2014.  Economic growth is likely to be sluggish in the current and next quarter, reflecting federal spending and employment cuts related to sequestration.  It should pick up later in the year.  For 2013 as a whole, I see inflation-adjusted GDP growing about 2¼ percent and picking up to around 3¼ percent in 2014.\n\nI’d like to say a few words about inflation.  Our mandate from Congress calls on us to pursue both maximum employment and stable prices.  High unemployment is certainly the biggest problem we’re facing these days.  But we must also pay close attention to inflation.  History tells us that severe financial crises are often associated with deflation, that is, falling prices, which are very dangerous for the economy.  We’ve managed to avoid deflation, not least because of the Fed’s aggressive monetary policy.  The policies we’ve followed have restored growth and generally kept inflation from falling too low.  Similarly, the Fed’s announcement of a 2 percent longer-run inflation target has helped keep public inflation expectations stable.\n\nIt’s true that inflation has come in under our target recently and below what I was expecting.  This partly reflects temporary factors, such as a decline in Medicare reimbursement prices forced by sequestration.  Inflation will probably remain relatively low for a while, but should gradually rise toward our 2 percent target over the next few years as the economy continues to improve and unemployment comes down.  I expect our preferred inflation measure will gradually climb from less than 1½ percent in the second half of 2013 to roughly 1¾ percent in 2015.\n\nOf course, economic progress could fall short of my forecast.  One risk is that battles over the federal budget could make households and businesses more uncertain about the economy, crimping their spending.  Europe represents another risk.  Financial markets there have calmed considerably.  But many European economies are still mired in recession and remain extremely fragile.  If Europe’s economies falter, that will affect us in the United States since countries there are a major market for American products.\n\nLet me now turn to Federal Reserve policy.  When the financial crisis hit in 2008, the Fed responded vigorously.  In our role as lender of last resort, we took a number of unprecedented steps to shore up a financial system that was on the verge of collapse.  When markets seized up and banks stopped lending to one another, we provided emergency financing.  We intervened in several specialized markets, such as the corporate short-term borrowing market and the markets for consumer and small business loans, to make sure they kept functioning.  Our policy committee, the Federal Open Market Committee, or FOMC, pushed our benchmark short-term interest rate close to zero.  These measures brought the financial system back from the brink and may well have headed off a depression.\n\nStill, at the end of 2008, the economy was shrinking at an alarming rate and hundreds of thousands of jobs were disappearing each month.  More needed to be done.  In essence, consumer and business demand for goods and services was evaporating.  The Fed had pushed short-term interest rates as low as they could go.  To provide additional stimulus, we put in place unconventional programs designed to put downward pressure on longer-term rates.\n\nOur unconventional programs have come in two forms.  The first is known as forward guidance.  Under forward guidance, the FOMC communicates to the public what Fed policy is likely to be in the future.  Our forward guidance explicitly links future policy to the performance of the economy.  Specifically, we’ve stated that the current exceptionally low level of the federal funds rate is likely to remain appropriate at least as long as, one, the unemployment rate remains above 6½ percent; two, inflation one to two years out is forecast to be no more than half a percentage point above the FOMC’s 2 percent target; and, three, inflation expectations remain in check.  And because financial market participants know that short-term interest rates will probably stay low for a long time, longer-term interest rates are likely to stay relatively low as well.\n\nOur second type of unconventional program involves large-scale purchases of longer-term U.S. Treasury and mortgage-related securities.  Under the current program, we are purchasing $85 billion in securities each month.  Our purchases increase demand for these securities, pushing up their prices and pushing down their yields.  That in turn drives down other longer-term interest rates.  We have said we will continue this program until the outlook for the labor market improves substantially in a context of price stability.\n\nOur forward guidance and securities purchases have significantly reduced longer-term rates, and that benefits the economy greatly.  For example, at the low point of the recession, the 30-year conventional mortgage was about 5½ percent.  Buying a $300,000 home with a 20 percent down payment required a monthly payment of around $1,360.  Today, despite the recent run-up in interest costs, mortgage rates are roughly 1 percentage point lower.  The same size mortgage now carries a monthly payment of about $1,220.  That’s an annual reduction of around $1,700, which could be saved or spent.  Alternatively, a homebuyer willing to pay $1,360 per month could buy a house worth more than $335,000, boosting demand for homes.\n\nThe housing market is by no means the only part of the economy benefiting from lower rates.  Motor vehicle sales have been running at an annual rate of over 15 million this year, a huge jump from the recession low of just over 9 million.  Output from the manufacturing sector fell nearly 20 percent in the recession.  Today, thanks to sales of autos and other big-ticket items, the durable goods component of manufacturing is back to its pre-recession peak.  By contrast, the nondurable goods component, which doesn’t benefit as much from low interest rates, is still about 10 percent below its peak.\n\nOf course, the economy’s increased momentum has raised questions about when the Fed will cut back, and eventually end, its asset purchase program.  So, is it time to act?  My answer is that it’s still too early.  For one thing, we need to be sure that the economy can maintain its momentum in the face of ongoing fiscal contraction.  And it is also prudent to wait a bit and make sure that inflation doesn’t keep coming in below expectations, possibly signaling a more persistent decline in inflation.\n\nMy forecast assumes that federal fiscal retrenchment has largely temporary effects on economic growth and that inflation will resume its gradual rise toward 2 percent.  Looking ahead, if this forecast holds true, then at some point it will be appropriate to scale back our purchase program and eventually end it.\n\nFollowing our meeting last week, Chairman Bernanke spelled out the FOMC’s current thinking regarding potential adjustments to our asset purchases over the next year.  He said that if the economy develops broadly as the FOMC expects, then it “would be appropriate to moderate the monthly pace of purchases later this year” and “to reduce the pace of purchases in measured steps through the first half of next year, ending purchases around midyear.”7 He noted that, if things evolve as expected, then when the program is ended, the unemployment rate would be around 7 percent, with solid growth supporting further improvement in the labor market.\n\nI would like to emphasize three points regarding the potential timeline for adjusting our asset purchase program.  First and foremost, any adjustments to our purchase program will depend on the new economic data that come in.  In other words, we will modify our plans as appropriate if economic developments turn out differently than we currently expect.\n\nSecond, reducing or even ending our purchases does not mean the Fed will be tightening monetary policy.  Not at all.  The amount of stimulus our purchase program creates depends on the size of our securities holdings, not the amount we buy each month.  Even if we start reducing our purchases later this year, our balance sheet will continue to grow, providing an increasing amount of stimulus.  That is, as long as we are adding to our holdings of assets, we are adding monetary stimulus to the economy.\n\nThird, future adjustments to our asset purchases in no way alter or undermine our approach of maintaining the current very low federal funds rate at least as long as the unemployment rate is above 6½ percent and the other conditions regarding inflation and inflation expectations are met.  Indeed, as the FOMC projections released last week show, a large majority of Committee participants don’t expect the first increase in the federal funds rate to occur until 2015 or later.  And the median projected value of the federal funds rate at the end of 2015 is only 1 percent.\n\nAs I emphasized at the start, I am convinced that our extraordinary policies during the recession and recovery, including our current asset purchase program, have been hugely beneficial for the economy.  The good news is that the economy is on the mend.  The time will come when we will no longer need to keep adding monetary stimulus.  When that time comes, I am confident that we can make this change without jeopardizing the recovery, while working toward our goals of maximum employment and price stability.  Thank you very much.\n\n\n\n\n\n# # #\n\nEnd Notes\n\n1. I want to thank Bharat Trehan and Sam Zuckerman for their assistance in preparing these remarks.\n\n\n\n2. Staff calculations based on model in Jordà, Schularick, and Taylor (2011).\n\n\n\n3. Staff forecast based on Jordà, Schularick, and Taylor (forthcoming).\n\n\n\n4. The Thomson Reuters/University of Michigan Surveys of Consumers (2013) and the Conference Board Consumer Confidence Survey (2013).\n\n\n\n5. See Baker, Bloom, and Davis (2013).\n\n\n\n6. See Lucking and Wilson (2012).\n\n\n\n7. Bernanke (2013).\n\n\n\nReferences\n\nBaker, Scott R., Nicholas Bloom, and Steven J. Davis. 2013. “Measuring Economic Policy Uncertainty.”\n\nBernanke, Ben S. 2013. “Transcript of Chairman Bernanke’s Press Conference, June 19, 2013.” Board of Governors of the Federal Reserve System.\n\nConference Board. 2013. “Consumer Confidence Survey.”\n\nJordà, Òscar, Moritz Schularick, and Alan M. Taylor. 2011. “Financial Crises, Credit Booms, and External Imbalances: 140 Years of Lessons.” IMF Economic Review 59(2), pp. 340–378.\n\nJordà, Òscar, Moritz Schularick, and Alan M. Taylor. Forthcoming. “When Credit Bites Back.” Journal of Money, Credit, and Banking.\n\nLucking, Brian, and Daniel Wilson. 2012. “U.S. Fiscal Policy: Headwind or Tailwind?” FRBSF Economic Letter 2012-20 (July 2).\n\nThomson Reuters/University of Michigan. 2013. “Surveys of Consumers.”"
    },
    {
        "date": "May 20, 2013",
        "speaker": "John C. Williams' Speeches",
        "title": "Life's Unpredictable Arc",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2013/05/williams-life-unpredictable-arc",
        "location": "Commencement Address \nEconomics Department\nUniversity of California, Berkeley\nBerkeley, California",
        "content": "Professor Powell, distinguished members of the faculty, parents, students, and, most of all, graduates—it’s truly an honor for me to return to my old stomping ground of the Berkeley Economics Department and this campus that’s so familiar.  Standing here with you today, I’m transported back 28 years to my own graduation as an Econ major at Cal.  It seems like yesterday.  I vividly remember listening to Kenneth Arrow deliver the commencement address on means and ends in economic policies.  I was saying good-bye to amazing teachers and classmates and, with less regret, the dreary windowless classrooms of Evans Hall.\n\nYou all undoubtedly carry your own images from your time at Cal.  For me, it’s the double cappuccinos at Caffe Strada and midnight runs to Top Dog to fuel up for a few more hours of study.  And, of course, there’s The Play.  I was a junior when Cal beat Stanford in the last seconds of the Big Game by executing the greatest play in the history of college football.  I’m a big sports fan, and I’ve seen the Giants and the 49ers both win championships.  But nothing has ever equaled Kevin Moen threading his way through the Stanford band and taking the ball into the end zone as time ran out.\n\nI tell you all this to let you know that I understand a little of what you’re feeling today.  First and foremost, there’s enormous pride in having successfully completed one of the most demanding courses of study in American university life—a pride that’s shared by your professors, your friends and family, and, most importantly, your parents, who’ve worked so hard to see this day come true.  There’s excitement about ending one phase of your life and beginning another.  And, with that naturally comes anxiety about leaving the cocoon of college life and making your way in a world that can sometimes seem daunting and unforgiving.\n\nAs if that were not enough, many of you—perhaps even most of you—aren’t really sure where life’s journey will take you from here.  After all, an economics degree is not like an engineering degree, where you can go out and get a job as an engineer.  A bachelor’s in economics doesn’t often take you on a straight path like that.  At my commencement, the student speaker summed it up honestly, if brutally: One of you will become the chairman of the White House Council of Economic Advisers, he said.  Another of you will become chairman of the Federal Reserve.  As for the rest of you … good luck!\n\nYou may be wondering then, should I go on to graduate school?  Should I look for a promising job outside of my field?  Or should I move to San Francisco and become a barista for a few years while I figure out the next step?  You may have student loans to pay off.  And you’re probably nervous about the economy, which is still recovering from the worst downturn since the Great Depression.\n\nBy the way, on that economy thing … we’re on it.\n\nSo here’s my message to you: If you don’t have a crystal ball to see your future, don’t worry.  Embrace it!  Follow the crooked path.  To the extent that your circumstances allow, be open to new things, even if they don’t obviously lead in a straight line to your ultimate goal.  When you’re in your early 20s—or for that matter your early 50s—you don’t have to know what you’re going to do with the rest of your life.  Even those of you who have chosen what seems like a clear career path, rest assured that life will hand you plenty of surprises.  Like Kevin Moen in the Big Game, you will encounter twists and turns you can’t possibly imagine, and they will offer unexpected and rewarding opportunities.  But you must be ready and willing to take advantage of them.\n\nI speak from personal experience.  When I graduated, I didn’t know what I wanted to do with my life.  I really liked studying economics, and I was pretty good at it.  But I wasn’t sure I wanted to be an “economist”—whatever that meant—for the rest of my life.  And my job prospects were daunting.  Like today, the economy was recovering from a harsh recession.  Finding a job was tough.  Luckily, I had the good fortune of landing a job at a revered Berkeley institution, steeped in tradition.  I’m talking, of course, about Blondie’s Pizza.\n\nWho would have thought, but working at Blondie’s turned out to be a life-changing experience.  In fact, it helped prepare me for the job I have today.  I soon became the general manager and found myself doing things I’d never done before, things that I’d never even thought about before.  Hiring and firing, planning schedules, ordering supplies, you name it.  If you’re running a business, you never know what’s going to get thrown at you next.  When you’ve got a line of hungry people out the door, you’d better come up with something quick—even when you find yourself running out of flour or the pizza oven refuses to light.  I thought the Econ 141 final was hard.  But I was never tested in college like I was at Blondie’s.\n\nI knew that making pizza was probably not my long-term career goal.  But, instead of seeing this as a distraction from my career, I chose to dive in and see where it took me.  I was passionate about my work.  I cared about my customers, my coworkers, and my pizza.  I tried to be the best pizza store manager I could be.  And, on top of everything else, I met my wife.\n\nAfter four years at Blondie’s, I was ready for the next step on life’s journey, which turned out to be a master’s degree at the London School of Economics.  This was followed by a doctorate at Stanford, some teaching, and a professional life in the public sector, including the Council of Economic Advisers, the Federal Reserve Board of Governors, and the San Francisco Fed.  Looking back, it may seem like I was following a plan.  But it sure didn’t feel that way at the time.\n\nYour lives may not be so different.  I have no doubt that the great majority of you will also have rewarding careers.  You’ve had one of the best educations available.  You’re smart and talented.  The world is full of opportunities.  You will find your niche in the world.  But not necessarily by next week.\n\nSo, as you leave the Greek Theatre and take one last stroll through the campus that’s been your home for the past several years, you are starting down your own path, however crooked or straight it may be.  Here are some thoughts from someone who has walked a decidedly crooked, but very happy, path.\n\nFirst, be sure to use what you learned in your economics courses.  It applies to all sorts of life situations.  Carefully weigh the costs and benefits of decisions you make.  When you make choices, take into account how they open or close options down the road.  Suppose, for example, you’re thinking about graduate school, but you’re ambivalent.  What’s the cost of postponing that decision for a few years?  By then, you may be ready for graduate school.  Or you may end up going in an entirely different direction.  The point is, by carefully assessing costs—including opportunity costs—and benefits, and equating marginal costs to marginal benefits, you’re more likely to make wise decisions.\n\nSecond, don’t be afraid to take risks along your journey.  Now, I’m not talking about free climbing in Yosemite.  I’m talking about reasonable risks, where the hazards to life and limb are small.  That means, for example, when you reach a fork in the road, consider going down the road you haven’t traveled before.  I am reminded of something Fed Chairman Ben Bernanke said several years ago about the importance of lifelong learning.  Speaking from his own experience as a professor who left academic life for public service, he said that when you’re in your comfort zone and have achieved many of your professional goals, that’s exactly the time to take on new challenges.\n\nOf course, that was before the financial crisis, and he just may have gotten more of a challenge than he bargained for.  But he rose to the occasion, rewrote the monetary policy playbook to respond to an extreme crisis, and will be remembered as one of the great Fed chairmen.\n\nThird, don’t be afraid to fail.  Failure is an inevitable part of a life well lived and a necessary prelude to success.  In this regard, college is bad preparation for life because we all want to get straight As.  But, when you’re out of college, it’s not about grades.  It’s about what you contribute.  In my career, I’ve messed up more times than I care to count.  But I learned from those experiences.  In fact, I learned far more on days when everything seemed to go wrong than when things went smoothly.\n\nAnd, fourth, look for ways to give back to society through public service.  The people of California invested in your education.  Your knowledge of economics means you have a skill that can be of great use.  It’s vital that our state and our country pursue good economic policies—policies that put us on sound fiscal and environmental paths, that promote the general welfare, address the shameful gap between rich and poor, and offer the prospect of a decent life to everybody.  Even if you don’t stay in economics, I hope that building a better society and a better world will be an integral and substantial part of your lives.\n\nIn closing, I can tell you that Berkeley will always be with you.  It will be with you in the things you’ve learned and the skills you’ve acquired.  It will be with you in your memories of friends and teachers, and in what you’ve learned about yourself.  And it will be with you in your values, in the way you see the world, and in your ability to think critically and independently.  Treasure those things.  Go out from here confidently.  And enjoy your journey down whatever path life takes you.\n\nGood luck.  And Go Bears!"
    },
    {
        "date": "May 16, 2013",
        "speaker": "John C. Williams' Speeches",
        "title": "The Economic Outlook and Monetary Policy: Moving in the Right Direction[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2013/05/williams-economic-outlook-monetary-policy-moving-right-direction",
        "location": "Presentation to the Portland Business Journal\nCFO of the Year Awards Luncheon \nPortland, Oregon",
        "content": "Thank you.  It’s great to be in Portland.  If I can find time, I like nothing better than to savor a cup of the excellent coffee Portland is famous for and then head over to Powell’s to dig through the stacks.\n\nToday I’m going to talk about how the economy is doing and where I see it heading.  I’ll highlight areas of strength, such as housing, and also some areas that have been holding us back, such as fiscal policy.  I’ll offer my forecasts for economic growth, the job market, and inflation.  And I’ll explain what the Federal Reserve is doing to keep the recovery on track and move toward the goals Congress has set for us, namely maximum employment and price stability.  I should note that my remarks represent my own views and not necessarily those of others in the Federal Reserve System.\n\nSince there are a lot of CFOs here, let me go straight to the bottom line: The economy has been improving for nearly four years now.  I expect this improvement to continue and to gradually gain momentum.  This outlook reflects a mixture of healthy growth by households and businesses, and the dampening effects of public-sector restraint.  Overall, if we were in a car, you might say we’re motoring along, but well under the speed limit.  The fact that we’re cruising at a moderate speed instead of still stuck in the ditch is due in part to the Federal Reserve’s unprecedented efforts to keep interest rates low.  We may not be getting there as fast as we’d like, but we’re definitely moving in the right direction.\n\nThere is indeed little doubt that the economy is on the mend.  The clearest evidence can be found in housing, by far the sector hit hardest during the recession.  Mortgage rates have fallen to levels rarely, if ever, seen before.  Typical fixed-rate mortgages are around 3.5 percent, putting them in reach of millions of households.  Affordable mortgages fuel demand for homes, and that pushes up sales and prices.  Year-over-year, house prices are rising at around a double-digit rate.\n\nThe recovery in home prices has all sorts of beneficial effects.  Increasing numbers of underwater homeowners are finding themselves on dry land again.  Their properties are now worth more than their mortgages, making them less likely to default.  Meanwhile, other homeowners find their mortgages have dropped below the critical 80-percent-of-home-value barrier.  That makes it easier to refinance at today’s low rates, freeing money to spend on other things.\n\nHomebuilders are responding to rising sales and prices.  New housing construction starts have risen by more than 45 percent over the past year.  As one of my business contacts put it, anything related to housing is doing well—furniture, appliances, even the pickup trucks workers drive to construction sites.  That’s quite a turnaround from the past few years.\n\nIf you own a home, you’re probably feeling a little better about things, even if you don’t refinance.  The rising value of your property—and perhaps your 401(k) as well—may be making you feel wealthier.  Many people have responded to their improved finances by spending more on a range of goods and services.  When we put it together, housing-related demand, improved access to credit, and the effects of increased wealth all have spurred consumer spending.  The latest data show that, on a per-person basis, consumer spending has fully rebounded from its steep decline during the recession.\n\nMeanwhile, businesses are hiring and increasing production.  Manufacturing of durable goods such as motor vehicles and appliances has regained its previous level after plunging more than 25 percent during the recession.  The recovery in durable goods also reflects the effects of lower interest rates.  Of course, many businesses are still cautious.  But investment in plant and equipment continues to grow moderately and is on track for further gains.\n\nIn sum, conditions in the private-sector part of the economy have improved quite a bit and continue to get better.  So why then is the economy as a whole poking along instead of speeding ahead?  To understand that, we need to look at what’s happening in the public sector.\n\nWhen the recession hit, state and local government tax revenue tumbled.  Those governments responded by cutting spending and employment, which have still not recovered.  Here’s one way to see the effect those cutbacks have had on the U.S. economy: On a per-person basis, production of goods and services is about 1 percent below its pre-recession peak.  But if state and local government purchases today were what they were then, output per person would be roughly where it was before the recession.\n\nThe federal government is a different story.  In response to the recession, the federal government cut taxes and boosted spending substantially, and that was a big plus for the economy when it was reeling.  The $800 billion tax and spending package passed in 2009 was extraordinarily expansionary, and fiscal policy overall was more stimulatory than at any time since the Great Depression.2  But that stimulus has been phasing out in recent years, leading to a substantial swing in the effects of federal fiscal policy.  More recently, higher taxes have come into the picture.  Income tax rates were raised on upper-income Americans, and the Social Security payroll tax cut was allowed to expire.  Now, on top of that, we have sequestration.  In the period ahead, as the federal deficit shrinks, fiscal policy is likely to weigh on the economy even more.  The federal deficit will decline by a substantial amount, on average approximately 1½; percent of gross domestic product every year for the three years ending in 2015, according to the Congressional Budget Office.\n\nThe United States is not the only country going through a period of budgetary restraint.  In Europe, government spending has grown much slower than in other recent recoveries.3  Among countries that use the euro, recessions have caused tax revenue to tank, which widens budget deficits.  In the face of those enormous deficits, governments have slammed the brakes on spending.  But several of these economies are still contracting.  Many analysts—and some policymakers as well—have begun to wonder if policies aimed at cutting deficits should be balanced with policies aimed at spurring growth.\n\nFor the United States, Europe’s struggles are a real crimp on growth.  That’s because Europe is one of our major trading partners.  Europeans are buying fewer American products than they would otherwise, which damps demand at a time we need it.\n\nHowever, not all the news from overseas is bad.  In Japan, the central bank has adopted a much more aggressive policy to promote growth.  Specifically, the Bank of Japan has officially raised the level of inflation it is targeting from 1 to 2 percent, with a view to getting the country out of a prolonged deflationary spiral.  That move may not seem like much.  But in central banking circles, it’s stop-the-presses news.  If the Bank of Japan succeeds in jump-starting growth, that should offset some of the economic drag coming from Europe.\n\nI’ve gone over some of the pluses and minuses influencing the U.S. economy so you can get a sense of what’s driving our moderate growth.  What does this mean for the job market?  Well, things have been getting better there as well.  Since the low point for employment following the recession, the economy has added over 6 million jobs.  During the past six months alone, we’ve added 1¼; million jobs.  The unemployment rate of 7.5 percent is down 2½; percentage points from its recession peak, with nearly half a percentage point of that decline occurring in the past six months.\n\nOne reason the jobless rate has been dropping so much is that a large number of people are leaving the labor force.  Many of them are reaching retirement age or going back to school.  But part of this exodus appears to be people who are giving up looking for work.  It’s hard to say how long these discouraged workers will stay out of the labor force.  I expect many of them will return as jobs become more plentiful.\n\nUnder these circumstances, I expect the unemployment rate to decline gradually over the next few years.  My forecast is that it will be just below 7½; percent at the end of this year, and a shade below 7 percent at the end of 2014.  I don’t see it falling below 6½; percent until mid-2015.  This forecast of a gradual downward trend in the unemployment rate reflects the combined effects of expected solid job gains and a return of discouraged workers to the labor force.\n\nI also see a gradual pickup in overall economic growth.  Growth of gross domestic product, which is the nation’s total output of goods and services, is likely to be relatively sluggish in the second and third quarters as sequestration begins to bite.  But I expect the economy to gain momentum after that.  I project that inflation-adjusted GDP will grow almost 2½; percent this year and 3¼; percent next year.\n\nFor its part, inflation is quite low, with the Fed’s preferred measure of prices rising only 1 percent over the past year.  Wages are increasing slowly and the labor market still has considerable slack, which should restrain future wage increases.  In addition, increases in the prices of imported goods and services have been subdued.  And the public continues to expect low inflation.  I expect that the decline in inflation will prove to be temporary, and that inflation will climb slowly, but stay below the Fed’s 2 percent longer-run target over the next few years.\n\nEarlier I noted that the economy’s improved performance stemmed in part from Federal Reserve policies.  Let me describe what we’ve done and then shift to what we might do in the future.  During the recession, the Fed acted quickly and aggressively.  We pushed our benchmark short-term interest rate close to zero at the end of 2008.  But that move was not nearly enough to offset the damage caused by the financial crisis and the housing collapse.  We couldn’t push short-term interest rates any lower.  So we had to devise new, unconventional ways to stimulate the economy.\n\nBroadly, our unconventional policies have fallen into two categories: The first involves what we say, the second, what we do.  As far as what we say is concerned, our approach is centered on what is known as forward guidance.  Under forward guidance, the Fed’s policy committee releases public statements about the likely stance of policy in the future.  The aim is to reduce public confusion and uncertainty about future Fed policy, and thereby help us achieve our policy goals.  For example, let’s take the federal funds rate, our benchmark short-term interest rate.  If the Fed’s policy committee states that it expects the federal funds rate to remain exceptionally low for an extended period, that will also drive down longer-term interest rates right away.  And those longer-term rates have a lot to do with whether a young family buys a house or a car, or a business builds a new factory.\n\nThe Federal Reserve’s policy committee, the Federal Open Market Committee or FOMC, has issued forward guidance that spells out specific economic conditions that serve as thresholds for considering increases in the federal funds rate.  In particular, the Committee’s policy statements have specified that we expect to keep the federal funds rate exceptionally low at least as long as, one, “the unemployment rate remains above 6½; percent”; two, “inflation between one and two years ahead is projected to be no more than a half percentage point above the Committee’s 2 percent longer-run goal”; and three, longer-term inflation expectations remain in check.4\n\nWith this forward guidance in place, members of the public can adjust their expectations for future Fed policy as new information on the economy becomes available.  They don’t need to wait for the Fed to issue a new statement.  For example, a slowdown in economic growth might cause the public to think that the prospect of reaching a 6½; percent unemployment rate was falling further back in time.  They would then expect the Fed to wait longer to raise the federal funds rate, which would prompt them to push long-term interest rates down.  And those lower long-term rates would help us achieve our monetary policy goals.\n\nThe second major unconventional policy category involves what we do.  Here I am speaking of our program to buy a total of $85 billion of agency mortgage-backed securities and longer-term Treasury securities each month, often referred to in the financial press as QE3.  Under the current and earlier asset purchase programs, we’ve bought more than $3 trillion in longer-term Treasury and mortgage-related securities.  Fed purchases boost demand for these securities, bidding up their prices and lowering their yields.  Lower Treasury and mortgage yields spill over into other markets, lowering longer-term rates across the board.5\n\nThe lower rates that stem in part from forward guidance and quantitative easing have big benefits for the economy.  Take a homeowner with a $250,000 mortgage.  With the decline in longer-term interest rates since 2009, that homeowner might be paying around $3,000 less on a mortgage each year, if he or she is able to refinance.\n\nSimilar to our forward guidance on the federal funds rate, the FOMC has linked our asset purchases to the outlook for the economy.  Specifically, we’ve said we expect to continue buying longer-term Treasury and mortgage securities until the outlook for the job market improves substantially, provided inflation remains contained.  In the statement issued by the FOMC after our meeting two weeks ago, we said we would adjust our securities purchases to ensure that monetary stimulus is at a level appropriate for economic conditions.  That has been a principle of our ongoing open-ended securities purchase program since we started it in September.  It means we will alter the size, pace, and composition of our purchases as necessary as the economy evolves.\n\nSo, do economic conditions suggest we need to change the $85 billion in monthly securities purchases we’re currently making?  To answer that, it’s useful to look at what conditions were when we launched the program last September.  At that time, the economy was flashing warning signals.  As Figure 1 shows, the pace of improvement in the labor market had slowed, with payroll growth declining.  Moreover, the unemployment rate appeared to be stalled at about 8 percent, and we at the San Francisco Fed did not see the rate falling below that level till the final quarter of 2013, as shown in Figure 2.\n\nSince then, the labor market has improved considerably.  The pace of job growth has picked up, averaging over 200,000 jobs per month over the past six months.  And the unemployment rate has come down.  Figure 3 shows that, in the seven months since our latest securities purchase program began, the unemployment rate has fallen faster than we had expected.\n\nIt’s clear that the labor market has improved since September.  But have we yet seen convincing evidence of substantial improvement in the outlook for the labor market, our standard for discontinuing our securities purchases?  In considering this question, I look not only at the unemployment rate, but also a wide range of economic indicators that signal the direction the labor market is likely to take.\n\nEconomists at the San Francisco Fed have identified a very good set of indicators for this purpose that tell us what labor market conditions are likely to be six months in the future.  They include well-known labor market measures, such as private payroll employment growth and initial unemployment insurance claims.  But they also include measures that are not as well known, such as growth in temporary help employment and survey data on the share of households that find jobs hard to get.\n\nConsistent with the payroll and unemployment data I mentioned earlier, most of these indicators look healthier than they did in September.  What’s more, nearly all of them are signaling that the labor market will continue to improve over the next six months.  This is good news.  But it will take further gains to convince me that the “substantial improvement” test for ending our asset purchases has been met.  However, assuming my economic forecast holds true and various labor market indicators continue to register appreciable improvement in coming months, we could reduce somewhat the pace of our securities purchases, perhaps as early as this summer.  Then, if all goes as hoped, we could end the purchase program sometime late this year.  Of course, my forecast could be wrong, and we will adjust our purchases as appropriate depending on how the economy performs.\n\nIt’s important to stress that even if we slow the pace of our purchases, it does not mean we would be tightening monetary policy or stepping back from our commitment to provide strong monetary support as the economy recovers.  The stance of monetary policy would still be extremely stimulatory.  In terms of our asset purchases, the evidence shows that the stimulus we are providing depends on the size of our balance sheet, not the rate at which we’re buying assets.  So even when we reduce or halt new purchases, we’ll still have trillions of dollars of longer-term securities on our balance sheet exerting downward pressure on interest rates.\n\nOf course, eventually we will adjust our policy stance back toward normal levels.  When we do, it will be because changing circumstances have made an adjustment the best way to lead us toward our mandated goals of maximum employment and price stability.  We recognize that much is uncertain when it comes to the economy, and we’ve thought a great deal about how best to manage our exit from these unconventional policies.  I am confident that we will succeed in doing so.  Thank you.\n\n\n\n\n\n\n\n# # #\n\nEnd Notes\n\n1. I want to thank Bharat Trehan and Sam Zuckerman for their assistance in preparing these remarks.\n\n\n\n2. See Lucking and Wilson (2012).\n\n\n\n3. See Kose, Loungani, and Terrones (2013).\n\n\n\n4. See Board of Governors (2012).\n\n\n\n5. See Williams (2011, 2012).\n\n\n\nReferences\n\nBoard of Governors of the Federal Reserve System. 2012. “Press Release.” December 12.\n\nKose, M. Ayhan, Prakash Loungani, and Marco E. Terrones. 2013. “The Great Divergence of Policies.” Box 1.1 in World Economic Outlook: Hopes, Realities, and Risks. Washington, DC: International Monetary Fund, pp. 32–35.\n\nLucking, Brian, and Daniel Wilson. 2012. “U.S. Fiscal Policy: Headwind or Tailwind?” FRBSF Economic Letter 2012-20 (July 2).\n\nWilliams, John C. 2011. “Unconventional Monetary Policy: Lessons from the Past Three Years.” FRBSF Economic Letter 2011-31 (October 3).\n\nWilliams, John C. 2012. “The Federal Reserve’s Unconventional Policies.” FRBSF Economic Letter 2012-34 (November 13)."
    },
    {
        "date": "April 3, 2013",
        "speaker": "John C. Williams' Speeches",
        "title": "The Economy and the Federal Reserve:  Real Progress, but Too Soon to Relax[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2013/04/williams-economy-federal-reserve-real-progress-too-soon-relax",
        "location": "Presentation to Town Hall Los Angeles\nLos Angeles, California",
        "content": "Thank you very much.  It’s great to be with you in Los Angeles today.  As you’ve just heard, I’m president of the Federal Reserve Bank of San Francisco, one of 12 regional Banks in the Federal Reserve System.  The district covered by our Bank is geographically the largest and the most populous in the Fed.  And, of course, Los Angeles is the biggest city in the district, and   an economic powerhouse and cultural trendsetter for people around the world.\n\nThis is the second time I’ve spoken at a Town Hall Los Angeles event.  In fact, two years ago, I gave my first speech as San Francisco Fed president before this group.  The economic landscape has changed significantly since then.  But some things remain the same.  Most notably, despite substantial improvement in the economy, unemployment is still far too high.  Things still have a way to go before we can say we’ve fully recovered from the worst financial crisis and recession since the 1930s.\n\nToday, I’ll talk about how I see the economy now and where I think it’s headed.  I’ll offer my forecast for the next few years and discuss what the Federal Reserve is doing to boost the recovery.  Of course, Fed speeches are not like Hollywood movies.  That’s because I’ll tell you how it ends right here at the beginning.\n\nMy message is that I’m hopeful that the economy has finally shifted into higher gear.  There are still obstacles to our progress, including the effects of budget cuts coming out of Washington and the sluggish recovery plaguing many of our trading partners abroad, especially in Europe.  In this environment, continued progress depends critically on support from the Federal Reserve.\n\nEven before the recent recession began, the Fed started to put in place measures to stimulate the economy.  These measures pushed interest rates down to exceptionally low levels and made buying a house, a car, or other big-ticket items more affordable.  The Fed’s forceful policies helped avoid a repeat of the Great Depression.  And now they’re an important reason why the economy may be picking up a head of steam.  We can’t forget that the downturn we went through was unusually deep and the recovery has been disappointingly weak.  It’s vital that we keep those extraordinary Fed measures in place for some time to make sure unemployment and inflation get back to healthy levels.  And this is where I should say that I am expressing my own views and not necessarily those of others in the Federal Reserve System.\n\nLet’s start with a look at the economy.  Since the recession ended nearly four years ago, economic growth has been discouragingly slow.  Consider the broadest measure of economic activity: gross domestic product, or GDP, which includes the nation’s entire output of goods and services.  Since the end of the recession, GDP has grown at an average rate of only about 2 percent per year, adjusted for inflation.  Indeed, when you account for population growth, GDP per person is actually 1.5 percent lower now than five years ago.  Southern California has done even worse.  In 2011—the latest data available—output per person was more than 7 percent below the peak reached five years earlier.\n\nThe harsh downturn and subpar recovery have hit the job market hard.  The national unemployment rate is 7.7 percent.  That’s down significantly from the recent peak of 10 percent registered three-and-a-half years ago.  But it’s still higher than any reasonable estimate of full employment.\n\nGiven the extraordinary amount of monetary stimulus that the Fed has put in place, why hasn’t the economy bounced back more strongly?  Four factors have played a key role in slowing the recovery.  First, the recession was triggered by a housing crash and a financial crisis, and downturns caused by such events tend to be long lasting.2  In this case, lenders severely tightened the flow of credit to consumers and businesses.  Meanwhile, homeowners saw the value of their houses plummet and could no longer tap into home equity.  All this put a damper on consumer spending,3 which accounts for about 70 percent of all U.S. economic activity.\n\nA second reason for the slow recovery has been a weak global economy.  Europe is a major market for U.S. goods and services, and the situation there has been particularly troubling.  Among the countries that use the euro, financial crisis and economic stagnation have been intensified by concerns that some of them may eventually drop the common currency.  Every time Europe’s cauldron of woes seems to be cooling a bit, something new happens to make it boil over again.  Most recently, a banking crisis in Cyprus prompted panicky citizens to yank their money from that country’s financial institutions.  I should stress that a full-fledged European financial collapse is unlikely.  But economic weakness is likely to persist, and that affects us here in the United States as well.\n\nCutbacks in state, local, and federal government spending represent a third obstacle to recovery.  Over the past few years, state and local governments have had to cut spending and, in some cases, raise taxes to balance budgets.  More recently, the federal government has also moved toward austerity.  For example, the cut in the payroll tax that funds Social Security expired at the start of the year.  And now, of course, we have sequestration.  Over the next few years, government austerity means less income for consumers, smaller government payrolls, and less work for government contractors.  A typical estimate is that sequestration spending cuts alone will trim about half a percentage point from economic growth this year.\n\nThe factors I’ve just mentioned are related to a fourth thing holding the economy back—uncertainty, which might be called the “fear factor.”  A deep recession, financial crises at home and abroad, and nagging disputes about tax and spending policies have eaten away at the confidence of consumers and businesses, making them hesitant to spend and invest.  Researchers at the San Francisco Fed have found that heightened uncertainty slows economic growth and raises unemployment.4  They estimate that uncertainty has boosted the unemployment rate by one to two percentage points since 2008.  I hear the same thing from business owners, who tell me they are nervous about the future and are postponing hiring.  And they often wait for the perfect candidate to fill an opening.\n\nThese four factors have been holding back the recovery over the past few years.  Although all four continue to weigh on the economy today, we’re seeing encouraging signs of improvement.  Households and financial institutions have made considerable progress in repairing their financial conditions, which had been tattered by the housing crash and crisis.  The nation’s banking sector is much stronger today than it has been in years, and credit conditions have improved a lot.  Uncertainty about the future is still elevated.  But it appears to have receded from late last year when worries about the looming fiscal cliff shook confidence.  Overall, the view ahead is definitely better than what we see through the rearview mirror.\n\nTake housing, for example.  It’s one of the key sectors benefiting from the low interest rates the Fed has helped engineer.  Nationwide, more-affordable mortgages have been a boon for the housing market.  New home sales have climbed 10 percent over the past year and housing starts have soared more than 25 percent.  Houses available for sale are in short supply.  As a result, home prices are again on the upswing, rising over 8 percent last year.  This rejuvenation of the housing market brings with it all kinds of happy effects.  Fewer homeowners are under water, which is to say that fewer of them are carrying mortgages larger than the value of their properties.  And fewer homes are going into foreclosure.\n\nRising house prices also mean that more homeowners are able to refinance, freeing cash for other purposes.  Lenders often require a loan-to-value ratio of 80 percent or less before they will make or refinance a mortgage.  Let’s take L.A. County as an example.  At the beginning of 2009, roughly one out of three first-lien mortgages in L.A. County were above this 80 percent level.  But rising home values have been pushing loan-to-value ratios down.  By the end of 2012, only about one out of four L.A. County mortgages were above the 80 percent threshold, which means that more homeowners qualify to refinance.\n\nAuto sales have also benefited from falling rates.  They’re up more than two-thirds from the recession low point.  Automakers have responded to increased demand by raising production.  And the effects of gains in motor vehicles and housing are beginning to spill over into other sectors.  Business confidence is rising, and that’s showing up in more hiring and increased business investment.  All this helps fuel a virtuous cycle.  Rising production and employment mean more household income, which should, in turn, raise consumer confidence, and lead to further spending increases, which leads to more hiring, and so on.\n\nWhen I throw everything into the mix, I expect the U.S. economy to grow steadily this year and for growth to pick up in 2014.  To be specific, I see inflation-adjusted GDP expanding roughly 2½ percent this year and about 3¼ percent in 2014.  Such growth should create enough jobs to gradually bring the unemployment rate down over the next few years.  I expect the unemployment rate to edge down to a little below 7 percent by late 2014 and fall below 6½ percent in the middle of 2015.\n\nEven with the unemployment rate continuing to come down, it will likely remain above “normal” levels for quite some time.  My best estimate is that the longer-run “normal” rate of unemployment is around 5½ percent.  I don’t expect the actual unemployment rate to reach that level until 2016.\n\nSlack in the labor market will probably keep wages and other cost pressures subdued for the next few years.  In addition, prices of many commodities and other imports have been coming down.  As a result, I anticipate that inflation will run at about a 1½ percent rate this year and next, according to the Fed’s preferred inflation index.  That’s roughly the same as last year and below the Fed’s 2 percent long-run inflation target.5  Looking further out into the future, as the economy continues to improve and the unemployment rate returns to its longer-run normal level, I expect inflation to edge up to 2 percent.\n\nWith all this as a backdrop, I’d like to describe what the Fed is doing to strengthen the recovery and keep inflation close to our 2 percent longer-run goal.  Congress has assigned the Fed two objectives: maximum employment and price stability.  As I’ve said, we’re still far from maximum employment.  And inflation is below the level we believe consistent with our maximum employment and price stability objectives.  In these circumstances, the appropriate direction of monetary policy is clear.  We must carry out policies that will move us toward our two mandated goals.\n\nNormally, in a situation like this, we stimulate the economy by lowering our benchmark short-term interest rate, the federal funds rate.  But we can’t lower the federal funds rate anymore because we already pushed it close to zero late in 2008, and it can’t really go much lower.  So we’ve had to think outside the box to find other ways to boost the economy and keep inflation from sinking too low.  The result is that we’ve come up with several unconventional monetary policy programs.  Our unconventional initiatives come in two main types, both aimed at lowering longer-term interest rates.  You can broadly think of them in terms of what we do and what we say.  I’ll start with what we do.\n\nSince late 2008, we’ve carried out a series of programs in which we’ve bought well over $3 trillion—that’s trillion with a T—in longer-term Treasury and mortgage-related securities.  You may have heard the financial press call these purchases QE1, 2, and 3, with the QE standing for quantitative easing.  These purchases work through the law of supply and demand to lower longer-term interest rates.  When we buy these securities on a large scale, it boosts demand, bids up their prices, and lowers their yields.  In turn, lower yields on government securities spill over to private-sector borrowing markets and push longer-term interest rates down across the board.6\n\nThe second type of unconventional monetary policy involves what we say.  We’ve adopted new ways of communicating with the public to let people know the direction our policy is likely to take in the future.  We use the phrase forward guidance to describe this approach to policy communication.\n\nHow does forward guidance work?  Here’s an example: After our policy meeting in August 2011, we issued a statement saying we expected to keep the federal funds rate exceptionally low at least through mid-2013.7  That marked the first time the Fed had ever explicitly said just how long it expected to keep the federal funds rate at a certain level.  When investors know short-term interest rates are likely to stay low for a set time, they’re willing to pay more for longer-term fixed-rate securities.  And that pushes down longer-term interest rates.\n\nTo get an idea of the effects of these unconventional policies, let’s compare the conventional mortgage rate today with what it was when the Fed first started them at the end of 2008.  Since then, the mortgage rate has declined about 1½ percentage points.  Not all this drop is due to Fed policies.  But, by any measure, those policies have had a significant effect.  And that 1½ percentage point reduction in mortgage rates makes a big difference for homebuyers.  In Southern California, the median-priced house costs about $320,000.  An 80 percent mortgage on that house would be $256,000.  Given the decline in interest rates since January 2009, the annual interest payment on that mortgage today would be about $3,000 lower.  That’s $3,000 people can use to spend on other things or save.\n\nBoth our securities purchases and forward guidance programs have evolved as we’ve learned more and economic circumstances have changed.  Our early securities purchase programs were for fixed dollar amounts.  By contrast, we’ve linked the current program to economic developments.  Specifically, we’ve stated that we expect to continue buying Treasury and mortgage-backed securities at a rate of $85 billion a month until the outlook for the job market improves substantially in a context of price stability.  We still have a way to go before we pass this substantial-improvement test.  I anticipate that our securities purchases will be needed well into the second half of this year.\n\nAs for forward guidance, first we pushed back the date we expected to keep our benchmark rate exceptionally low until at least mid-2015.  Then, at our December 2012 meeting, we took a different tack by dropping the reference to a specific calendar date.  Instead, we spelled out economic thresholds to reach before beginning to raise interest rates.  Specifically, we said we expected to keep the rate exceptionally low at least as long as, one, “the unemployment rate remains above 6½ percent”; two, “inflation between one and two years ahead is projected to be no more than a half percentage point above the Committee’s 2 percent longer-run goal”; and three, longer-term inflation expectations remain in check.8\n\nThis change improves the effectiveness of our forward guidance in an important way.  The new language allows the public to adjust its expectations of future Fed policy based on its view of the economic outlook.  In effect, the public is doing some of the work of stabilizing the economy.  For example, if prospects for reaching a 6½ percent unemployment rate were to move further away in time, then people would most likely expect the Fed to keep its benchmark rate low for longer.  Market interest rates would fall, providing a boost to economic growth, and thereby helping us achieve our monetary policy goals.\n\nThese unconventional policies have been highly effective at reducing long-term interest rates and improving financial conditions more generally.  In that way, they help us at the Fed work towards our price stability and maximum employment mandates.  At the same time though, we want to be careful not to overstimulate the economy.  Thus, we’ll need to dial down our monetary stimulus as the economy continues to improve.\n\nThe situation we find ourselves in today is like driving a car up a long, steep hill.  To keep the car moving at a reasonable speed, the Fed is pushing down hard on the accelerator.  As the road gets flatter—as the factors holding back the recovery wane—we’ll need to lighten up on the accelerator a bit.  And, eventually, if we find ourselves picking up too much speed, we may need to apply the brakes.  Along the road, we’ll face important policy choices.  When should we stop adding to our securities holdings?  When, and how quickly, should we raise the federal funds rate?\n\nLet me start with the first question.  In the statement issued following the March meeting, our policy committee, the Federal Open Market Committee, or FOMC, stated that it would continue its securities purchases “until the outlook for the labor market has improved substantially in a context of price stability.”  It also stated that “in determining the size, pace, and composition of its asset purchases, the Committee will continue to take appropriate account of the likely efficacy and costs of such purchases as well as the extent of progress toward its economic objectives.”9\n\nSo, what does that mean?  I see the benefits of our asset purchases continuing to outweigh the costs by a large margin.  I expect that continued asset purchases will be appropriate well into the second half of this year.  In making this assessment, I don’t have a specific unemployment or job-gain threshold in mind for cutting back or ending these purchases.  Instead, I’m looking for convincing evidence of sustained, ongoing improvement in the labor market and economy.  The latest economic news has been encouraging.  But it will take more solid evidence to convince me that it’s time to trim our asset purchases.  An important rule in both forecasting and policymaking is not to overreact to what may turn out to be just a blip in the data.  But, assuming my economic forecast holds true, I expect we will meet the test for substantial improvement in the outlook for the labor market by this summer.  If that happens, we could start tapering our purchases then.  If all goes as hoped, we could end the purchase program sometime late this year.\n\nIt’s important to note that tapering our purchases and even ending the purchase program doesn’t mean that we are removing all the monetary stimulus that comes from our longer-term securities holdings.  Instead, even as we cut back our purchases, we’re still adding monetary accommodation and exerting greater downward pressure on interest rates.  Economic theory and real-world evidence indicate that it’s not the pace at which we buy securities that matters for influencing financial conditions.  Rather, it’s the size and composition of the assets we hold on our balance sheet.  So, even when we stop adding to our portfolio, it doesn’t mean we’re tightening policy.\n\nOf course, eventually, it will be appropriate to tighten policy.  The FOMC’s forward guidance that I discussed earlier provides a clear framework for when that process will start.  When the time does come, I’m confident that the Fed has the tools to engineer a successful transition to more normal conditions.\n\nIn my few remaining minutes, I would like to address a question that I often hear and read about in the media.  Some commentators suggest that low interest rates are dangerous because they encourage investors to take too much risk.  For instance, low yields on Treasury securities may lead to increased investment in riskier assets, such as junk bonds or stocks.  That could potentially threaten financial stability.  I want to emphasize that the Fed will not tolerate serious threats to financial stability.  We’re constantly engaged in thorough and rigorous analysis of and discussions about potential risks to the financial system.\n\nBased on this analysis, I simply don’t see this as a serious risk now.  There may be excesses in some isolated markets.  For example, prices for farmland in the Midwest have gone through the barn roof.  But we don’t face an economy-wide problem of land prices, or other bubbles, for that matter.  Overall, markets are still more in a risk-averse mode than a risk-loving mode.\n\nTo summarize, the economy is on the mend, helped in part by the very stimulatory stance of monetary policy.  In making monetary policy, one has to weigh carefully the costs and benefits of actions, recognizing that we always operate in an uncertain world.  I’m convinced we have the right policies in place to lead us toward both maximum employment and price stability.  Thank you.\n\n\n\n# # #\n\nEnd Notes\n\n1. I want to thank Bharat Trehan and Sam Zuckerman for their assistance in preparing these remarks.\n\n2. See Reinhart and Rogoff (2009).\n\n3. See Mian, Rao, and Sufi (2013).\n\n4. See Leduc and Liu (2013) for estimates of the effects of uncertainty and references to the literature.\n\n5. For more information, see the statement of longer-term goals and policy strategy released by the FOMC in the press release dated January 25, 2012 (Board of Governors 2012a).\n\n6. See Williams (2011, 2012).\n\n7. See Board of Governors (2011).\n\n8. See Board of Governors (2012b).\n\n9. See Board of Governors (2013).\n\nReferences\n\nBoard of Governors of the Federal Reserve System. 2011. “Press Release.” August 9.\n\nBoard of Governors of the Federal Reserve System. 2012a. “Press Release.” January 25.\n\nBoard of Governors of the Federal Reserve System. 2012b. “Press Release.” December 12.\n\nBoard of Governors of the Federal Reserve System. 2013. “Press Release.” March 20.\n\nLeduc, Sylvain, and Zheng Liu. 2013. “Uncertainty Shocks Are Aggregate Demand Shocks.” Federal Reserve Bank of San Francisco Working Paper 2012-10 (January).\n\nMian, Atif, Kamalesh Rao, and Amir Sufi. 2013. “Household Balance Sheets, Consumption, and the Economic Slump.” Working paper, Princeton University and University of Chicago.\n\nReinhart, Carmen M., and Kenneth S. Rogoff. 2009. “This Time Is Different: Eight Centuries of Financial Folly.” Princeton, NJ: Princeton University Press.\n\nWilliams, John C. 2011. “Unconventional Monetary Policy: Lessons from the Past Three Years.” FRBSF Economic Letter 2011-31 (October 3).\n\nWilliams, John C. 2012. “The Federal Reserve’s Unconventional Policies.” FRBSF Economic Letter 2012-34 (November 13)."
    },
    {
        "date": "February 21, 2013",
        "speaker": "John C. Williams' Speeches",
        "title": "The Economy and Monetary Policy: Follow the Demand[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2013/02/williams-economy-monetary-policy-follow-demand",
        "location": "Presentation to The Forecasters Club\n                    New York, New York",
        "content": "\n\nThank you very much. It’s great to be here today with a group of people whose job—like mine—includes trying to predict the course of the economy. It goes without saying that forecasts are critical for the conduct of monetary policy, which works with a considerable lag. Decisions we make today have their peak economic effects one or two years down the road. So, policy needs to be based on where we think things will be, not where they are now. Of course, having good forecasts is only one part of effective policymaking. For monetary policy to succeed, we also need to understand the underlying factors behind those forecasts. For example, is the pace of recovery being hampered by inadequate aggregate supply, or demand? Should we expect the unemployment rate to return to historical levels, or do we need to adjust to a “new normal”? The appropriate stance of monetary policy hinges on these questions.\n\nToday, I’ll discuss some of the reasons the recovery has been so tepid, give my perspective on where we are now, and offer my outlook for the period ahead. In doing so, I’ll dig a little deeper into the key developments shaping the recovery and their implications for monetary policy. Here’s a spoiler alert: The main point I want to convey is that, although the events of the past six years have undeniably left their mark on the supply side of the economy, the primary reason unemployment remains high is a lack of demand.\n\nGiven the shortfall of demand, it’s crucial that the Fed keep doing all it can to help the economy return to full employment. The Federal Reserve has taken pathbreaking steps in this respect, both in our actions and our words. Last year, we extended our unconventional asset purchases. As for our communications, we have publicly announced numerical thresholds for unemployment and inflation that will guide us in future policy decisions. In a nutshell, we’re saying we don’t expect to pull back monetary accommodation at least until the economy reaches specific milestones. This statement of intent clarifies our actions and increases the effectiveness of monetary policy. And this is the point of the talk where I should stress that my remarks represent my own views and not necessarily those of others in the Federal Reserve System.\n\nWith that introduction, let me review the state of the economy. Since the recovery began in mid-2009, output growth has been discouragingly slow, with real GDP growth averaging an anemic 2.1 percent. Indeed, on a per capita basis, real GDP is still 1.6 percent lower than it was five years ago, before the recession started. The last time it took more than five years for per capita real GDP to regain its pre-recession level was after the downturn that followed the end of World War II.\n\nProgress has been halting in the job market as well. The good news is that we’ve gained about 5½ million jobs from the low point reached three years ago. But, even so, over the past 12 months, we’ve been adding only about 170,000 jobs per month on average. With job growth so lackluster, the unemployment rate has edged down by less than half a percentage point over the past year. And, for the past five months, it’s been stuck close to its current level of 7.9 percent.\n\nSo, why has the recovery been so tepid? What does this mean for the future? And, what does this tell us about the mix of supply and demand shocks holding back the economy? In answering the first question, it’s important to recognize that a variety of factors are at work.\n\nFirst, the economy still bears the scars of the housing bubble and crash. In addition to its direct depressing effect on home construction, the housing crash has been a powerful restraint on consumer spending.2 Families buried in debt accumulated during the housing boom are still trying to dig their way out. Homeowners without sufficient equity find themselves unable to refinance their mortgages or sell their homes. More generally, loans remain hard to get for many consumers and small businesses, despite significant improvements in overall credit conditions.\n\nSecond, austerity at various levels of government has reduced aggregate demand to an unusual extent during this recovery, and this has directly impinged on growth. In the short run, higher taxes and lower government spending mean less disposable income for consumers, smaller government payrolls, and less work for government contractors. Over the past few years, we saw this mostly at the state and local government levels, where spending was slashed and taxes were increased. But the federal budget has also been shifting toward greater austerity, with the payroll tax cut expiring at the start of this year and spending reductions under way. Further deep cutbacks are likely. Indeed, if the full sequestration cuts occur, they’re likely to reduce growth this year by roughly two-thirds of a percentage point.3\n\nThird, many advanced economies have been weak, especially in Europe, where austerity measures have been widespread. This has eroded demand for our exports.\n\nFinally, an important legacy of the crisis and the events that followed has been unusually high levels of uncertainty. The effect has been to sap confidence and undermine the willingness of consumers and businesses to spend and invest. Initially, that uncertainty reflected the brute force of the crisis and recession, which gave us all a sense of living in dangerous and uncharted territory. Since then, uncertainty has been fueled by the crisis in Europe, repeated clashes over tax and spending policy at home, and the sputtering progress of the recovery itself.\n\nThe economic effects of increased uncertainty are sizable. You might think that because uncertainty and confidence are psychological in nature, they would be hard for economists to pin down. In fact, researchers have made great strides in studying the determinants and economic effects of uncertainty.4 In recent research, economists at the San Francisco Fed examined the effects of broad measures of uncertainty on the economy. They found that heightened uncertainty slows economic growth and raises unemployment.5 Specifically, their estimates suggest that uncertainty boosted the unemployment rate by 1 to 2 percentage points since the start of the financial crisis in 2008.\n\nThese are four key factors holding back growth during the recovery. Let me now turn to the question of whether they primarily affect supply or demand. This is a critical issue for monetary policy. Indeed, in my own research with Athanasios Orphanides, we found that the Fed had an overly optimistic assessment of the supply side of the economy during the latter part of the 1960s and the 1970s. Specifically, Fed policymakers believed that the sustainable level of unemployment was lower than it actually was. This misperception implied that the economy was performing under its potential, which contributed to policy decisions that led to sustained high inflation back then.6 We don’t want to make that kind of mistake again.\n\nSo, is the problem today inadequate supply, or demand, or both? A useful way to think about this question is to compare the unemployment rate with the natural rate of unemployment. By the natural rate, I mean the unemployment rate that minimizes labor market imbalances and pressures—either upward or downward—on inflation. The unemployment gap—the difference between the unemployment rate and its natural rate—measures the degree to which labor demand is unequal to supply. Movements in the natural rate itself reflect changes in supply. Of course, we can’t directly measure the natural rate of unemployment. Rather, we must estimate it. This topic has appropriately garnered a great deal of attention among economists at the Federal Reserve and elsewhere in recent years.\n\nExtensive analysis of the labor market comes to a clear conclusion: Supply-side considerations explain only some of the rise in unemployment. Most of that rise is explained by a lack of labor demand. Let’s look at this more closely. Prior to the recession, a typical estimate of the natural rate of unemployment was between 4¾ and 5 percent.7 The empirical evidence suggests that the recession and policy responses to it, such as extended unemployment insurance benefits, contributed to dislocations in the labor market. These have pushed the natural rate above its pre-recession level by about 1 percentage point.8 Consistent with these findings, my estimate of the current natural rate of unemployment is about 6 percent, roughly 2 percentage points below the current unemployment rate. This 6 percent figure is consistent with many other estimates, including the most recent median estimate of the Survey of Professional Forecasters.9\n\nFortunately, many of the influences that have elevated the natural rate of unemployment since the crisis and recession should fade over time. In fact, this process is already under way. The extended unemployment insurance programs have been scaled back and are affecting fewer and fewer people. Eventually these programs will be phased out. In addition, measures of mismatch between workers and available jobs are receding.10 And, at least so far, we are not seeing permanent scarring effects of long-term unemployment.11 I expect that, in coming years, the natural rate will return to a more historically typical level of about 5½ percent.\n\nI should note that the fact that economists are busily studying, debating, and revising their assessments of the supply side of the economy is encouraging. It makes a repetition of the mistakes of the late 1960s and 1970s much less likely. In our research, Orphanides and I found that, if economists and policymakers had similarly reevaluated their views back in the 1960s and 1970s, the stagflation of that period could have been avoided.12\n\nThe conclusion that the economy is suffering primarily from weak demand rather than a shortage of supply receives additional support when the factors weighing on recovery are analyzed. The finding of the research that I mentioned on the economic effects of uncertainty—that heightened uncertainty raises unemployment and depresses inflation—is evidence that uncertainty primarily acts as a barrier to demand, not supply. Other research supports that view. In recent work published by the San Francisco Fed, Atif Mian and Amir Sufi compare state-level employment performance during the recession and recovery with state-level survey data from the National Federation of Independent Business.13 The NFIB survey asks small business owners to identify the single most important problem they face. Answers include taxes, poor sales, labor costs, government regulation, insurance costs, et cetera. Mian and Sufi find that declines in state employment were highly correlated with the percentage of respondents in each state citing lack of demand as their most important business problem.\n\nSo far, I’ve painted what might seem like a bleak picture, highlighting a slew of reasons—including fiscal austerity, the global slowdown, and uncertainty—why the recovery remains in check. Despite all this, I expect the economic expansion to gain momentum this year and over the next few years. In fact, I am cautiously hopeful that we could be at a point where the economy really starts to shake off its doldrums.\n\nThe improvement partly reflects the effects of Fed monetary policy, which has kept interest rates extraordinarily low across the board. The positive effects of monetary policy can be seen in two rate-sensitive sectors, autos and housing, that are now contributing to the recovery in big ways. Vehicle sales have rebounded to a rate of above 15 million vehicles a year from their recession low of around 9 million. Attractive auto loan rates have contributed to the strength in this sector.\n\nMeanwhile, the housing market finally bottomed out about a year ago and has been on an upswing since, thanks in part to a drop in conventional mortgage rates to historically low levels. Homebuilding has risen significantly from the lows that followed the housing crash, though the pace of construction is still well below long-term trend levels. After subtracting a cumulative 3½ percentage points from real GDP from 2006 to 2010, real residential investment contributed a positive 0.3 percentage point to growth in 2012. It stands to make an even larger contribution in 2013. Importantly, a virtuous cycle appears to be setting in, with sales volumes growing, home prices increasing, and foreclosures coming down. This should help restore confidence in housing and lure buyers scared off by the events of the past decade back into the market.\n\nAfter a disappointing 2012, my forecast calls for GDP growth to pick up to 2¾ percent this year and about 3¼ percent in 2014. Unfortunately, such growth won’t be enough to push the unemployment rate down quickly. I expect the rate to stay at or above 7 percent at least through the end of 2014 and not drop below 6½ percent until the second half of 2015.\n\nOne reason I expect such a gradual decline in the unemployment rate is that I anticipate that some of those who have dropped out of the labor force in recent years will jump back in as jobs become more plentiful. Labor force participation plunged during the recession and recovery. Retirement of baby boomers and other demographic factors contributed to this drop. But much of it appears to have been cyclical. Widespread job losses kept many people ordinarily in the labor force from looking for work.14 A cross-state comparison supports the view that the drop in participation included an important cyclical component. The states that saw the largest increases in unemployment during the recession generally experienced the largest declines in participation rates as well.15\n\nThese dynamics are also important for inflation. I expect the unemployment rate will remain well above the natural rate for some time, and wage and other cost pressures will remain subdued. As a result, I anticipate that inflation as measured by the personal consumption expenditures price index will run at about a 1½ percent rate over the next few years, about the same as last year. This is below the Fed’s 2 percent longer-run inflation target.16\n\nThis brings me to monetary policy. The Fed’s dual mandate from Congress is to pursue maximum employment and price stability. We are missing on both of these goals, with severe consequences for American households and businesses. Unemployment is far too high and inflation is too low. Sometimes our maximum employment and price stability goals can conflict. But that’s not the situation today. Moreover, an aggregate demand shortfall is exactly the kind of problem monetary policy can—and should—address. We need powerful and continuing monetary accommodation to move toward our mandated goals.\n\nIn normal times, monetary policy relies on changes in our short-term interest rate benchmark, the federal funds rate. But we pushed that rate close to zero late in 2008. Since then, to provide additional support to the economy, we’ve put in place a series of unconventional stimulus measures. We’ve relied on two primary tools. The first is forward policy guidance, that is, public communications aimed at guiding expectations about the future path of the federal funds rate. The second is large-scale asset purchases, which also go by the name quantitative easing. As I’ll explain, both of these tools stimulate the economy by lowering longer-term interest rates.\n\nOur forward guidance appears in the official statements released after each meeting of the Federal Open Market Committee. It’s interesting to trace the recent evolution of these statements. Beginning in August 2011, we specified the length of time we expected to keep the federal funds rate exceptionally low. Initially, we said we expected the rate to stay exceptionally low “at least through mid-2013.” By late 2012, that period had stretched to “mid-2015.”\n\nThen, at our December 2012 meeting, we shifted gears. Instead of identifying a calendar date for beginning to raise the federal funds rate, we laid out economic guideposts for our decisions. We said we expected to keep the rate exceptionally low at least as long as, one, “the unemployment rate remains above 6½ percent”; two, “inflation between one and two years ahead is projected to be no more than a half percentage point above the Committee’s 2 percent longer-run goal”; and three, longer-term inflation expectations remain in check.17\n\nForward guidance works by influencing the public’s expected path of short-term interest rates. Expectations of low yields on short-term assets for a prolonged period make investors more willing to purchase and hold longer-term securities. That, of course, increases their prices and reduces their yields. To give you a sense of the impact of this tool, the unexpected extension of our forward guidance in August 2011 lowered yields on longer-term Treasury securities by about 0.2 percentage point.18 That’s comparable to a cut in the funds rate of ¾ to 1 percentage point.19 When we cut the funds rate that much, financial markets sit up and take notice.\n\nForward guidance works best when the intention to hold interest rates low is both clear and credible.20 In this regard, our evolution from calendar-based guidance to readily observable economic guideposts, such as the unemployment rate, makes this tool more effective.\n\nOur new way of communicating our expectations continues our long-standing effort to make the Fed a more open and transparent institution. Since the early 1990s, we’ve steadily increased the quantity and clarity of information we provide the public about monetary policy. The current language cuts to the chase by spelling out the economic conditions we’ll be looking for before we start to raise rates. Moreover, with the calendar approach, we had to shift expected dates as our economic projections changed. Most importantly, the new language acts as an automatic stabilizer, allowing financial markets to react to new information in a way that reinforces monetary policy. For example, as economic developments alter the projection for unemployment, projections will also change for the federal funds liftoff date. Market interest rates will adjust accordingly, helping us accomplish our monetary policy goals.\n\nAdmittedly, this guidance focuses attention on the unemployment rate. But, the unemployment rate is only one measure of the health of the economy, and it’s vital that we don’t view it in isolation. Instead, we should consider it in the context of other measures of the job market’s health. The Fed’s unemployment-rate threshold can best be understood as a key signal that will help us determine how well we’re moving toward maximum employment. But when we consider when to start raising the federal funds rate, we’ll examine the full range of information about the labor market and broader economic conditions.\n\nAsset purchases are another unconventional policy tool. Since 2008, we’ve purchased more than $3.2 trillion in longer-term Treasury and mortgage-backed securities.21 We’ve done this through three distinct programs, nicknamed QE1, QE2, and QE3, and a related program, Operation Twist.\n\nAsset purchases work by increasing demand for longer-term Treasury and mortgage-related securities. Our purchases bid up Treasury and mortgage security prices and push down their yields. What’s more, lower Treasury and mortgage yields spill over into other markets and help make general financial conditions more favorable for economic growth.22\n\nLower interest rates produced by forward guidance and asset purchases are providing a much-needed boost to the economy. Lower financing costs encourage businesses to expand and consumers to buy homes, autos, and other durable goods. At our January FOMC meeting, we announced we will continue buying longer-term Treasury and mortgage-backed securities at a pace of $85 billion per month.23 Critically, we indicated we will continue these purchases until the outlook for the job market improves substantially, in the context of stable prices. I anticipate that purchases of mortgage-backed securities and longer-term Treasury securities will be needed well into the second half of this year.\n\nSome analysts have argued that our policy initiatives have increased the risk of an undesirable rise in inflation. I want to assure you that in no way have we relaxed our commitment to our price stability mandate. We constantly monitor inflation trends and inflation expectations. And we will not hesitate to act if necessary. In this regard, I want to emphasize that we remain committed to our 2 percent inflation target. The 2½ percent inflation threshold in our forward guidance is not a weakening of that commitment.\n\nAs I noted earlier, both the employment and the inflation signals are flashing the same message, and that is that strong monetary stimulus is essential. I am convinced we are charting the best course to lead us toward maximum employment and price stability. Thank you very much.\n\n# # #\n\nEnd Notes\n\n1. I want to thank Rob Valletta and Sam Zuckerman for their assistance in preparing these remarks.\n\n2. Mian, Rao, and Sufi (2012).\n\n3. See, for example, Congressional Budget Office (2013) for discussion of the impact of federal fiscal austerity on economic growth.\n\n4. See, for example, Bloom (2009) and Baker, Bloom, and Davis (2013).\n\n5. See Leduc and Liu (2012, 2013) for estimates of the effects of uncertainty and references to the literature.\n\n6. Orphanides and Williams (2005, 2013).\n\n7. Williams (2013).\n\n8. See Congressional Budget Office (2013) and Daly et al. (2012b).\n\n9. Federal Reserve Bank of Philadelphia (2012).\n\n10. Lazear and Spletzer (2012) and Sahin et al. (2012).\n\n11. Valletta (2013).\n\n12. Orphanides and Williams (2013).\n\n13. Mian and Sufi (2013).\n\n14. See Daly et al. (2012a).\n\n15. Based on data for the 50 states plus the District of Columbia, the correlation between the change in a state’s unemployment rate and the change in its labor force participation rate, weighted by the size of the state’s labor force, is –0.46 measured from the low point in the U.S. unemployment rate in May 2007 to the high point in October 2009. The correlation between the decline in log total nonfarm payroll employment and in labor force participation, calculated in the same manner, is of similar magnitude, but has the expected positive rather than negative sign.\n\n16. For more information, see the statement of longer-term goals and policy strategy released by the FOMC in January 2012 (Board of Governors 2012a).\n\n17. See Board of Governors (2012b).\n\n18. Swanson and Williams (2013).\n\n19. See Chung et al. (2012) and Gürkaynak, Sack, and Swanson (2005).\n\n20. See, for example, Reifschneider and Williams (2000), Eggertsson and Woodford (2003, 2006), Reifschneider and Roberts (2006), and Williams (2006).\n\n21. Swanson and Williams (2013).\n\n22. See Williams (2011, 2012).\n\n23. See Board of Governors (2013).\n\nReferences\n\nBaker, Scott R., Nicholas Bloom, and Steven J. Davis. 2013. “Measuring Economic Policy Uncertainty.” January.\n\nBloom, Nicholas. 2009. “The Impact of Uncertainty Shocks.” Econometrica 77(3, May), pp. 623–685.\n\nBoard of Governors of the Federal Reserve System. 2012a. “Press Release.” January 25.\n\nBoard of Governors of the Federal Reserve System. 2012b. “Press Release.” December 12.\n\nBoard of Governors of the Federal Reserve System. 2013. “Press Release.” January 30.\n\nChung, Hess, Jean-Philippe Laforte, David Reifschneider, and John C. Williams. 2012. “Have We Underestimated the Likelihood and Severity of Zero Lower Bound Events?” Journal of Money, Credit, and Banking 44(s1), pp. 47–82.\n\nCongressional Budget Office. 2013. “The Budget and Economic Outlook: Fiscal Years 2013 to 2023.” February 5.\n\nDaly, Mary C., Early Elias, Bart Hobijn, and Òscar Jordà. 2012a. “Will the Jobless Rate Drop Take a Break?” FRBSF Economic Letter 2012-37 (December 17).\n\nDaly, Mary C., Bart Hobijn, Aysegül Sahin, and Robert Valletta. 2012b. “A Search and Matching Approach to Labor Markets: Did the Natural Rate of Unemployment Rise?” Journal of Economic Perspectives 26(3, Summer), pp. 3–26.\n\nEggertsson, Gauti, and Michael Woodford. 2003. “The Zero Bound on Interest Rates and Optimal Monetary Policy.” Brookings Papers on Economic Activity 2003-1, pp. 139–211.\n\nEggertsson, Gauti, and Michael Woodford. 2006. “Optimal Monetary and Fiscal Policy in a Liquidity Trap.” In NBER International Seminar on Macroeconomics 2004, eds. R. Clarida, J. Frankel, F. Giavazzi, and K. West. Cambridge, MA: MIT Press.\n\nFederal Reserve Bank of Philadelphia. 2012. “Survey of Professional Forecasters, Third Quarter 2012.” August 10.\n\nGürkaynak, Refet S., Brian Sack, and Eric T. Swanson. 2005. “Do Actions Speak Louder Than Words? The Response of Asset Prices to Monetary Policy Actions and Statements.” International Journal of Central Banking 1(1), pp. 55–93.\n\nLazear, Edward P., and James R. Spletzer. 2012. “The United States Labor Market: Status Quo or a New Normal?” Presented at “The Changing Policy Landscape,” 2012 Federal Reserve Bank of Kansas City Economic Policy Symposium, Jackson Hole, WY.\n\nLeduc, Sylvain, and Zheng Liu. 2012. “Uncertainty, Unemployment, and Inflation.” FRBSF Economic Letter 2012-28 (September 17).\n\nLeduc, Sylvain, and Zheng Liu. 2013. “Uncertainty Shocks Are Aggregate Demand Shocks.” Federal Reserve Bank of San Francisco Working Paper 2012-10 (January).\n\nMian, Atif, Kamalesh Rao, and Amir Sufi. 2012. “Household Balance Sheets, Consumption, and the Economic Slump.” Working paper, Princeton University and University of Chicago.\n\nMian, Atif, and Amir Sufi. 2013. “Aggregate Demand and State-Level Employment.” FRBSF Economic Letter 2013-04 (February 11).\n\nOrphanides, Athanasios, and John C. Williams. 2005. “The Decline of Activist Monetary Policy: Natural Rate Misperceptions, Learning, and Expectations.” Journal of Economic Dynamics and Control 29(11, November), pp. 1,927–1,950.\n\nOrphanides, Athanasios, and John C. Williams. 2013. “Monetary Policy Mistakes and the Evolution of Inflation Expectations.” Forthcoming in The Great Inflation, eds. Michael D. Bordo and Athanasios Orphanides. Chicago: University of Chicago Press.\n\nReifschneider, David, and John Roberts. 2006. “Expectations Formation and the Effectiveness of Strategies for Limiting the Consequences of the Zero Bound.” Journal of the Japanese and International Economies 20(3, September), pp. 314–337.\n\nReifschneider, David, and John C. Williams. 2000. “Three Lessons for Monetary Policy in a Low-Inflation Era.” Journal of Money, Credit, and Banking 32(4, November), pp. 936–966.\n\nSahin, Aysegül, Joseph Song, Giorgio Topa, and Giovanni L. Violante. 2012. “Mismatch Unemployment.” NBER Working Paper 18265 (revised September).\n\nSwanson, Eric T., and John C. Williams. 2013. “Measuring the Effect of the Zero Lower Bound on Medium- and Longer-Term Interest Rates.” Federal Reserve Bank of San Francisco Working Paper 2012-02 (January).\n\nValletta, Rob. 2013. “Long-term Unemployment: What Do We Know?” FRBSF Economic Letter 2013-03 (February 4).\n\nWilliams, John C. 2006. “Monetary Policy in a Low Inflation Economy with Learning.” In Monetary Policy in an Environment of Low Inflation, proceedings of the Bank of Korea International Conference. Seoul: Bank of Korea.\n\nWilliams, John C. 2011. “Unconventional Monetary Policy: Lessons from the Past Three Years.” FRBSF Economic Letter 2011-31 (October 3).\n\nWilliams, John C. 2012. “The Federal Reserve’s Unconventional Policies.” FRBSF Economic Letter 2012-34 (November 13).\n\nWilliams, John C. 2013. “Update of ‘What Is the New Normal Unemployment Rate?’” February 16 update to FRBSF Economic Letter 2011-05."
    },
    {
        "date": "January 14, 2013",
        "speaker": "John C. Williams' Speeches",
        "title": "The Economy and Monetary Policy in Uncertain Times[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2013/01/williams-monetary-policy-economy-uncertainty",
        "location": "Presentation to the SEMI 2013 Industry Strategy Symposium\nHalf Moon Bay, California",
        "content": "Thank you.  It’s a pleasure to be with you this morning.  I’m especially glad to be speaking at a SEMI event.  Many of the nation’s semiconductor companies are based in the 12th Federal Reserve District, and your industry contributes in a big way to the vitality of our region’s economy.  At the Federal Reserve Bank of San Francisco, we follow the information technology sector closely.  In fact, we have our own monthly index of the tech sector’s economic health, called the Tech Pulse Index, published on our website.2  It’s one of the better gauges of the overall health of the sector.  And I should add that I’ve greatly benefited from the contacts I’ve made with leaders of the semiconductor industry and other areas of the tech sector.\n\nHowever, my subject today isn’t the latest wonders to come out of Silicon Valley.  Instead, I’ll be talking about the uneven progress of the U.S. economy and my outlook for the period ahead.  One key theme will be the critical role that uncertainty about the future has played in holding the economy back.  That was demonstrated starkly in recent weeks by the political drama surrounding the fiscal cliff, a spectacle that sapped the confidence of consumers and businesses alike.\n\nI’ll also talk about what the Federal Reserve is doing to help our economy get back on track.  The Fed has taken some bold steps this past year, both in the approaches we take to stimulating the economy and the way we talk about our policy.  In particular, for the first time we publicly announced numerical thresholds for unemployment and inflation that will guide us in future policy decisions.  In essence, we’ve made it clear that we do not intend to begin to remove monetary accommodation until the economy reaches specific milestones.  These initiatives represent important changes in the way the Fed conducts monetary policy and communicates it to the public, although they’re best understood as an evolution rather than a revolution in our approach.  I’ll do my best to explain what we’ve done and why we did it.  I should note that my remarks represent my own views and not necessarily those of others in the Federal Reserve System.\n\nSo then, where do things stand?  The economy has been growing in fits and starts for the past three-and-a-half years.  Every time economic growth appears to be picking up steam, something happens that brings it back down again.  Sometimes the barriers to growth are natural, like the tsunami of 2011, and the drought and Superstorm Sandy last year.  Other times they are man-made, like the crisis in Europe and our own fiscal cliff drama.  With a little luck and a big boost from the Fed’s monetary stimulus, I expect the recovery to gradually pick up steam.  But there’s a significant risk that growth will fall short of my expectations, especially if further political wrangling over the federal budget leads to prolonged confrontation and uncertainty.\n\nThese dynamics are clearly visible in the job market.  We’ve come a long way since the depths of the recession.  Payrolls have risen by nearly 5 million jobs from the low point reached about three years ago.3  This increase in jobs has helped bring the unemployment rate down by over 2 percentage points to 7.8 percent.  Nonetheless, despite these important gains, we still have a long way to go to get back to an economy operating at its potential.\n\nOn the plus side, two sectors hit hard in the recession, autos and housing, have turned the corner, contributing to the recovery.  Thanks to pent-up demand, fabulous rates on auto loans, and an improving labor market, motor vehicle sales have rebounded to a rate of roughly 15 million vehicles a year from their recession low of around 9 million.\n\nThe news on the housing front is also very encouraging.  Fewer homes are going into foreclosure.  And, with mortgage rates at rock bottom, home sales have picked up.  The stepped-up sales activity and the limited inventory of homes have helped support prices.  In 2012, home prices look to have risen for the first time since 2006.  New housing construction is up significantly from the historic lows that followed the housing crash.  Still, the pace of home construction is well below trend levels, and this sector has far to go to get back to full strength.\n\nDespite significant progress in areas such as autos and housing, we’re still not seeing the robust job gains needed to bring the economy quickly back to its potential.  The gradual pace of recovery stems in large part from the lingering effects of the 2007–08 financial crisis.  Many families are still snowed under by debt, leaving them unwilling or unable to spend.4  After experiencing huge loan losses, many lenders have kept credit relatively tight for small businesses and consumers, despite some modest signs of easing.\n\nBut the direct hangover from the financial crisis is not the only reason for sluggish growth.  Most banks and other financial institutions have largely returned to health, and many nonfinancial businesses have been piling up cash.  Their balance sheets look exceptionally strong.  For businesses that can get credit, interest rates have rarely, if ever, been lower.  You would think this is a great time to expand your business. Yet, many businesspeople appear to be locked in a paralyzing state of anxiety.  As one of my business contacts said recently, “They’re just not willing to stick their necks out.”\n\nWhat’s going on?  The terrifying financial crisis followed by a bumpy recovery, the crisis and recession in Europe, the budget mess in the United States, questions about taxes and health-care reform—these and other factors have combined to undermine the confidence of Americans and make them suspicious about the durability of the economic recovery.  Indeed, an index of policy uncertainty developed by academic economists recently soared to the highest level recorded in over 25 years.5  In a pattern reminiscent of the debt ceiling debate in the summer of 2011, the recent rise in uncertainty has been accompanied by a sharp drop-off in business and consumer confidence.\n\nThere’s pretty strong evidence that the rise in uncertainty is a significant factor holding back the pace of recovery now.  At the San Francisco Fed, researchers have looked closely at how uncertainty affects the economy.6  They found that, when uncertainty rises, capital spending and full-time employment fall, but part-time employment goes up.  Evidently, businesses hesitate to expand in ways that would be costly to reverse if conditions sour.  Instead of hiring full-time workers, they increase the hours of their existing workers and take on part-time workers to meet production and sales needs.  More generally, research shows that heightened uncertainty slows economic growth, raises unemployment, and reduces inflationary pressures.\n\nThis pattern has held over the past three decades, but the effects have been particularly notable in recent years.  For example, capital spending has downshifted noticeably since early last year.  In particular, business spending on information technology, which had been a source of strength early in the recovery, fell back last year, driven by a sharp drop in spending on hardware.  The job market also shows the effects of uncertainty.  During much of the past year, an unusually large share of job growth involved part-time workers who wanted full-time positions.\n\nI spoke earlier about some of the sources of uncertainty.  Of course, the one that was uppermost in everybody’s mind was the fiscal cliff.  This refers to the massive federal tax hikes and spending cuts that were scheduled to take effect automatically at the beginning of 2013.  In terms of potential economic impact, the cliff amounted to a triple whammy.  The spending cuts and tax increases represented a crippling dose of austerity for an economy that was already struggling.  Higher taxes and lower government spending would have meant less disposable income for consumers, smaller government payrolls, and less work for government contractors.  In addition, the political clash stoked uncertainty and held down growth by frightening businesses and consumers.\n\nFortunately, the impasse over the tax aspects of the fiscal cliff was resolved, and most of the scheduled spending cuts were halted, at least temporarily.  Still, the federal budget had already become more austere in the past few years as stimulus measures passed during the recession wound down and spending cuts were enacted.  That’s weighed on growth and forced the private sector to shoulder more of the burden of powering the recovery.  Despite the latest agreement, we are in for greater federal fiscal austerity this year.  For example, the end to the two-percentage-point cut in the payroll tax means less money in paychecks.  What’s more, it’s unclear how much the fiscal cliff accord will relieve uncertainty.  We’ve already moved to the next round of the budget battle as spending issues and the federal debt limit come to the fore.  In other words, we still have plenty of drama on these issues to rattle the public for some time to come.\n\nAs far as my outlook is concerned, I expect the economic expansion to gain momentum over the next few years.  When final numbers come in, I expect growth in real gross domestic product—the nation’s total output of goods and services—to register about 1¾ percent in 2012.  My forecast calls for GDP growth to rise to about 2½ percent this year and a little under 3½ percent in 2014.  That pace is sufficient to bring the unemployment rate down gradually over the next few years.  Specifically, I anticipate that the unemployment rate will stay at or above 7 percent at least through the end of 2014.  And I expect inflation to remain somewhat below the Fed’s 2 percent target for the next few years as labor costs and import prices remain subdued.  My forecast takes into account both the fiscal cliff agreement and the various stimulus measures the Fed has put in place.\n\nWhat about monetary policy then?  There’s no question that slow growth, high unemployment, and significant uncertainty are challenges for monetary policy.  Let’s look at the goals set for us by Congress.  First, there’s maximum employment.  Economists think of maximum employment as the lowest unemployment rate that can be sustained without inflation picking up.  When unemployment falls below the maximum-employment level, workers are in stronger bargaining positions and wage pressures tend to build up, potentially feeding inflation.  It’s not easy to pinpoint the noninflationary unemployment rate.  The number moves around depending on structural factors, such as whether workers have skills that match available jobs.7  Economists generally estimate that the noninflationary level of unemployment today is between 5 and 6 percent.8  The current 7.8 percent unemployment rate is clearly well above that.\n\nPrice stability is the Fed’s second mandated goal.  Fed policymakers have specified that a 2 percent inflation rate is most consistent with our maximum-employment and price-stability mandates.9  But our primary inflation measure averaged only about 1½ percent over the 12 months ending in November, noticeably below this target.  And I expect inflation to run about 1½ percent this year as well.\n\nHere it is in a nutshell:  The Fed is missing on both of its goals, especially the maximum-employment mandate.  And there are risks that the economy will slow further.  The implications are clear.  The Fed must do what it can to help the economy improve.\n\nOur main tool for stimulating the economy is to lower the federal funds rate, our benchmark short-term interest rate.  We pushed that rate down close to zero in 2008, so there’s not a lot more that can be done on that front.  Since then, to provide additional support to the economy, we’ve adopted a series of unconventional stimulus measures.  For example, since 2008, we’ve purchased more than $2 trillion in longer-term Treasury and mortgage-backed securities.  You may have heard the financial press call these purchases QE1, 2, and 3, with the QE standing for quantitative easing.  We also carried out a related program, nicknamed Operation Twist, in which we trimmed our holdings of short-term Treasury securities and built our holdings of long-term Treasuries.\n\nThe purpose of these programs is to lower longer-term interest rates.  They work through one of the most basic principles of economics: the law of supply and demand.  Our purchases create huge demand for longer-term Treasuries and mortgage-backed securities.  We all know what happens when demand goes up.  Prices also rise, and that’s exactly what’s taken place with those securities.  As their prices have climbed, their yields have come down.  The result is that longer-term interest rates have fallen across the board, producing financial conditions more favorable for economic growth.10  Lower interest rates have made it cheaper for consumers to buy homes and cars, and for businesses to finance new projects.  For example, conventional 30-year mortgage rates have dropped to historically low levels, which helped bring the housing market back to life last year.\n\nAt our policy meeting last month, we decided to continue adding to our economic stimulus with the goal of speeding progress towards our maximum-employment and price-stability goals.  First, we announced we will keep buying mortgage-backed securities at the rate of $40 billion per month, a program started back in September.  Second, following the expiration of Operation Twist at the end of 2012, we announced that we will continue to buy $45 billion in longer-term Treasury securities each month.11\n\nCritically, we indicated that we will continue these purchases until the outlook for the job market improves substantially, in the context of stable prices.  In other words, instead of setting an expiration date for these purchases as we have in the past, we’ll be looking for convincing signs of ongoing improvement in the labor market and a range of other economic indicators before we stop this program.  I anticipate that continued purchases of mortgage-backed securities and longer-term Treasury securities will be needed well into the second half of 2013.  Of course, my forecast for the economy may be wrong, and we’ll adjust our plans as appropriate.  Moreover, we’ll watch the effects of these programs closely to make sure the benefits to the economy exceed the costs.\n\nAt last month’s meeting, the Fed also adopted a new way of telling the public about the direction our policy is likely to take in the future.  Specifically, we said we expect to keep our benchmark short-term interest rate exceptionally low at least as long as, one, “the unemployment rate remains above 6½ percent”; two, “inflation between one and two years ahead is projected to be no more than a half percentage point above the Committee’s 2 percent longer-run goal”; and, three, longer-term inflation expectations remain in check.12\n\nThis form of policy guidance represents a major improvement from previous forward-looking Fed statements in which we said we expected to keep our benchmark exceptionally low through a specific date.  For example, in October we said we expected low rates “at least through mid-2015.”  Now our guidance about future policy is expressed in terms of economic conditions such as unemployment and inflation.  This means that the public’s expectations of future monetary policy actions will naturally adjust as the economic outlook evolves, without people needing to wait for the Fed to signal a change.  Importantly, such language makes it plain that we will keep rates low as long as needed to promote recovery and move toward our goals of maximum employment and price stability.\n\nThe new way of communicating our expectations is a logical extension of our long-standing effort to make the Fed a more open and transparent institution.  Since the early 1990s, we’ve steadily increased the quantity and clarity of information we provide the public about monetary policy.  That’s why I view this move as more of an evolution than a revolution in Fed communications.\n\nWhile this form of guidance makes our policies more transparent and predictable, it does carry some risks.  After all, it’s impossible to express all the information that goes into monetary policymaking in terms of a few thresholds.  In particular, this guidance shines a bright spotlight on the unemployment rate.  This is appropriate, because high unemployment is our biggest problem right now.  But the unemployment rate is not the only measure of the health of the job market.  It’s best to view this unemployment-rate threshold as a guidepost that helps us determine how well we’re moving toward maximum employment.  In the final analysis, we’ll consider all kinds of information about economic conditions to help us decide whether we’ve made enough progress to start raising interest rates.\n\nAs far as inflation is concerned, keep in mind that our target remains 2 percent on average.  Sometimes inflation will go a bit above and sometimes a bit below that level.  Setting an inflation threshold at 2½ percent is in no way a slackening of our commitment to price stability or a departure from our 2 percent longer-run inflation target.  Instead, the inflation threshold gives us maneuvering room to right the economy while simultaneously making it clear we will tighten policy if inflation starts to edge up too much.  Finally, we’re also determined to keep a lid on inflation expectations.  We will not allow hard-won confidence in the Fed’s commitment to price stability to melt away.\n\nNone of the measures I’ve described are cure-alls.  By themselves, they won’t turn a tortoise recovery into a hare.  But our policies are working, as the newfound vigor in the auto and housing markets demonstrates.  I am convinced we are charting the best course to get us to maximum employment and price stability.  Thank you very much.\n\n\n\n# # #\n\nEnd Notes\n\n1. I want to thank Rob Valletta and Sam Zuckerman for their assistance in preparing these remarks.\n\n2. See https://www.frbsf.org/csip/pulse.php.\n\n3. These reported employment gains since the recession are likely to be revised up, according to a preliminary announcement by the Bureau of Labor Statistics. The revisions will be implemented with the release of the January 2013 employment report. See U.S. BLS (2012).\n\n4. See Mian, et al. (2012).\n\n5. The index can be seen at http://www.policyuncertainty.com/index.html.\n\n6. See Leduc and Liu (2012a, b) for estimates of the effects of uncertainty and references to the literature.\n\n7. See Daly et al. (2012), Lazear and Spletzer (2012), and Williams (2012b).\n\n8. See Board of Governors (2012a).\n\n9. For more information, see the statement of longer-term goals and policy strategy released by the FOMC in January 2012 (Board of Governors 2012b).\n\n10. See Williams (2011, 2012a).\n\n11. See Board of Governors (2012c, d).\n\n12. See Board of Governors (2012d).\n\nReferences\n\nBoard of Governors of the Federal Reserve System. 2012a. “Economic Projections of Federal Reserve Board Members and Federal Reserve Bank Presidents, December 2012.” December 12.\n\nBoard of Governors of the Federal Reserve System. 2012b. “Press Release.” January 25.\n\nBoard of Governors of the Federal Reserve System. 2012c. “Press Release.” September 13.\n\nBoard of Governors of the Federal Reserve System. 2012d. “Press Release.” December 12.\n\nDaly, Mary C., Bart Hobijn, Ayşegül Şahin, and Robert Valletta. 2012. “A Search and Matching Approach to Labor Markets: Did the Natural Rate of Unemployment Rise?” Journal of Economic Perspectives 26(3, Summer), pp. 3–26.\n\nLazear, Edward P., and James R. Spletzer. 2012. “The United States Labor Market: Status Quo or a New Normal?” Presented at “The Changing Policy Landscape,” 2012 Federal Reserve Bank of Kansas City Economic Policy Symposium, Jackson Hole, WY.\n\nLeduc, Sylvain, and Zheng Liu. 2012a. “Uncertainty Shocks Are Aggregate Demand Shocks.” Federal Reserve Bank of San Francisco Working Paper 2012-10.\n\nLeduc, Sylvain, and Zheng Liu. 2012b. “Uncertainty, Unemployment, and Inflation.” FRBSF Economic Letter 2012-28 (September 17).\n\nMian, Atif R., Kamalesh Rao, and Amir Sufi. 2012. “Household Balance Sheets, Consumption, and the Economic Slump.” Working paper, Princeton University and University of Chicago.\n\nU.S. Bureau of Labor Statistics. 2012. “Current Employment Statistics: CES Preliminary Benchmark Announcement.” September 27.\n\nWilliams, John C. 2011. “Unconventional Monetary Policy: Lessons from the Past Three Years.” FRBSF Economic Letter 2011-31 (October 3).\n\nWilliams, John C. 2012a. “The Federal Reserve’s Unconventional Policies.” FRBSF Economic Letter 2012-34 (November 13).\n\nWilliams, John C. 2012b. “Update of ‘What Is the New Normal Unemployment Rate?’” November 6 update to FRBSF Economic Letter 2011-05."
    }
]