[
    {
        "date": "November 18, 2011",
        "speaker": "John C. Williams' Speeches",
        "title": "Swimming Upstream: Monetary Policy Following the Financial Crisis",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2011/11/williams-monetary-policy-financial-crisis",
        "location": "We are now nearly two-and-a-half years into the recovery from the worst U.S. recession in decades. The Federal Reserve has taken extraordinary actions during the past four years to stem what could have been a meltdown of the financial system and a horrific depression. These actions included several lender-of-last-resort programs aimed at alleviating liquidity shortfalls […]",
        "content": "We are now nearly two-and-a-half years into the recovery from the worst U.S. recession in decades. The Federal Reserve has taken extraordinary actions during the past four years to stem what could have been a meltdown of the financial system and a horrific depression. These actions included several lender-of-last-resort programs aimed at alleviating liquidity shortfalls in the financial system. In addition, the Federal Open Market Committee (FOMC) undertook a series of aggressive monetary policy actions aimed at stimulating the economy and avoiding deflation. It lowered the target federal funds rate nearly to zero in December 2008 and subsequently carried out purchases of Treasury and agency, or GSE, securities that expanded the Fed’s holdings by about $2 trillion, as shown in Figure 1.\n\nFigure 1\n\n\n\nThese monetary policy actions have brought Treasury, mortgage, and corporate bond rates down to their lowest levels in decades, as seen in Figure 2.1 Indeed, financial conditions in the nonfinancial corporate sector, whether measured by corporate bond rates or stock prices, have improved markedly since the crisis.\n\nFigure 2\n\n\n\nThese bold and decisive actions succeeded in forestalling economic disaster. But they have not been enough to deliver a robust recovery. Instead, my outlook is for the unemployment rate to remain above 7 percent for three more years. I don’t expect the rate to reach levels consistent with the Fed’s mandate of maximum employment until 2016. And inflation is expected to remain very low.\n\nIn the remainder of my talk, I will address the question: Why hasn’t aggressive monetary accommodation fueled a rapid recovery in economic activity? I will focus on three powerful currents that have slowed the pace of recovery. The first is the massive destruction of wealth from the crisis brought about by the declines in house and stock prices. The second is the severe tightening of credit resulting from the financial accelerator mechanism, triggered by the decline in real estate prices and the upsurge in residential foreclosures. The third is heightened uncertainty regarding European sovereigns and the overall health of the financial system. These renewed concerns about the financial system have diminished the appetite for risk and sent investors fleeing to safe assets, such as U.S. Treasuries.\n\nThe Fed’s substantial monetary accommodation has worked hard to swim upstream against these currents, but progress has been frustratingly slow and halting. I should note here that these remarks represent my own views and not necessarily those of others in the Federal Reserve System.\n\nThe natural starting point for any discussion of the U.S. economy today is housing. The dramatic boom and bust of the housing market over the past decade has been at the heart of the slow recovery. Figure 3 shows the ratio of house prices to a measure of home rents in the United States over the past two decades. This price-to-rent ratio is analogous to the price-to-earnings ratio for stocks. In this figure, the numbers have been normalized so that the historical average of this ratio equals one. According to this metric, house prices were about 70 percent overvalued at their peak in 2006. Since then, house prices have fallen by about 30 percent and rents have risen, bringing the price-to-rent ratio roughly in line with its long-run average.\n\nFigure 3\n\n\n\nThe sharp decline in house prices has had profound effects on the economy. It directly reduced the wealth of households by six-and-a-half trillion dollars. In addition, the housing crash and ensuing financial crisis caused stock prices to plummet. This stock market collapse in part reflected expected losses to financial institutions that had invested heavily in mortgage-related securities. Figure 4 traces a broad measure of inflation-adjusted U.S. equity prices since 1995. At its worst point in early 2009, stock market wealth had plunged 50 percent. That equals a decline of 11 trillion dollars in household wealth relative to its pre-crisis peak. As the crisis has receded and nonfinancial corporate profits have strengthened, the stock market has recovered a good portion of these losses.\n\nFigure 4\n\n\n\nWhat has been the effect of the massive wealth destruction represented by the sharp declines in housing and stock prices? If we apply a standard marginal propensity to consume out of wealth of four cents on the dollar, then the decline in real household wealth since late 2006 translates into about a 4½ percent sustained reduction in consumer spending. And, in fact, the theoretical relationship between wealth and consumer spending is borne out in the data. Figure 5 plots household net worth against the personal saving rate. As seen in the figure, the saving rate has been much higher since the start of the recession. Thus, the wealth effect on consumer spending is the first strong current holding back a robust recovery.2\n\nFigure 5\n\n\n\nBut the wealth effect is only the beginning of the story. The decline in housing wealth also wiped out the home equity of millions of mortgage borrowers. Indeed, it’s estimated that nearly 30 percent of mortgages—about 16½ million in total—are currently “underwater,” meaning that borrowers owe more than their homes are worth. Millions more are “above water,” but have less than the 20 percent equity typically needed to refinance. This evaporation of home equity has had severe repercussions for the economy.\n\nWidespread negative equity has contributed to a dramatic rise in mortgage delinquencies and foreclosures. The combined mortgage delinquency and foreclosure rate soared to nearly 10 percent in 2009 and remains elevated, as seen in Figure 6. The spike in foreclosures and delinquencies was at the center of the financial crisis. As borrowers failed to make payments, mortgage lenders posted massive losses. Some major financial institutions failed due to mortgage-related losses, which undermined confidence in the solvency of other institutions. It culminated in an enormous panic that nearly brought down the financial system.\n\nFigure 6\n\n\n\nFortunately, calamity was averted. Nonetheless, the housing market has not bounced back. Today, three years after the financial crisis reached a climax, we still see millions of homes in foreclosure and millions more on the verge. The foreclosure crisis entails massive deadweight costs to society and brings with it a cloud of uncertainty regarding the liabilities of financial institutions and prospects for house values.\n\nStung by massive mortgage and other loan losses, lenders tightened credit standards sharply. Figure 7 shows the results from the Federal Reserve’s Senior Loan Officer Opinion Survey.3 The survey responses indicate that lenders systematically tightened standards on mortgage loans between 2007 and 2009. Since then, standards have changed little, indicating that credit has remained tight. Indeed, anecdotal reports indicate that mortgages are available only to those with excellent credit and the ability to make hefty down payments.\n\nFigure 7\n\n\n\nFigure 8 shows the loan officer survey results for commercial and industrial loans. Business lending standards also tightened sharply following the crisis and have relaxed only a bit since then.\n\nFigure 8\n\n\n\nAs I noted earlier, the prevalence of negative home equity means that many homeowners have little or none of the collateral needed to borrow or to refinance existing loans. The same applies for small and medium-size businesses, which do not have access to capital markets the way big corporations do. Small businesses frequently rely on collateral from their homes or commercial real estate to get credit. With real estate prices slumping, they are essentially shut out of the market.4 Thus, this combination of tighter credit standards and borrowers without collateral has led to a broad-based credit crunch that is restraining both consumer and business spending. This is the second current holding back the recovery.\n\nThe third major current holding back the recovery is uncertainty. One standard measure of financial market uncertainty is the VIX for the S&P 500, shown in Figure 9. The VIX has spiked three times in the past few years in response to financial and economic developments. It is currently at very high levels. More generally, the tumultuous events of the financial crisis, the household debt overhang, and the U.S. and European fiscal crises have sapped confidence and diminished people’s willingness to take on risk. In this environment, investors flock to the safe havens of U.S. government securities and the highest-rated private securities. Risk spreads on lower-rated securities are elevated.\n\nFigure 9\n\n\n\nThe lack of risk appetite is also seen in securitization markets. Securitization of commercial real estate mortgages has largely been dormant, as seen in Figure 10. And securitization of non-agency private residential mortgages is frozen. Despite very low interest rates, investors are extremely cautious about pulling the trigger on investment projects. Instead, they prefer to hold on to the option value of waiting to see how the economic situation develops.\n\nFigure 10\n\n\n\nIn summary, the Fed has been very aggressive in using monetary policy to lower interest rates to stimulate the economy. These policies have been effective at improving financial conditions in important ways, but they are swimming against strong countercurrents that impede recovery.\n\nIn this environment, monetary policy alone would take a very long time to bring about the desired outcome of maximum employment. Fiscal policy actions that reduce uncertainty and stimulate recovery are badly needed. What would be especially helpful at this juncture are fiscal policy actions that work in tandem with monetary policy to stimulate the economy. One example of such a policy is the recently announced U.S. government initiative to make it easier for underwater homeowners to take advantage of very low rates and refinance their mortgages. This will trim monthly payments for some households and could reduce foreclosure rates. And it could also eventually provide a modest boost to consumer spending. Other actions that address the continuing problems in the housing market could help spur recovery and enhance the effectiveness of monetary policy as well. Thank you very much.\n\n\n\n# # #\n\nEnd Notes\n\n1. See Williams (2011) for a further discussion of the effects of the Fed’s unconventional monetary policy actions.\n\n2. See Glick and Lansing (2011) and Mian and Sufi (2011).\n\n3. Federal Reserve Board (2011).\n\n4. Wilcox (2011).\n\nReferences\n\nFederal Reserve Board. 2011. “Senior Loan Officer Opinion Survey on Business Lending Practices.” October (current survey).\n\nGlick, Reuven, and Kevin J. Lansing. 2011. “Consumers and the Economy, Part I: Household Credit and Personal Saving.”FRBSF Economic Letter 2011-01 (January 10).\n\nMian, Atif, and Amir Sufi. 2011. “Consumers and the Economy, Part II: Household Debt and the Weak U.S. Recovery.” FRBSF Economic Letter 2011-02 (January 18).\n\nWilcox, James A. 2011. “Securitization and Small Business.” FRBSF Economic Letter 2011-22 (July 18).\n\nWilliams, John C. 2011. “Unconventional Monetary Policy: Lessons from the Past Three Years.” Speech to the Swiss National Bank Research Conference, Zurich, Switzerland, September 23."
    },
    {
        "date": "November 15, 2011",
        "speaker": "John C. Williams' Speeches",
        "title": "The Economic Outlook and Monetary Policy",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2011/11/williams-economic-outlook-monetary-policy-2011",
        "location": "Thank you.  It’s a pleasure to be with you in Phoenix this morning.  I must tell you though that I am a fervent San Francisco Giants fan, and I am still smarting from the way the Diamondbacks snatched the Western Division championship from us this year.  But you invited me here to speak about the […]",
        "content": "\n\nThank you.  It’s a pleasure to be with you in Phoenix this morning.  I must tell you though that I am a fervent San Francisco Giants fan, and I am still smarting from the way the Diamondbacks snatched the Western Division championship from us this year.  But you invited me here to speak about the economy and the Federal Reserve.  So I promise I’ll stick to my assigned subject for the rest of my remarks.  I should note that these remarks represent my own views and not necessarily those of others in the Federal Reserve System.\n\nThe title of my talk is “The Economic Outlook and Monetary Policy.”  I’ll sketch for you my sense of where the economy is now, where it is going, and what the Fed is doing.  As I see it, the story is one of slow recovery from an especially severe financial crisis and recession, painfully gradual progress on unemployment, and receding inflation.  It is a story that calls for continued action by the Federal Reserve to support a fragile economy.\n\nI’m happy to say that the most recent economic data offer signs that the recovery is on slightly firmer ground than it was earlier this year.  Both consumers and businesses are increasing their spending at a moderate pace.  This firming can be seen in the performance of gross domestic product, or GDP, which is the total output of goods and services in the economy.  It was heartening to see that, in the July-through-September quarter, inflation-adjusted GDP grew at a rate that began with a two—2.5 percent to be exact.  That growth rate was moderate at best and a far cry from the rapid expansion we’ve often seen after recessions.  But it was significantly better than the number for the first half of 2011, which began with a zero.\n\nYet I’m afraid that this recent improvement doesn’t change the basic story.  The recession of 2007 to 2009 ended nearly two-and-a-half years ago.  But the recovery since then has been notably lackluster and seems likely to continue in that vein.  In fact, for many people, the recovery hardly seems real at all.  Unemployment has declined only about one percentage point from its peak, millions of homeowners have lost their homes to foreclosure, and many millions more are currently underwater.\n\nWhen we look at income, things are particularly tough.  Personal income fell roughly 1¾ percent in the July-through-September period after adjusting for inflation and taxes.  So, if you or people you know are feeling squeezed, there’s good reason.  The fact is, even with recovery, tens of millions of people are facing real hardship in the form of lost jobs, stagnant incomes, and a harder struggle to make ends meet.  One person told me recently that the fact the recession is over is immaterial because so many people are acting as if we were still in one.\n\nThe sluggishness of this recovery is distressing, but it’s not entirely unexpected.  When we study economies around the world, we find that recoveries are weak when they follow recessions caused by financial crises.1  Now, we had a whale of a financial crisis in 2008.  So it’s not surprising that we have not had the sort of robust recovery that followed most other severe recessions in the post-World War II period.\n\nI’d like to look now at two factors holding back the recovery: slow growth in consumer spending and a depressed housing market.  First off, and not to put too fine a point on it, consumers feel lousy.  Anxiety about the economic outlook has taken a heavy toll.  Surveys of consumers show pervasive gloom and confidence near record lows.  One major consumer confidence index has dropped to the levels posted in the depths of the recession.\n\nThere’s no shortage of reasons for consumers to feel anxious.  The volatility in the stock market and the uncertainty in Europe have put many on edge.  A large number of households are also overloaded with debt, in part because home prices have crashed.  And the lack of jobs leaves those looking for work discouraged, and even makes those who are employed feel insecure.  Indeed, only about one in ten households expect their income to rise over the next six months, which is near the all-time low in the 30 years people have been asked this question.  With Americans so demoralized, it’s not surprising that consumer spending has not played its usual role in kick-starting a recovery.  This year, inflation-adjusted consumer spending has been growing at just under a 2 percent pace.  That’s well below the more normal recovery pace of about 3 percent or more.2\n\nThe moribund housing market isn’t just a psychological blow to consumers.  It is itself a major reason for the weak recovery. Past recoveries typically got a significant boost from a rebound in home construction and spending on home-related goods such as furniture, new carpeting, appliances, and the like.  Not this time though.  Over the past three years, the pace of construction and sales of new homes have been stuck at the lowest levels recorded since the early 1960s.\n\nAs of September, over 3 million existing and new single-family homes were on the block.  That’s a big number.  But to get a sense of how much of a weight is dragging down the housing market, we need to factor in what might be called a “shadow inventory.”  This consists of another 4 million or so homes either in foreclosure or whose owners are seriously delinquent on their mortgages.  Many of those houses could come on the market soon.\n\nAt the same time, potential buyers aren’t buying for several reasons, even though mortgage rates are at record low levels.  Millions of families are underwater on their current mortgages, making it hard for them to get out of their homes.  Then too, credit is tough to get as lenders and regulators try to avoid the excesses of the boom years.  Potential buyers face much higher down payment and credit requirements than before the downturn.  Finally, even some of those who qualify for a mortgage may lose their nerve when they think about the steep drops in house prices in recent years.\n\nThis is a somber picture.  But the housing market will eventually recover.  Already, some positive trends are laying the groundwork.  Home prices have dropped so much that they’re roughly in line with historical norms.  We can see that in the relationship of the cost of buying a house versus renting one.  The number of seriously delinquent mortgages in danger of foreclosure has begun to ease.  And the recently announced federal initiative to make it easier for underwater homeowners to refinance could trim monthly payments for some households.  That could reduce foreclosure rates—and eventually provide a modest boost to consumer spending.\n\nAs these factors fall into place, the housing market’s long-term dynamics should kick in.  The U.S. population continues to grow, which eventually will fuel housing demand.  As demand recovers, home construction will return to more normal levels.  I expect that process will take several years.3  But any pickup in construction will add momentum to the recovery.\n\nPhoenix is all too familiar with the miseries of the housing market.  Arizona has been one of the states hit hardest.  Foreclosures in the state peaked at a rate about double the national average.  And home prices in the Phoenix area have fallen by just over half since their 2006 peak.  That’s a remarkable collapse, without precedent in the more than 30 years that records are available for the Phoenix area.\n\nFortunately, the Arizona market is doing somewhat better this year.  The pace of existing home sales was up noticeably during the first half of 2011.  Meanwhile, since late 2009, the foreclosure pipeline has declined by nearly half.  Housing starts remain at historically depressed levels, but they ticked up in the third quarter.  I’m hopeful that we have reached bottom and can move up from here.\n\nI’d like to turn briefly to the business side of the economy.  Manufacturing has continued to grow.  And, after plunging during the recession, business investment in plant and equipment has been a source of strength recently.  Business investment surged in the third quarter, growing at just over a 15 percent annual pace.  In addition, export growth has been relatively strong since the recession ended.\n\nAt the same time though, surveys show that credit availability remains an obstacle for many small businesses.  To get financing, many business owners used to mortgage their business property.  But this source has largely dried up since the crisis.4  Thus, there is a split between larger corporations that can raise funds cheaply by tapping the capital markets and smaller businesses that rely largely on banks.\n\nI’ll finish my survey of the economy with a look at one of the most troubling aspects of the recovery—the weakness of the job market.  Job growth has been averaging only about 125,000 a month this year, barely keeping up with the expansion of the labor force.  The unemployment rate has been stuck around 9 percent, a level that can fairly be described as a national calamity.  Approximately 14 million people are classified as unemployed.  Nearly a third of them have been out of work for at least a year.  This is a disturbing break from past downturns, when spells of unemployment typically were short.  I worry about what happens to people who are out of work for such long periods.  Not having a paycheck is bad enough.  On top of that, they face an erosion of their job skills and a weakening of their attachment to the world of work.\n\nAt least three factors are keeping employers from hiring in earnest.  First, and most important, businesses are reluctant to add many jobs until they feel more secure about the recovery.  Second, job creation at small businesses has been unusually slow, reflecting tight credit and weak demand for their products and services.5  Finally, governments at all levels are aggressively cutting spending, which means layoffs and hiring freezes.  Total government employment is down by about 700,000 since early 2009 and prospects are for more of the same.\n\nI’d like to move now to my outlook.  My forecast projects that the growth we saw in the third quarter will continue in the months ahead.  The sharp slowdown during the first half of the year was at least partly due to temporary factors.  The big run-up in global oil and commodity prices held back consumer spending and business investment.  In addition, the Japanese earthquake and tsunami disrupted U.S. auto production by making it harder to get parts. More recently though, commodity prices have retraced some of their gains and the auto supply chain situation has improved.\n\nI anticipate that real GDP will grow in 2012 at about a 2¼ percent pace and pick up a bit in 2013 to around 3 percent.  Unfortunately, such growth will not be enough to make significant progress on unemployment.  I see the jobless rate dropping only a bit from its current level of 9 percent to around 8¾ percent by the end of 2012 and reaching 8 percent at the end of 2013.\n\nMy forecast of sustained moderate growth stems in part from improving financial conditions, which seem likely to continue.  Interest rates are at historic lows and corporations are flush with cash.  Lenders are gradually relaxing their grip on credit.  Meanwhile, those strained household finances I spoke of are improving as consumers save more and pare down debt.  And the housing market has nowhere to go but up.\n\nStill, this is by no means an upbeat forecast.  An important reason is that I think our ability to produce goods and services isn’t growing at the rapid rate it was a few years ago.  Of course, economies around the world have a natural tendency to expand as new technology is introduced and workers become better educated.  But there is evidence that, at this juncture, the growth of the productive potential of the U.S. economy has slowed.\n\nResearch at the San Francisco Fed has identified a number of factors behind this slowdown.  The late 1990s and early 2000s saw impressive gains in the productivity of U.S. businesses, reflecting the spread of information and communications technology.6  Those gains started slowing in the middle of the past decade, even before the recession.  Then, during the downturn, businesses slashed investment in more efficient plants, equipment, and technology.  Investment has been recovering, but we’re still feeling the aftereffects of earlier cutbacks.  Meanwhile, high unemployment has caused the skill set of the workforce to deteriorate.  Taken together, these factors have at least temporarily held down the economy’s natural tendency to expand—and that’s reflected in my very moderate growth forecast.\n\nI should point out that there are risks that could cause growth to be even less than this forecast.  The biggest risk comes from Europe, which has been facing a serious financial crisis.  Several countries that use the euro as their currency have been struggling to make payments on government debt.  Greece in particular appears unable to meet its obligations.  What’s more, worries about Greece have forced countries such as Spain and Italy to pay high interest rates on their borrowing.  Some European financial institutions hold large quantities of Greek government bonds and could face serious losses if the Athens government defaulted.  The danger is that losses from a Greek default could spread to other euro area countries, possibly triggering the kind of financial panic we saw in 2008.\n\nThe recent agreement by European leaders to write down Greek debt, recapitalize European banks, and back up vulnerable economies has raised hopes that the crisis can be managed.  However, there are still many political and economic obstacles to implementing an effective plan.  The outcome matters very much to the United States.  A financial panic in Europe would probably cause serious disruptions in U.S. financial markets.  Indeed, a San Francisco Fed analysis indicates that the probability of another U.S. recession over the next 12 months increases significantly when the European situation is factored in.7\n\nLet me turn to inflation.  The Fed’s preferred measure of inflation has picked up markedly in 2011 to nearly a 3¼ percent annual rate through September.  At the end of 2010, the rate was about 1¼ percent.  The current inflation rate is well above the objective of about 2 percent that most Fed policymakers indicate they prefer.8  However, the spike in inflation largely reflected temporary circumstances, which have already receded.  I expect the inflation rate to ease to around 1½ percent in both 2012 and 2013.\n\nHigher inflation earlier this year stemmed largely from a run-up in oil and other commodity prices, as well as higher prices for some imported goods.  The impetus came largely from developing countries such as China, which have enormous appetites for raw materials.  More recently though, downshifts in U.S. and European growth have reduced commodity price pressures.  Since the spring, these prices have dropped noticeably.  Meanwhile, there is no sign in the United States of upward pressure on wages.  Nor have we seen any evidence that the public or financial market participants expect inflation to move to a higher plane.  In this kind of environment, high unemployment and weak consumer demand should keep prices in check.\n\nSo what is the Fed doing now?  Over the past few years, faced with an economy that is performing far below its potential, the Fed has taken extraordinary action to boost growth.  That effort is ongoing.  Let me put it in context.\n\nCongress has assigned the Fed two goals: maximum employment and price stability.  As I’ve said, I expect inflation to subside somewhat below the level most consistent with price stability.  And clearly, with unemployment at 9 percent, we are falling far short of maximum employment.  During the recession, Congress and the White House increased federal spending and trimmed taxes to stimulate the economy.  The emphasis has now shifted to controlling spending and reining in the federal budget deficit.  Controlling the federal deficit over the long run is vital to our economic health.  But, at this point, government austerity means that we are unlikely to see much economic stimulus from fiscal policy at this juncture.  Under these circumstances, it’s vital that the Fed use a full range of tools to achieve its mandated employment and price stability goals.\n\nThe Fed affects the economy by influencing short- and long-term interest rates.  Our usual tool is the federal funds rate, which is what banks pay to borrow from each other on overnight loans.  It serves as a benchmark for other short-term interest rates and indirectly influences longer-term rates as well.  We have had the federal funds rate close to zero since late 2008, so there is not much more we can do with it now.  But that doesn’t mean that we have nothing left in our toolbox.  The Fed has put in place several so-called unconventional monetary policy tools over the past three years.  These include large purchases of longer-term securities issued by the U.S. government and mortgage agencies such as Fannie Mae and Freddie Mac.  In addition, we’ve made explicit statements laying out future Fed policy.  Such statements can themselves be effective tools at influencing interest rates and broader financial conditions.9\n\nOur unconventional policies are aimed at reducing longer-term interest rates.  For example, when we buy large quantities of Treasury securities, we increase demand for those securities.  That boosts their price and lowers their yield.  As the yields on Treasury securities come down, other longer-term interest rates also tend to fall, reducing the cost of borrowing on everything from mortgages to corporate debt.  We started buying longer-term securities during the financial crisis in late 2008 and early 2009.  And we followed with another round of securities purchases beginning late in 2010.  Longer-term interest rates are measurably lower because of these programs.\n\nAfter our August policy meeting, the Fed announced our expectation that we would keep the federal funds rate at exceptionally low levels through mid-2013.  Such announcements can affect financial market expectations of where interest rates will be in the future, which in turn affects interest rates today.\n\nAt our September meeting, we put in place another unconventional policy.  Under this program, the Fed will buy $400 billion in Treasury securities maturing in six years or more and sell an equal amount of Treasuries maturing in three years or less.  The program should provide additional help in bringing down longer-term interest rates, and it won’t increase the overall size of our securities holdings.\n\nTo summarize, the Fed has already pushed short-term interest rates about as low as we can.  Our unconventional policies are aimed at creating additional economic stimulus by pushing down longer term rates as well.  None of these are cure-alls for our economic ailments.  But they are helpful.  Growth is faster and unemployment lower than they would be without these programs.  And we have so far avoided an outbreak of deflation—that is, falling prices—that would have made an already bad situation even worse.\n\nLooking ahead, our monetary policy actions will depend on how the outlook for the economy and inflation develop.  If economic conditions improve much more rapidly than expected or if inflation shows signs of taking off, we have the tools to tighten monetary policy as needed.  But, I fear the more likely situation is one of continued moderate growth, persistently high unemployment and undesirably low inflation.  In that case, additional monetary policy accommodation—either in the form of additional asset purchases or further forward guidance on our future policy intentions—may be needed to bring us closer to our mandated objectives of maximum employment and price stability.  Thank you very much.\n\n\n\n# # #\n\nEnd Notes\n\n1. Reinhart and Rogoff (2009).\n\n2. See Glick and Lansing (2011) and Mian and Sufi (2011).\n\n3. See Hedberg and Krainer (2011).\n\n4. Wilcox (2011).\n\n5. See, for example, Haltiwanger (2011).\n\n6. Basu and Fernald (2008).\n\n7. See Berge, Elias, and Jordà (2011).\n\n8. See the longer-run projections for PCE inflation\n\n9. Williams (2011).\n\nReferences\n\nBasu, Susanto, and John Fernald. 2008. “Information and Communications Technology as a General-Purpose Technology: Evidence from U.S. Industry Data.”  FRBSF Economic Review 2008, pp. 1–15.\n\nBerge, Travis J., Early Elias, and Òscar Jordà. 2011. “Future Recession Risks: An Update.” FRBSF Economic Letter 2011-35 (November 14).\n\nGlick, Reuven, and Kevin J. Lansing. 2011. “Consumers and the Economy, Part I: Household Credit and Personal Saving.” FRBSF Economic Letter 2011-01 (January 10).\n\nHaltiwanger, John. 2011. “Job Creation and Firm Dynamics in the U.S.” Unpublished manuscript, May.\n\nHedberg, William, and John Krainer.  “When Will Residential Construction Rebound?”  FRBSF Economic Letter 2011-23 (July 25).\n\nMian, Atif, and Amir Sufi.  2011.  “Consumers and the Economy, Part II: Household Debt and the Weak U.S. Recovery.” FRBSF Economic Letter 2011-02 (January 18).\n\nReinhart, Carmen M., and Kenneth S. Rogoff. 2009. This Time Is Different: Eight Centuries of Financial Folly. Princeton, NJ: Princeton University Press.\n\nWilcox, James A.  2011.  “Securitization and Small Business.”  FRBSF Economic Letter 2011-22 (July 18).\n\nWilliams, John C. 2011. “Unconventional Monetary Policy: Lessons from the Past Three Years.” Speech to the Swiss National Bank Research Conference, Zurich, Switzerland, on September 23\n\n"
    },
    {
        "date": "November 11, 2011",
        "speaker": "John C. Williams' Speeches",
        "title": "Monetary Policy in an Era of Crises",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2011/11/williams-monetary-policy-crisis",
        "location": "The enormous and prolonged economic fallout from the global financial crisis and the subsequent deleveraging have convincingly demonstrated the need to mitigate the risk of crisis. We should have known this from the work of Carmen Reinhart and Ken Rogoff (2009), but the lesson has finally stuck. My topic this afternoon centers on the role […]",
        "content": "\n\nThe enormous and prolonged economic fallout from the global financial crisis and the subsequent deleveraging have convincingly demonstrated the need to mitigate the risk of crisis. We should have known this from the work of Carmen Reinhart and Ken Rogoff (2009), but the lesson has finally stuck. My topic this afternoon centers on the role of monetary policy in avoiding financial crises. The conventional wisdom can be stated as follows: The first line of defense against financial instability is strong and robust micro and macroprudential policies. Monetary policy should only be a last resort.\n\nI agree with the first statement that micro and macroprudential policies are the appropriate first lines of defense.  But I am also concerned that these defenses can be breached, and, as a result, monetary policy will likely need to play a more active role.  Therefore, we must think hard about how to design monetary policy strategies that complement macroprudential policies and contribute to financial stability, and thereby contribute to macroeconomic stability.\n\nThis afternoon, I will aim to make three basic points: First, despite serious reforms to strengthen our financial system, significant risk remains that another asset bubble could develop.  Moreover, the financial system and the economy are still vulnerable to such an event.  Second, financial stability should not be thought of as a distinct goal from macroeconomic stability and, therefore, inherently separate from traditional monetary policy.  Instead, risks to financial stability are first and foremost risks to future economic activity and inflation.  Third, the framework used to analyze the relationship between monetary policy, financial instability, and the macroeconomy needs to be revamped.  That framework must take more fully into account the life cycles of asset, credit, and leverage bubbles, and it should consider the role monetary policy plays in feeding or restraining these bubbles. I should note that my remarks represent my own views and not those of others in the Federal Reserve System.\n\nAn ongoing era of crises\n\nIn the past few years, we’ve learned the hard lesson that financial crises are neither things of the past, nor afflictions solely of developing countries.  The global financial crisis and the more recent European sovereign debt crisis demonstrate that the complex global financial system is, if anything, intrinsically susceptible to systemic breakdown.  Reforms in the United States and abroad address many of the glaring weaknesses of the pre-crisis regulatory regime.  Importantly, banks and other financial institutions deemed to be systemically important will now be required to hold greater capital and strengthen their liquidity positions.\n\nThese reforms are vital.  But I am not convinced they will be enough to forestall another major crisis.  First, as Robert Shiller demonstrated, asset price booms and busts recur throughout human history (Shiller 2005).  An old maxim holds that financial markets are driven by fear and greed.  Evidently, no law or regulation can completely contain this dynamic.  Second, recent reforms do not fully address a basic fact bared during the financial crisis: the funding system rooted in the capital markets is inherently at risk for runs, contagions, and panics.  Investment banks and participants in money, repo, commercial paper, and securitization markets all rely on very short-term wholesale funding for longer-term and risky investments.  But, they don’t have the protection of deposit insurance and regular lender-of-last-resort access that banks have.  Third, it remains untested whether supervisors can successfully complete an orderly resolution of complex, systemically important international financial institutions during a period of heightened uncertainty.\n\nMoreover, some of the tools that were deployed in 2008 and 2009 to stem a full-blown meltdown of the financial system may not be available in future crises.  For example, the Federal Reserve acted boldly and creatively to provide liquidity to critical nonbank segments of financial markets during the financial crisis.1  Today, the Federal Reserve retains all of its tools to provide liquidity to the banking system as a whole.  But the Dodd-Frank Act restricts the Fed’s ability to provide liquidity elsewhere to individual institutions and to nonbank segments of the financial system.\n\nIn addition, some types of liquidity support for capital markets funding involve credit risk, which requires action by the fiscal authority.2  Indeed, fiscal measures were essential to maintain confidence in the financial system during the crisis.  Examples included the introduction of Treasury guarantees on money market funds and bank debt, and capital injections following the bank stress tests.  It may take considerable time to muster the authorization of fiscal authorities—and that’s assuming the political climate permits such action.  These considerations suggest that the risk of runs in financial markets remains a very real concern for financial and macroeconomic stability.\n\nFinancial crises and the macroeconomy\n\nLet me now turn to my second point: Risks to financial stability are, first and foremost, risks to future economic activity and inflation.  Much of the discussion of the role of monetary policy in safeguarding financial stability treats financial stability as if it were a standalone goal, independent of macroeconomic objectives.  Such a view is misguided.  The main reason we care so much about financial stability is because financial crises can have devastating consequences for standard macroeconomic variables, such as employment, output, and inflation.\n\nTherefore, in thinking about the role of monetary policy in maintaining financial stability, we need to integrate financial stability into our models of the macroeconomy.  We can’t think of them as separate spheres.  Approached this way, the answer to the question whether monetary policy should be concerned with financial stability seems obvious.  To the extent that monetary policy actions influence the emergence of risks to financial stability, these actions also indirectly affect the future path of economic activity and inflation.  Only in the extreme case that monetary policy actions have no effect on risks to financial stability, or financial instability has no effects on the macroeconomy, could one maintain that monetary policy should not take into account financial stability.\n\nTo make operational this idea that monetary policy cares about financial stability because it affects macroeconomic outcomes, we need analytical frameworks that identify the channels that are at play. In addition, we must keep in mind that risks to financial stability are inherently probabilistic.  That means that, when we analyze monetary policy, we must take much more seriously the distribution of potential outcomes, not just the expected outcomes.  This brings me to my final point.\n\nRevamping monetary policy analysis\n\nThe past approach to studying monetary policy is not up to the task of accounting for financial instability and needs to be revamped.  The fundamental problem is that the vast majority of monetary policy analysis is based on textbook linear-quadratic models with rational expectations.3  There has been valuable research on models with financial frictions that provide an important channel for asset prices to affect net wealth, and thereby collateral available for borrowing.4  Financial frictions are a necessary condition to seriously consider issues of monetary policy and financial stability.  But more is needed.  Research should extend to all key channels by which monetary and supervisory policies affect asset prices, credit flows, and the real economy.\n\nHowever, incorporating these channels is still not sufficient.  We also need mechanisms by which endogenous dynamics—not just exogenous shocks—explain the magnitude and duration of booms and busts in asset prices, leverage, and credit.5  One promising approach is models in which agents do not have perfect information about economic fundamentals, but instead “learn” through observations of data.6  According to this approach, agents make economically rational decisions based on available information.  But the information they possess at any point in time may be sending misleading signals regarding fundamentals.\n\nIn learning models, the development of what eventually proves to be an asset price bubble can be an endogenous reaction to shocks.7  Likewise, the willingness of financial intermediaries to lend and the degree of leverage in the economy depends on perceptions of fundamentals and risk that can deviate from the rational expectations equilibrium.  In these models, monetary policy can affect whether asset price and credit bubbles build up in the first place and the speed with which they deflate.  In addition, regulation and supervisory policy can affect availability of loans during booms, potentially restricting the supply of funds financing the bubble.  Such models hold great promise for examining the design of monetary policy and the issue of coordinating monetary and macroprudential policies.\n\nImportantly, these models are inherently nonlinear and take into account the influence of rare events.  In that way, they provide insight into the systemic aspects of monetary policy that can reduce the probability and incidence of imbalances threatening financial stability and the economy.  That is, they help us understand how to change the macroeconomic environment that creates imbalances, rather than focus on how to respond to imbalances after they occur.\nThese dynamics are similar in some ways to the effective stabilization of inflation expectations.  Athanasios Orphanides and I studied the features of monetary policy rules that were effective at stabilizing economic activity and inflation when agents are learning.8  We did not assume that stabilizing inflation expectations was an independent goal.  Nor did we focus on how to best respond to exogenous “shocks” to inflation expectations.  We found that policy rules that succeeded in stabilizing inflation expectations reduced the incidence and magnitude of “inflation scares.”  These are episodes when inflation expectations get out of control following a “rare” set of adverse shocks.\n\nResearch on financial stability using these types of models is in its infancy.  I expect that the intuition from the research on monetary policy and inflation expectations will carry over to this growing area of investigation.  In particular, both monetary policy and macroprudential policies should be designed to create conditions in which the risk of crisis is kept very low.  In this way, we can avoid the painful macroeconomic consequences of a crisis, rather than being forced to clean up after the fact.\n\nIn summary, although macroprudential policies are the appropriate first line of defense against financial instability, these defenses are not impregnable. In all likelihood, monetary policy will need to play a more active role. As a result, researchers and policymakers need to think hard about how to design monetary policy strategies that complement macroprudential policies and contribute to financial and macroeconomic stability. Thank you very much.\n\n# # #\n\nEnd Notes\n\n1 See Williams (2011b) for a further discussion of these themes.\n\n2 The Term Asset-Backed Securities Loan Facility (TALF) provides an excellent example of participation of the fiscal authority in a liquidity program. In this program, the Federal Reserve provided loans to help finance the issuance of asset-backed securities. The Treasury department took on some of the credit risk of the TALF loans, expanding the availability of credit under the program. However, the reach of this program was limited by the requirement that the Fed’s loans be adequately safe, which limited its loans to only the highest quality segment.\n\n\n\n3 See Woodford (2003) for representations of this research.\n\n\n\n4 See, for example, Bernanke, Gertler, and Gilchrist (1999), Aoki, Proudman, and Vlieghe (2004), Kajuth (2010), and references therein.\n\n\n\n5 I delve into these issues further in Williams (2011a).\n\n\n\n6 See Lansing (2010) and Adam and Marcet (2010) for analysis of asset prices bubbles and busts in learning models.\n\n\n\n7 See Williams (2011a).\n\n\n\n8 See Orphanides and Williams (2004, 2005, 2007).\n\n\n\nReferences\n\nAdam, Klaus, and Albert Marcet. 2010. “Booms and Busts in Asset Prices.” Bank of Japan, Institute for Monetary and Economic Studies Discussion Paper 2010-E-2 (February).\n\nAoki, Kosuke, James Proudman, and Gertjan Vlieghe. 2004. “House Prices, Consumption and Monetary Policy: A Financial Accelerator Approach.” Journal of Financial Intermediation 13(4), pp. 414–435.\n\nBernanke, Ben S., Mark Gertler, and Simon Gilchrist. 1999. “The Financial Accelerator in a Quantitative Business Cycle Framework.” In Handbook of Macroeconomics, Volume 1, eds. JohnB. Taylor and Michael Woodford, pp. 1341–1393.\n\nKajuth, Florian. 2010. “The Role of Liquidity Constraints in the Response of Monetary Policy to House Prices.” Journal of Financial Stability 6, pp. 230–242.\n\nLansing, Kevin J. 2010. “Rational and Near-Rational Bubbles without Drift.” The Economic Journal 120 (December), pp. 1149–1174.\n\nOrphanides, Athanasios, and John C. Williams. 2004. “Imperfect Knowledge, Inflation Expectations, and Monetary Policy.” In The Inflation-Targeting Debate, eds.Ben S. Bernanke and Michael Woodford. Chicago: University of Chicago Press, pp. 201–234.\n\nOrphanides, Athanasios, and John C. Williams. 2005. “Inflation Scares and Monetary Policy.” Review of Economic Dynamics 8 (April), pp. 498–527.\n\nOrphanides, Athanasios, and John C. Williams. 2007. “Robust Monetary Policy with Imperfect Knowledge.” Journal of Monetary Economics 54 (August), pp. 1406–1435.\n\nReinhart, Carmen M., and Kenneth S. Rogoff. 2009. This Time Is Different: Eight Centuries of Financial Folly. Princeton, NJ: Princeton University Press.\n\nShiller, Robert J. 2005. Irrational Exuberance, 2nd edition. Princeton, NJ: Princeton University Press.\nWilliams, John C. 2011a. “Monetary Policy and Housing Booms.” International Journal of Central Banking 7(1, March), pp. 345–354.\n\nWilliams, John C. 2011b. “Two Cheers for Bagehot.” In Challenges to Central Banking in the Context of Financial Crisis, ed. Subir Gokarn. New Delhi, India: Academic Foundation, pp. 333–347.\n\nWoodford, Michael. 2003. Interest and Prices: Foundations of a Theory of Monetary Policy. Princeton, NJ: Princeton University Press.\n\n"
    },
    {
        "date": "September 23, 2011",
        "speaker": "John C. Williams' Speeches",
        "title": "Unconventional  Monetary Policy: Lessons from the Past Three Years[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2011/09/williams-unconventional-monetary-policy",
        "location": "Thank you for the kind introduction and for giving me the opportunity to address this very distinguished group in the beautiful city of Zurich.  The Swiss National Bank’s annual research conference has established itself as one of the world’s most substantive forums for discussion of monetary policy issues.  The theme selected for this year’s conference, […]",
        "content": "\n\nThank you for the kind introduction and for giving me the opportunity to address this very distinguished group in the beautiful city of Zurich.  The Swiss National Bank’s annual research conference has established itself as one of the world’s most substantive forums for discussion of monetary policy issues.  The theme selected for this year’s conference, “Policy Challenges and Developments in Monetary Economics,” is particularly timely and relevant.  In the past three years, there has certainly been no shortage of policy challenges and developments in the field of monetary economics.\n\nChairman Bernanke said, “Extraordinary times call for extraordinary measures.” 2 Well, extraordinary measures have been taken.  In the face of severe dislocations in financial markets and deep declines in economic activity, several central banks have lowered short-term policy rates essentially to their zero lower bound.  A number of central banks—including the Federal Reserve—have also used nonstandard or “unconventional” monetary policies.  By that I mean efforts to influence interest rates and economic activity using tools other than the short-term policy rate.\n\nBefore the financial crisis, most everything we knew about unconventional monetary policy came from studies of Japan’s Lost Decade and a few scattered episodes in the United States.  Now, as a result of the events of the past three years, we have numerous examples of unconventional monetary policy to study.  Tonight I’d like to review some of the lessons gleaned from these experiences.  I also want to highlight some of the key remaining questions regarding the implementation of such policies and their effectiveness as monetary stimulus.\n\nIn my remarks, I’ll focus on two of these unconventional monetary policy tools—forward policy guidance and large-scale asset purchases, or LSAPs in Fedspeak.  There are two reasons for this focus.  First, these are the policies that the Federal Reserve and other central banks have relied on most heavily over the past three years. 3  As a result, they are also the policies that we’ve learned the most about.  And second, these policies are ongoing, and therefore likely to be the most relevant for thinking about future policy.  I suppose this is an opportune time to add that my remarks represent my own views and not necessarily those of others in the Federal Reserve System.\n\nForward policy guidance\n\nPrior to the crisis, the theoretical literature on the zero lower bound was virtually unanimous on one point: A central bank with the ability to credibly commit to a future path of short-term interest rates could, except in the most extreme cases, circumvent the effects of the zero lower bound. 4  This conclusion stemmed from two insights.  First, the output gap and inflation rate in standard textbook New Keynesian models are completely determined by long-term interest rates.  They do not depend on the short-term rate, except to the extent that the long-term rate is equal to the expected path of future short-term rates.  Second, if a central bank can credibly commit to future policy actions, it can continue to control longer-term interest rates, even when the short-term rate is at the zero lower bound.  It can do so by “managing expectations” about the future path of short-term rates.  Thus, in theory, forward guidance about the future path of policy is a potentially powerful tool that can almost completely solve a central bank’s problems at the zero lower bound.\n\nHowever, there are reasons to be skeptical that forward guidance would be such a panacea in practice.  One of these caveats is implicit in the theory itself.  The optimal forward guidance policy is not time-consistent.  According to the theory, for this policy to have the desired effects, the central bank must commit to two things: keeping the short-term policy rate lower than it otherwise would in the future, and allowing inflation to rise higher than it otherwise would.  However, when the time comes for the central bank to fulfill this commitment, it may not want to do so.  It might find it hard to resist the temptation to raise rates earlier than promised to avoid the rise in inflation. 5  Indeed, policymakers have generally shied away from policies that promise temporarily high inflation in the future, such as price level targeting, that are in theory effective at circumventing the zero bound.  This reluctance arises in part out of a concern that such an approach could unmoor inflation expectations. 6\n\nA second caveat to the power of forward guidance is that the public may have different expectations of the future course of the economy and monetary policy than the central bank.  The expectations channel is crucial for the effectiveness of optimal forward guidance policy.  If the public has an imperfect understanding of the central bank’s intended policy path, then forward guidance may not work as well as advertised. 7  Therefore, a key challenge for forward guidance is communicating the intended policy path to the public.  Complicating this communication challenge further, optimal forward guidance is inherently state-contingent and depends on myriad factors and risk assessments.  These are inherently difficult to convey to the public.  Moreover, the public and the media tend to gloss over such nuances and take away simple sound bites.\n\nThere are a number of examples of central banks using forward guidance on monetary policy.  A few central banks—New Zealand, Norway, and Sweden—provide explicit forward guidance in the form of policy rate projections.  Other central banks providing guidance have limited themselves to short statements indicating the direction and time frame of future policy actions, rather than full descriptions of an intended policy path. 8  The Federal Reserve’s public use of phrases such as “considerable period,” “measured pace,” and “extended period” falls into this category.  The Bank of Canada and the Bank of Japan have also used forward guidance regarding the timing of and conditions for rate increases. 9\n\nLet me conclude my discussion of forward guidance by summarizing the evidence of its effectiveness.  Several studies have examined the effects of central bank communication more generally. 10  They found that the Federal Reserve’s policy statements have significant effects on financial market expectations of future policy actions and on Treasury yields.  Only a few studies have looked at the effectiveness of forward guidance policies at the zero lower bound.  One example was the Bank of Canada’s April 2009 statement that it expected to hold the policy rate constant until the second quarter of 2010, which had an immediate effect on financial market expectations regarding short-term interest rates.  The conditionality of the guidance worked as well.  When the Canadian economy appeared to be recovering from the recession more quickly than anticipated, market participants began to expect interest rates to rise ahead of the previously announced date. 11\n\nOf course, we at the Fed have our own recent case study that speaks to the effectiveness of forward guidance.  The Federal Open Market Committee’s statement issued following our August meeting said, “The Committee currently anticipates that economic conditions—including low rates of resource utilization and a subdued outlook for inflation over the medium run—are likely to warrant exceptionally low levels for the federal funds rate at least through mid-2013.”  As Figure 1 shows, two-year Treasury yields fell by about 10 basis points and ten-year Treasury yields fell by about 20 basis points following the announcement.  This provides prima facie evidence of the powerful effects of forward guidance at the zero bound.\n\nLarge-scale asset purchases\n\nLet me turn now to large-scale asset purchases, or LSAPs, the main alternative to forward guidance in the unconventional monetary policy arena today.  LSAPs are central bank purchases of securities funded by an increase in reserves.  Their history is older than forward guidance.  It goes back at least to Operation Twist, the 1961 joint initiative of the Kennedy Administration and the Federal Reserve to purchase longer-term Treasury securities.  More recently, the Bank of Japan began its so-called quantitative easing policy in 2001.  It ultimately resulted in Bank purchases of almost 35 trillion yen of Japanese government bonds.  In March 2009, the Bank of England announced it would purchase 200 billion pounds of U.K. gilts.  And the Federal Reserve carried out three rounds of large-scale asset purchases during the Great Recession.  Two rounds of “QE1” took place in November 2008 and March 2009, during the financial crisis.  The third round followed the “QE2” announcement in November 2010.\n\nA number of theories consider the channels by which LSAPs affect Treasury yields and financial conditions more broadly. 12  I will highlight two: signaling and portfolio.  The signaling channel works through the effects asset purchases have on public expectations of future short-term interest rates.  The portfolio channel works through the effects on factors that affect yields other than expectations of future short-term interest rates.\n\nThe basic idea of the signaling channel is that, when the central bank conducts asset purchases, it is signaling its strong intention to add monetary stimulus by other means as well.  Such signaling may lower longer-term yields in two ways.  First, it could lower the expected future path of short-term rates.  Second, it could reduce the uncertainty around this path, which may reduce the interest rate risk associated with holding longer-term securities.\n\nThe theories underlying the portfolio channel are more diverse.  In part, this is because the workhorse models of asset pricing—the representative-agent consumption CAPM model and the affine arbitrage-free model—generally do not allow the supply of a security to affect its price.  In those frameworks, the supply of the asset is irrelevant for asset pricing. 13  Instead, one has to go back to older, more eclectic theories of asset pricing, such as Tobin’s “portfolio balance” model or Modigliani and Sutch’s “preferred habitat” theory.  These assume that a range of heterogeneous investors have different preferences for different asset classes and that arbitrage across these asset classes is limited.  This approach has been integrated into a modern, no-arbitrage, asset-pricing framework and has been used to guide empirical analysis of LSAP effects. 14\n\nThere has been a profusion of studies estimating the effects of LSAPs on asset prices.  Table 1 summarizes a number of these studies.  In order to facilitate comparison, the estimated effects in each analysis have been renormalized to correspond to the estimated effect on longer-term bond yields of a $600 billion LSAP operation.  That, of course, was the size of the Federal Reserve’s asset purchase program completed earlier this year.\n\nExcept for a few outliers, the estimated effects on Treasury yields are remarkably close, especially when you consider the wide variety of sample periods and methods employed.  Specifically, the estimated effects typically lie in the neighborhood of 15 to 20 basis points.  Generally, the estimates are reasonably precise.  Although some might argue that 15 to 20 basis points is small, keep in mind that the typical response of the 10-year Treasury yield to a 75 basis point cut in the federal funds rate is also about 15 to 20 basis points. 15  I’ve never heard anyone argue that a 75 basis point cut in the funds rate is small potatoes!\n\nAlthough there is general agreement regarding the magnitude of LSAP effects on Treasury yields, there is less agreement regarding the channels LSAPs work through, as discussed in the paper by Bauer and Rudebusch 16 presented at this conference.  One way to distinguish between the signaling and portfolio channels is to examine the responses of a variety of yields and asset prices to LSAPs.  If the main effect is through signaling, then we would expect a strong co-movement among all classes of longer-term yields.  In contrast, a relatively muted response of assets that are not close substitutes for Treasury securities would be evidence of a portfolio effect.\n\nThe evidence is far from conclusive, but it does tentatively support some role for the portfolio channel.  First, by some measures, expected short rates fell by less than government securities of equivalent maturity. 17  Second, there is some evidence in the literature that the pass-through from purchases of Treasury securities to private borrowing rates, such as corporate bond rates, may be relatively low. 18  To the extent that this is true, it would argue against a strong signaling effect.  That said, there remains a great deal of uncertainty regarding the relative importance of these channels.\n\nMoreover, there is also uncertainty regarding how the portfolio channel actually works.  In particular, to what extent is it the size or the composition of the central bank’s balance sheet that matters?  This question is no mere theoretical curiosity, but has very real practical relevance.  For example, it is critical for gauging the efficacy of a maturity extension program that lengthens the maturity of securities holding with no change in the quantity of holdings, such as the policy announced earlier this week by the FOMC.  This program contrasts with a policy that simply increases the holdings of Treasury securities, such as the Fed’s second asset purchase program initiated late last year.  The size-versus-composition question bears directly on the relative effectiveness of the two policy variants.  In addition, the question is relevant for comparing the effects of a policy of purchasing Treasury securities with one of buying mortgage-backed securities.\n\nFurther research\n\nAs I have discussed, researchers have made great strides in improving our understanding of the effects of unconventional policies.  The evidence from the experiences of the past few years convincingly demonstrates that both forward guidance and large scale asset purchases are useful policy tools when short-term interest rates are constrained by the zero bound.  Despite this progress, I see at least four important issues that are in need of further study.  First, what are the effects of LSAPs on the overall economy?  Specifically, does lowering Treasury yields through LSAPs have the same effect on the economy as an equivalent movement in the federal funds rate?  Or, are the effects of LSAPs attenuated owing to limited pass-through to other asset prices or limited duration of LSAP effects? 19\n\nSecond, what approach should central banks take in formulating and communicating unconventional policies, whether forward guidance or LSAP programs?  For example, what are the advantages of targeting a specific quantity of LSAPs as opposed to targeting a level or ceiling on interest rates at a particular point on the yield curve?  This question is, of course, a new take on Poole’s (1970) analysis of the choice of a monetary policy instrument.  And, if a quantity approach is preferable, should LSAP programs be formulated more like a policy rule rather than discrete lump-sum announcements? 20\n\nThird, should unconventional policies be a regular part of our toolkit or should they be reserved only for extraordinary times?  That is, should forward guidance and LSAPs complement standard short-rate policies at all times or only at the zero lower bound?  These policies are still relatively unfamiliar to the public.  Consequently, their effects on the public’s inflation expectations, appetite for risk, and so forth are difficult to predict.  This adds an element of uncertainty and raises concern about unintended consequences.  In addition, LSAPs may create distortions to asset prices or financial market functioning.  These negative effects have received scant attention in the research literature and are not well understood.  Of course, these costs must be weighed against the value of asset purchases for macroeconomic stabilization.\n\nFinally, how do these policies change our thinking about the optimal rate of inflation?  In particular, if unconventional monetary policies can effectively circumvent the zero lower bound, then there is less of a need for an inflation cushion.  But, if these policies cannot in practice be used as substitutes for reducing the short-term rate, then there is greater need for an inflation cushion.\n\nThese questions offer a wealth of important topics for researchers to explore.  The lessons we learn from this research will be critically important when central bankers consider unconventional policies in the future.  On that note, let me end with a little forward guidance: I expect we will have an extended period of policy challenges, and that developments in monetary economics will be crucial to the future success of monetary policy.  Thank you very much.\n\n\n\n# # #\n\n\n\nTable 1: Empirical Estimates of LSAP Effects\n\nStudy\n\nSample\n\nMethod\n\nEstimated Effect\nof $600 billion LSAP\n(±2 std errs if avail.)*\n\nModigliani-Sutch (1966, 1967)\n\nOperation Twist\n\ntime series\n\n0 bp  (±20 bp)\n\nBernanke-Reinhart-Sack (2004)\n\nJapan,\nU.S.\n\nevent study\n\n400 bp  (±370 bp),\n40 bp  (±60 bp)\n\nGreenwood-Vayanos (2008)\n\npostwar U.S.\n(pre-crisis)\n\ntime series\n\n14 bp  (±7 bp)\n\nKrishnamurthy-Vissing-Jorgensen (2010, 2011)\n\npostwar U.S.,\nQE1, and QE2\n\ntime series\n\n15 bp  (±5 bp)\n\nGagnon-Raskin-Remache-Sack (2011)\n\nQE1\n\nevent study,\ntime series\n\n30 bp  (±15 bp),\n18 bp  (±7 bp)\n\nD’Amico-King (2010)\n\nQE1 Treasury\npurchases\n\nsecurity-specific\nevent study\n\n100 bp  (±80 bp)\n\nHamilton-Wu (2011)\n\nQE2\n\naffine\nno-arbitrage model\n\n17 bp\n\nHancock-Passmore (2011)\n\nQE1 MBS purchases\n\ntime series\n\ndepends,\nroughly 30 bp\n\nSwanson (2011)\n\nOperation Twist\n\nevent study\n\n15 bp  (±10 bp)\n\nJoyce-Lasaosa-Stevens-Tong (2011)\n\nU.K. LSAPs\n\nevent study,\ntime series\n\n40 bp\n\nNeely (2011)\n\neffect of U.S. QE1 on foreign bond yields\n\nevent study\n\n17 bp (±13 bp)\n\n* Source: Modigliani-Sutch (1966, Sections 3-4), Bernanke-Reinhart-Sack (2004, Table 7, Figure 6, and author’s calculations), Greenwood-Vayanos (2008, Table 2), Krishnamurthy-Vissing-Jorgensen (2011, Section 4), Gagnon et al. (2011, Tables 1-2), D’Amico-King (2010, Figure 3), Hamilton-Wu (2011, Figure 11), Hancock-Passmore (2011, Table 5), Swanson (2011, Table 3), Chung et al. (Figure 10), Joyce et al. (2011, Figure 9), Neely (2011, Table 2).  Almost all of these estimates involve author’s calculations to renormalize the effect to a $600 billion U.S. LSAP.\n\n\n\nEnd Notes\n\n1. I would like to thank Eric Swanson, Glenn Rudebusch, and Sam Zuckerman for assistance in the preparation of these remarks.\n\n2. Bernanke (2009).\n\n3. Another unconventional monetary policy, analyzed by Svensson (2001), is large-scale foreign currency purchases.  Indeed, the Swiss National Bank’s recent exchange rate announcement can be thought of as an unconventional monetary policy action in this respect.  However, there is still relatively little empirical research on the effectiveness of this approach and so I do not discuss it further here.\n\n4. See, for example, Reifschneider and Williams (2000) and Eggertsson and Woodford (2003, 2006).\n\n5. See Adam and Billi (2007), who show that the effects of the zero lower bound are much larger when the central bank cannot commit to future policy actions.\n\n6. Evans (2010) is an exception.  See Walsh (2009) for a discussion of this issue.\n\n7. See Reifschneider and Roberts (2006) and Williams (2006).\n\n8. Rudebusch and Williams (2008) provide a discussion of these attempts.\n\n9. Bank of Canada (2009).  In 1999, the Bank of Japan announced that it would continue its zero interest rate policy “until deflationary concerns are dispelled.”  In 2010 it said, “The Bank will maintain the virtually zero interest rate policy until it judges, on the basis of the ‘understanding of medium- to long-term price stability’ that price stability is in sight, on condition that no problem will be identified in examining risk factors, including the accumulation of financial imbalances.”\n\n10. See Gurkaynak, Sack, and Swanson (2005); Kohn and Sack (2004); and Bernanke, Reinhart, and Sack (2004).\n\n11. See Chehal and Trehan (2009).\n\n12. See Krishnamurthy and Vissing-Jorgensen (2011) for a thorough discussion.\n\n13. Piazzesi and Schneider (2007) explore quantity effects in the consumption-CAPM framework, whereby changes in the relative supplies of different assets affect the household’s consumption process and optimal portfolio decision.  However, this channel results in only very small effects on asset prices.\n\n14. See Vayanos and Vila (2009) for a recent theoretical model, and Greenwood and Vayanos (2008) and Hamilton and Wu (2011) for empirical applications.\n\n15. See Chung et al. (2011, p. 24).\n\n16. Bauer and Rudebusch (2011).\n\n17. See Gagnon et al. (2011) and Joyce et al. (2011).\n\n18. See Swanson (2011), Krishnamurthy and Vissing-Jorgensen (2011), Joyce et al. (2011), and Wright (2011) for analysis of the effects on private rates.  Neely (2011) finds strong pass-through from the Fed’s LSAPs to yields on foreign sovereign debt.\n\n19. See Baumeister and Benati (2010) and Chung et al. (2011) for analyses of the macroeconomic effects of LSAPs.  See Wright (2011) for a discussion of the duration of LSAP effects.\n\n20. See Federal Reserve Bank of St. Louis (2009).\n\n\n\nReferences\n\nAdam, Klaus, and Roberto M. Billi. 2007. “Discretionary Monetary Policy and the Zero Lower Bound on Nominal Interest Rates.” Journal of Monetary Economics 54(3), pp. 728–752.\n\nBank of Canada. 2009. “Bank of Canada Lowers Overnight Rate Target by 1/4 Percentage Point to 1/4 Percent and, Conditional on the Inflation Outlook, Commits to Hold Current Policy Rate until the End of the Second Quarter of 2010.” Press release, April 21.\n\nBauer, Michael, and Glenn Rudebusch. 2011. “The Signaling Channel for Federal Reserve Bond Purchases.” Federal Reserve Bank of San Francisco Working Paper 2011-21.\n\nBaumeister, Christiane, and Luca Benati. 2010. “Unconventional Monetary Policy and the Great Recession.” European Central Bank Working Paper 1258 (October).\n\nBernanke, Ben. 2009. “Federal Reserve Policies to Ease Credit and Their Implications for the Fed’s Balance Sheet.” Speech at the National Press Club Luncheon, National Press Club, Washington, DC, February 18.\n\nBernanke, Ben, Vincent Reinhart, and Brian Sack. 2004. “Monetary Policy Alternatives at the Zero Bound: An Empirical Assessment.” Brookings Papers on Economic Activity 2004-2, pp. 1–78.\n\nChehal, Puneet, and Bharat Trehan. 2009. “Talking about Tomorrow’s Monetary Policy Today.” FRBSF Economic Letter 2009-35 (November 9).\n\nChung, Hess, Jean-Philippe Laforte, David Reifschneider, and John Williams. 2011. “Have We Underestimated the Likelihood and Severity of Zero Lower Bound Events?” Federal Reserve Bank of San Francisco Working Paper 2011-01.\n\nD’Amico, Stefania, and Thomas King. 2010. “Flow and Stock Effects of Large-Scale Treasury Purchases.” Federal Reserve Board Finance and Economics Discussion Series 2010-52.\n\nEggertsson, Gauti, and Michael Woodford. 2003. “The Zero Bound on Interest Rates and Optimal Monetary Policy.” Brookings Papers on Economic Activity 2003-1, pp. 139–211.\n\nEggertsson, Gauti, and Michael Woodford. 2006. “Optimal Monetary and Fiscal Policy in a Liquidity Trap.” In NBER International Seminar on Macroeconomics 2004, eds. R. Clarida, J. Frankel, F. Giavazzi, and K. West. Chicago: University of Chicago Press.\n\nEvans, Charles. 2010. “Monetary Policy in a Low-Inflation Environment: Developing a State-Contingent Price-Level Target.” Remarks delivered before the Federal Reserve Bank of Boston’s 55th Economic Conference, October 16.\n\nFederal Reserve Bank of St. Louis. 2009. “St. Louis Fed’s Bullard Calls for the Development of Quantitative Rules for U.S. Monetary Policy That Could Be Implemented in the Current Environment.” Federal Reserve Bank of St. Louis news release, September 25.\n\nGagnon, Joseph, Matthew Raskin, Julia Remache, and Brian Sack. 2011. “The Financial Market Effects of the Federal Reserve’s Large-Scale Asset Purchases.” International Journal of Central Banking 7 (1, March), pp. 3–43.\n\nGreenwood, Robin, and Dimitri Vayanos. 2008. “Bond Supply and Excess Bond Returns.” NBER Working Paper 13806. http://www.nber.org/papers/w13806\n\nGurkaynak, Refet, Brian Sack, and Eric Swanson. 2005. “Do Actions Speak Louder Than Words? The Response of Asset Prices to Monetary Policy Actions and Statements.” International Journal of Central Banking 1(1, May), pp. 55–93.\n\nHamilton, James, and Jing Cynthia Wu. 2011. “The Effectiveness of Alternative Monetary Policy Tools in a Zero Lower Bound Environment.” Journal of Money, Credit, and Banking, forthcoming.\n\nHancock, Diana, and Wayne Passmore. 2011. “Did the Federal Reserve’s MBS Purchase Program Lower Mortgage Rates?” Federal Reserve Board Finance and Economics Discussion Series 2011-01.\n\nJoyce, Michael, Ana Lasaosa, Ibrahim Stevens, and Matthew Tong. 2011. “The Financial Market Impact of Quantitative Easing in the United Kingdom.” International Journal of Central Banking 7(3, September), pp. 113–161.\n\nKohn, Donald, and Brian Sack. 2004. “Central Bank Talk: Does It Matter and Why?” In Macroeconomics, Monetary Policy, and Financial Stability, proceedings of a conference held by the Bank of Canada, June 2003. Ottawa: Bank of Canada.\n\nKrishnamurthy, Arvind, and Annette Vissing-Jorgensen. 2010. “The Aggregate Demand for Treasury Debt.” Unpublished manuscript, Northwestern University (May).\n\nKrishnamurthy, Arvind, and Annette Vissing-Jorgensen. 2011. “The Effects of Quantitative Easing on Interest Rates.” Brookings Papers on Economic Activity, forthcoming.\n\nModigliani, Franco, and Richard Sutch. 1966. “Innovations in Interest Rate Policy.” American Economic Review 56 (March), pp. 178–197.\n\nModigliani, Franco, and Richard Sutch. 1967. “Debt Management and the Term Structure of Interest Rates: An Empirical Analysis of Recent Experience.” Journal of Political Economy 75(4, August), pp. 569–589.\n\nNeely, Christopher. 2011. “The Large-Scale Asset Purchases Had Large International Effects.” Federal Reserve Bank of St. Louis Working Paper 2010-018C.\n\nPiazzesi, Monika, and Martin Schneider. 2007. “Asset Prices and Asset Quantities.” Journal of the European Economic Association 5, pp. 380–389.\n\nPoole, William. 1970. “Whither Money Demand?” Brookings Papers on Economic Activity 1970-3, pp. 485–501.\n\nReifschneider, David, and John Roberts. 2006. “Expectations Formation and the Effectiveness of Strategies for Limiting the Consequences of the Zero Bound.” Journal of the Japanese and International Economies 20(3, September), pp. 314–337.\n\nReifschneider, David, and John Williams. 2000. “Three Lessons for Monetary Policy in a Low-Inflation Era.” Journal of Money, Credit, and Banking 32(4, November), pp. 936–966.\n\nRudebusch, Glenn, and John Williams. 2008. “Revealing the Secrets of the Temple: The Value of Publishing Central Bank Interest Rate Projections.” In Asset Prices and Monetary Policy, ed. J.Y. Campbell. Chicago: University of Chicago Press, pp. 247–284.\n\nSvensson, Lars E.O. 2001. “The Zero Bound in an Open Economy: A Foolproof Way of Escaping from a Liquidity Trap.” Monetary and Economic Studies 19(S-1, February), pp. 277–312.\n\nSwanson, Eric. 2011. “Let’s Twist Again: A High-Frequency Event-Study Analysis of Operation Twist and Its Implications for QE2.” Brookings Papers on Economic Activity (Spring).\n\nVayanos, Dimitri, and Jean-Luc Vila. 2009. “A Preferred-Habitat Model of the Term Structure of Interest Rates.” NBER Working paper 15487 (November).\n\nWalsh, Carl. 2009. “Using Monetary Policy to Stabilize Economic Activity.” In Financial Stability and Macroeconomic Policy, proceedings from the Federal Reserve Bank of Kansas City Economic Policy Symposium, pp. 245–296.\n\nWilliams, John C. 2006. “Monetary Policy in a Low Inflation Economy with Learning.” In Monetary Policy in an Environment of Low Inflation, proceedings of the Bank of Korea International Conference. Seoul: Bank of Korea.\n\nWright, Jonathan. 2011. “What Does Monetary Policy Do to Long-Term Interest Rates at the Zero Lower Bound?” NBER Working Paper 17154 (June).\n\n"
    },
    {
        "date": "September 9, 2011",
        "speaker": "John C. Williams' Speeches",
        "title": "Risk Management and Macroprudential Supervisory Policies",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2011/09/williams-risk-management-macroprudential-supervisory-policy",
        "location": "Welcome to the San Francisco Fed and our beautiful city by the Bay.  I want to extend a special greeting to those of you who have come all the way from Asia to join us.  I’m sorry that other commitments kept me from joining you yesterday.  I’m sure though that Mohamed El-Erian’s keynote address set […]",
        "content": "\n\n\n\nWelcome to the San Francisco Fed and our beautiful city by the Bay.  I want to extend a special greeting to those of you who have come all the way from Asia to join us.  I’m sorry that other commitments kept me from joining you yesterday.  I’m sure though that Mohamed El-Erian’s keynote address set a strong tone for this conference, which is convening at a time of heightened financial uncertainty around the world.\n\nThis is the San Francisco Fed’s fifth Asian Banking Conference & Symposium.  These events are designed to encourage conversation and dialog.  Our aim is to provide a forum for a wide range of opinions and to promote the cross-fertilization of ideas by taking advantage of the diversity represented here.  Conference participants include financial professionals, financial institution supervisors, consultants, and academics from the United States and Asia.  The varied views represented here are particularly helpful to those of us in the Federal Reserve System as we weigh supervisory and monetary policy decisions.  Taking part in the debates and discussion at these conferences sharpens our own sense of the issues and helps us make better policy decisions.\n\nThese events are also valuable because they provide opportunities for regulators and banking industry leaders to talk in a neutral setting outside the supervisory framework.  In that way, the conference can foster the kind of give-and-take on vital financial and policy issues that can’t be duplicated within the supervisory relationship itself.  The global financial system is experiencing great stress as it adapts to the new, post-crisis rules of the game.  Those new rules are both explicit and implicit.  They call for more capital, reduced leverage, lower risk appetites, more thorough supervision, and stronger regulation, at both the systemic and individual institution levels.  In this environment, open dialog is all the more important as we collectively reach a common understanding of how the new rules should work in practice.\n\nThis year’s symposium focuses on risk management in a financial and regulatory landscape transformed by crisis.  All of us have been busy digesting the lessons of the crisis of 2007–09.  The challenge we now face is to make sure the global financial system is strong enough to weather periods of extreme stress and volatility.  On both the public and private-sector side, we have much work to do to restore confidence in the financial system and reassure the public that financial crises can be contained.\n\nLet me take a few minutes to outline some key supervisory policy challenges related to today’s more robust enhanced prudential supervision standards.  Yesterday you discussed the evolution of regulation in Asia.  Of course, Asia is one of the world’s most rapidly growing financial markets.  Like the United States, it needs regulatory policies that keep up with rapid changes in bank practices and financial markets.\n\nGlobally, one of the more contentious areas of regulation concerns new proposed capital requirements aimed at containing systemic financial risk.  The key rules in this area apply to systemically important financial institutions—SIFIs— whose failure could harm the broader economy.  For these institutions, we must set capital requirements high enough to ensure that failure is extremely unlikely while still allowing enough leverage for banks to provide reasonable returns to shareholders.  Another reason for this “SIFI surcharge” is to eliminate the advantage such institutions enjoy in their funding costs by being perceived as too big to fail.  The surcharge makes the playing field between SIFIs and smaller organizations more even.  And it provides disincentives for firms to become extremely large, increasing their systemic footprint.  Nonetheless, setting an appropriate surcharge is a tough balancing act and these standards are sure to provoke pointed discussion on the part of bankers and supervisors alike.\n\nLet’s look at this issue more deeply.  How will SIFI managements adjust their business models in the face of higher capital requirements?  Either expectations will shift regarding appropriate levels of risk and reward, or business practices will change in ways that accommodate the additional capital charge.  For their part, supervisors will have to judge whether such changes are consistent with microprudential standards of safety and soundness for individual institutions and macroprudential standards for containing systemic risk.\n\nRelated to these matters is the question of the economic effects of heightened risk management standards and higher capital and liquidity requirements.  Although we have thousands of banking organizations in the United States, the U.S. banking sector is highly concentrated in a small group of large and complex financial institutions.  As a central banker, I am keenly interested in the potential economic impact of regulatory policy and supervisory actions.  Will lower risk tolerance and higher capital and liquidity requirements for SIFIs slow economic growth?  How do we balance any such lost growth against the economic damage of a financial crisis?  We know economic activity is hurt when credit is hard to get.  To what extent will the new rules of the game make credit less available, especially from SIFIs?  Will any possible declines in SIFI lending be offset by financing from other sources?  The Basel Committee on Banking Supervision has concluded that the expected long-term economic impact of stronger capital and liquidity requirements will be relatively small due to the lengthy phase-in period and the continuation of current return-on-equity expectations.1 Still, many variables could potentially alter this outcome, and further analysis is needed to sort out the economic crosscurrents stemming from the forthcoming stricter risk management standards.\n\nManaging systemic financial risk is a challenge of the first order for regulators.  By their very nature, the decisions we make as macroprudential supervisors will be hard to get right.  I have a great deal of confidence in the experience, judgment, and talent of our supervisors.  Nonetheless, systemic supervision is a new endeavor that requires new ways of thinking, new forms of analysis, and new supervisory practices.  We will have to make judgments and take action to head off systemic events that are very difficult to see in advance.  Bank regulators and economists around the world are working hard on this problem and some promising analytical tools are being developed.  For example, regulators are looking at how to determine at what point excess credit flows and relaxed underwriting standards become dangerous.  Still, decisions resulting from this macroprudential supervisory framework will be based in part on preventing future events that are inherently uncertain.  These decisions will probably be met with criticism not only from the industry, but also from political, business, investor, and consumer quarters.  And this process will have effects that won’t be fenced off in a single country.  With today’s interconnected global markets, macroprudential supervisory action in the United States will have repercussions in financial markets around the world.\n\nI’m convinced that timely communication about these policies and practices is critical if we are to get things right.  We must explain to the financial sector and the public in clear language when we believe an unsafe situation is developing and how it could potentially lead to a crisis.  This implies speaking plainly about the economic costs and benefits of macroprudential supervision.  We now know the extraordinary cost of allowing residential real estate underwriting standards to get too loose during the housing boom years.  But the steps taken to tighten lending standards also have a cost.  Some borrowers can’t qualify for loans, which is one of the factors reducing demand for housing and holding down house prices.  It’s important to talk about both sides of the coin—the threat represented by a buildup of systemic risk and the cost of policies and practices that contain that risk.  The challenge is to design a regime of macroprudential supervision that maintains financial stability and maximizes long-term economic growth.\n\nThe Federal Reserve is committed to working with other financial supervisory agencies in the new Financial Stability Oversight Council and with the financial industry to make the macroprudential regime successful.  Discussions and dialog at symposiums such as this are part of the process of building a new supervisory approach.  This is a new endeavor and we need you to be actively engaged in thinking, talking, and writing about the issues raised by our efforts to stabilize the financial system.  So, as you take part in the discussions here, know that you are contributing to the development of a better system of supervision.  I am sure that the expertise and talent in this room will contribute to that effort.  I hope you that you find your time here to be informative and stimulating, and I hope that it helps you advance risk management disciplines at your institutions.  Thank you very much.\n\n\n\n# # #\n\nEnd Notes\n\n1. See Bank for International Settlements (2010).\n\nReferences\n\nBank for International Settlements. 2010. “An Assessment of the Long-Term Economic Impact of Stronger Capital and Liquidity Requirements.” Basel Committee on Banking Supervision, August.\n\n"
    },
    {
        "date": "September 7, 2011",
        "speaker": "John C. Williams' Speeches",
        "title": "The Outlook for the U.S. Economy and Role for Monetary Policy[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2011/09/williams-outlook-us-economy-monetary-policy-role",
        "location": "Thank you for giving me the opportunity to speak here today. I want especially to pay my respects to Admiral Biesel, whose remarks remind us what America is capable of when we face a challenge. I’m very glad to be in Seattle, a city known for its excellent quality of life, natural beauty, and rich […]",
        "content": "\n\nThank you for giving me the opportunity to speak here today. I want especially to pay my respects to Admiral Biesel, whose remarks remind us what America is capable of when we face a challenge. I’m very glad to be in Seattle, a city known for its excellent quality of life, natural beauty, and rich cultural resources.\n\nI’m here to speak about the nation’s economy and what the Federal Reserve is doing to promote recovery. It’s worth reminding ourselves that, after suffering the worst financial and economic crisis in several generations, we are now in the third year of economic recovery. In fact, I am hopeful that the pace of recovery will pick up over the next few years as the economy heals from the wounds of the housing crash and financial crisis. We should keep in mind that the fundamental drivers of long-run economic health—our highly skilled and educated workforce, our entrepreneurial spirit, and our cutting-edge technology—remain intact at present. As I will discuss in a few minutes, a critically important goal for policy is to ensure that the economic difficulties we face today do not create lasting scars that diminish our longer-term economic prospects. I should stress that my remarks represent my own views and not necessarily those of others in the Federal Reserve System.\n\nAlthough I remain bullish on the American economy in the long run, the fact is that we face real difficulties right now. The recovery has lost much of the momentum gained early last year and the outlook for the economy over the next year has grown darker. The GDP numbers tell the story. Real gross domestic product—or GDP—is a broad measure of the goods and services Americans produce. It grew at nearly a 4 percent annual rate in the first half of 2010, before slowing to about a 2½ percent rate in the second half. Then, in the first half of 2011, the real GDP growth rate fell to a scant 0.7 percent. That’s dangerously close to stall speed.\n\nThis slow growth explains why the economy is adding so few jobs these days. Last week we learned that payrolls outside the farm sector didn’t increase at all in August. Indeed, over the past four months, we’ve added only 40,000 jobs per month on average. That’s well below the pace needed to bring the unemployment rate down from its current level of 9.1 percent. And this number understates the degree of underemployment in the economy. When you count those who want to work but have given up looking and those who only work part time because that’s all they can find, the underemployment rate exceeds 16 percent.\n\nThe recent slowdown was due in part to temporary factors. The weather was unusually bad in many parts of the country this past winter, the Japanese earthquake disrupted global supply chains, and, perhaps most importantly for U.S. economic growth, oil and other commodity prices surged. Higher prices at the pump staggered Americans and took a sizable bite out of consumer spending at a particularly sensitive moment for the economy.\n\nThe effects of these temporary brakes on growth have largely faded. But several more persistent trends are also impeding recovery. The news from the housing market has been particularly dismal. Past recoveries typically got a kick start from a rebound in home construction and spending on furniture, appliances, and other big-ticket items people needed for their new houses and apartments. This time, though, construction is stuck at post-World War II low levels. A huge supply of homes is available for sale, which keeps prices down. Add to that what might be called a shadow inventory of some 4 million homes whose owners are seriously delinquent on their mortgages or in foreclosure. Despite great loan terms and low prices, buyers who qualify for credit are understandably nervous about jumping back into the housing market. And, of course, millions of other potential buyers are underwater on their current mortgages, making it hard for them to sell or refinance.\n\nMeanwhile, the bounce in consumer spending often seen in the wake of recessions has been unusually tepid this time around. The combination of huge amounts of household debt, losses in the housing and stock markets, and high unemployment has clearly taken a toll on both the ability and willingness of households to spend. People are on edge waiting for the other shoe to drop. Consumer sentiment plunged last month, which was partly a reaction to the unnerving news about the federal debt ceiling debate in Washington, D.C., and the European debt crisis. In fact, the latest consumer sentiment readings are near the all-time lows recorded in late 2008 during the most terrifying moments of the financial crisis. Here is a telling statistic: Sixty-two percent of households expect their income to stay the same or decline over the next year, the worst reading in the over 30 years that this question has been asked. With consumer spending making up 70 percent of the economy, it’s hard to have a robust recovery when Americans are so dispirited.\n\nRecent developments raise questions about the strength and durability of the recovery. Still, despite all the obstacles, the odds are that we will continue along the path of recovery and that the pace of growth will pick up modestly. The temporary shocks that I mentioned earlier have begun to fade. Manufacturing—automobile production in particular—is starting to recover from the effects of the Japanese earthquake. Oil prices have come down. Importantly, the financial system’s health has improved greatly over the past few years. Interest rates are at historic lows and corporations are flush with cash. Banks are slowly relaxing their grip on loans. These factors should lay the foundation for gradual economic improvement. My forecast calls for the economy to grow around 2 percent in the second half of 2011 and gain further strength next year. Unfortunately, that won’t be anywhere near fast enough to bring down the jobless rate much. I expect unemployment to remain around 9 percent through the end of this year and to still be above 8½ percent at the end of next year.\n\nThis recovery is very different from most other postwar upturns, which tended to be relatively vigorous. We’re in the third year of renewed growth and the unemployment rate is still higher than at almost any other time since World War II. Shockingly, the economy today has the same number of jobs as in February 2000, more than 11 years ago. And almost a third of the unemployed—nearly four-and-a-half million people—have been out of work for at least a year, a striking break from past downturns when unemployment spells were typically short. The longer it takes to get this economy back to full health, the greater the risk that the recession will leave permanent scars. Millions of workers have gone years without jobs. They are losing out on work experience and their attachment to the labor market is fraying. Many potentially productive people could become much more difficult to employ or drop out of the labor market altogether.\n\nAt the same time, we are vulnerable to negative shocks that could put the recovery at risk. That’s why events in Europe are such a cause for concern. Fears that some nations in the euro zone will not be able to make payments on their debts have spread from smaller countries, such as Greece and Ireland, to larger economies, such as Spain and Italy. This is not something we can dismiss as somebody else’s problem. A full-blown financial meltdown in Europe would hit U.S. exports, which have been one of the economy’s few bright spots. Perhaps more importantly, it could slam U.S. financial markets and deal a further blow to already fragile confidence. In other words, a downturn in Europe could knock the props out from under the U.S. recovery.\n\nWe’ve had our own shock right here at home in the form of the contentious debate over a long-term fix for the federal budget deficit. It’s essential that we bring the budget under control. But, how this is accomplished is extremely important, both for our country’s short- and long-run economic health. First, let’s look at the long view. The budget decisions made today will affect our nation’s future investments in job training and education, research and development, and public and private capital. These are the critical determinants of our long-term economic prospects and standard of living. In the near term, efforts at deficit reduction may reduce demand and further slow the already precarious recovery. In addition, the deficit controversy has added one more ingredient to the currents of economic anxiety that are roiling households and businesses. And, as I mentioned before, the short and the long run are connected. The longer it takes to get the unemployment rate back down, the greater the risk that there will be permanent scars to the economy.\n\nLet me now say a few words about inflation. At the end of last year, 12-month inflation was a very low 1.4 percent, according to the Fed’s preferred measure of household consumption prices. That had some people wondering whether we were at risk of sustained deflation, in which prices actually fall. Since then, spikes in oil and some other commodities have driven up inflation. Over the 12 months through July, prices increased 2¾ percent. But I don’t expect this inflation bump to persist. The earlier rise in commodity prices was fueled by strong demand, especially in the rapidly expanding economies of the developing world. At the same time, the prices of goods imported from China and other countries rose as producers there passed along their own higher costs. Recently though, prices for oil and many other commodities have declined, largely due to reduced expectations for global economic growth. In addition, the price hikes for imports have mostly passed through the system, like the proverbial pig in the python.\n\nLooking ahead, I expect inflation to ease to about a 1½ percent annual pace next year. This is somewhat below the 2 percent level that I see as the appropriate medium-term goal. My expectation that inflation will fall reflects the fact that the economy is performing so far below its potential. Such economic slack tends to depress inflationary pressures. It means that workers have very limited ability to demand higher wages and businesses can’t push through price increases that will stick. For example, the latest report showed that wages grew around 2 percent over the past year, hardly a prescription for high inflation. In addition, surveys show that expectations for inflation remain stable.\n\nTo sum up, the economy is improving, but at such a modest pace that it will be years before we see a substantial reduction in unemployment. At the same time, we face heightened risks that could cause growth to fall short of even these modest expectations or, even worse, send us back into negative territory. And inflation, which has been running higher than I’d like, is now moderating and likely to drop below preferred levels.\n\nLet me turn to monetary policy and what the Federal Reserve is doing to promote economic recovery. Congress has mandated that the Fed pursue the twin goals of maximum employment and price stability. During the recession, the economy deteriorated sharply and inflation dropped to very low levels. In response, the Fed’s policymaking body—the Federal Open Market Committee, or FOMC—took aggressive monetary action. It lowered the Fed’s benchmark short-term interest rate—known as the federal funds rate—close to zero in December 2008 and has left it there since. In addition, the FOMC carried out two rounds of purchases of Treasury, mortgage-backed, and government-sponsored-agency securities, bringing our holdings of these instruments to $2.65 trillion. These purchases have reduced longer-term interest rates, thereby improving financial conditions more generally and providing a boost to the economy. They also reduced the risk of slipping into sustained deflation.2\n\nDespite these efforts, the recovery slowed to a crawl this year. But what does this mean for monetary policy? After all, monetary policy cannot cure all that ails our economy, which in large measure involves the aftereffects of the mortgage lending boom, the housing crash, and the resulting financial crisis. But, monetary policy can help limit the damage and provide support to other areas of the economy. A medical analogy is useful. Today’s economy is like a patient who has suffered a number of injuries and needs time to heal. For the healing process to succeed, it is essential that the bleeding be stopped, the patient be properly hydrated, blood pressure and temperature properly regulated, and secondary infections avoided and treated. These treatments don’t cure the injuries directly, but they reduce the risk of the patient getting worse and allow the natural healing process to take hold.\n\nThe monetary policy situation is similar. Like the hospital patient, the economy took a turn for the worse and faces heightened risks. In addition, inflation is expected to drift down. These circumstances called for additional monetary easing. At our August meeting, the FOMC took a step in that direction, issuing a statement that we are likely to keep the federal funds rate at exceptionally low levels at least through mid-2013. In one respect, this wasn’t such big news. Even before the announcement, financial market participants generally didn’t expect the Fed to raise rates much earlier than mid-2013. But it was news in the sense that it removed uncertainty and helped financial markets better understand our intentions. In response to the FOMC statement, financial market expectations of future interest rates and U.S. Treasury yields fell. Note also that we are not tying our hands by making this announcement. We haven’t made a guarantee. We will alter our policy as appropriate if circumstances change.\n\nRight now, though, the real threat is an economy that is at risk of stalling and the prospect of many years of very high unemployment, with potentially long-run negative consequences for our economy. There are a number of potential steps the Fed could take to ease financial conditions further and move us closer to our mandated goals of maximum employment and price stability.3 Of course, these “treatments” won’t make our economic problems go away and their costs and benefits must be carefully balanced. But they could offer a measure of protection against further deterioration in the patient’s condition and perhaps help him get back on his feet. Thank you very much.\n\n# # #\n\nEnd Notes\n\n1. I would like to thank John Fernald, Glenn Rudebusch, Bharat Trehan, and Sam Zuckerman for assistance in the preparation of these remarks.\n\n2. See Chung et al. (2011).\n\n3. See Bernanke (2011).\n\nReferences\n\nBernanke, Ben. 2011. “Semiannual Monetary Policy Report to the Congress.” Testimony before the Committee on Financial Services, U.S. House of Representatives, Washington, DC, July 13.\n\nChung, Hess, Jean-Philippe Laforte, David Reifschneider, and John C. Williams. 2011. “Estimating the Macroeconomic Effects of the Fed’s Asset Purchases.” FRBSF Economic Letter 2011-03 (January 31).\n\n"
    },
    {
        "date": "July 28, 2011",
        "speaker": "John C. Williams' Speeches",
        "title": "The Outlook for the Economy and Monetary Policy[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2011/07/williams-outlook-economy-monetary-policy",
        "location": "Thank you very much for coming today. It’s a pleasure to be here in Salt Lake City. You’ve got nearly everything here—mountains, desert, and, of course, the lake. In fact, as a native Californian, I would say the only thing that’s missing is the ocean. My subject today is the outlook for the economy. We […]",
        "content": "\n\nThank you very much for coming today. It’s a pleasure to be here in Salt Lake City. You’ve got nearly everything here—mountains, desert, and, of course, the lake. In fact, as a native Californian, I would say the only thing that’s missing is the ocean.\n\nMy subject today is the outlook for the economy. We are now two full years into the economic recovery, yet progress on restoring the economy from the damage caused by the financial crisis and ensuing Great Recession remains discouragingly slow. The news from the jobs front has been particularly disappointing, with the unemployment rate—currently 9.2 percent—stubbornly high. This afternoon, I’ll give my perspective on why economic growth has been so modest and offer my outlook for the future, which anticipates some improvement during the second half of this year and next year. I’ll also talk about inflation, which has seesawed in recent months. Finally, I’ll explain what the Federal Reserve is doing to promote maximum employment and price stability. As usual, my remarks represent my own views and not necessarily those of my Federal Reserve colleagues.\n\nBefore I go any further, I should say a few words about the budget and debt limit situation in Washington, which is going down to the wire. I’ll refrain from commenting on politics, but a few economic points are worth making. There is no question that we are currently on an unsustainable long-run path of federal fiscal deficits. It is essential that budget deficits over the next decade be brought under control. The costs of not doing so are enormous. First, uncertainty about future fiscal policy and doubts about whether Uncle Sam will pay his bills are likely damping consumer and business confidence. Second, heavy government borrowing pushes up interest rates for businesses and consumers, which tends to reduce capital spending and long-term productivity. That’s a recipe for long-run economic decline and lower American living standards. Sooner or later, we’ll have to deal with the deficit, and we should get our house in order sooner rather than later. Finally, the lessons from the events in Europe are clear—unsustainable deficits can cascade into a crisis. If that happens, policy options are limited and the damage to the economy can be severe.\n\nHowever, I need to stress, even as the nation must come to terms with its fiscal problems, a federal default must be avoided. Make no mistake—the Federal Reserve doesn’t have a magic wand that will allow the economy to get through a crisis of this magnitude unscathed. Fortunately, the key players in Washington seem to understand the risks, which may be why financial markets have stayed reasonably calm—at least so far.\n\nSo then, assuming a way will be found to raise the federal debt ceiling, where do things stand with the economy? Since the middle of 2009, the economy has been steadily growing. That’s no small accomplishment when you consider that less than three years ago we lived through the most severe financial crisis since the Great Depression. The critical question is why the recovery has been stuck in second gear. In particular, the pace of growth has been insufficient to make much of a dent in unemployment. During the downturn, we lost nearly 9 million jobs outside the farm sector. Since job growth resumed, payrolls have expanded by less than 2 million jobs. Moreover, the pace at which we’re creating new jobs has slowed to a crawl. In May and June, we added on average just over 20,000 jobs per month. Not only are 14 million people unemployed, but about 45 percent of them have been out of work for six months or more, a sobering reminder of how deep and prolonged this downturn has been.\n\nFortunately, some of the disappointing performance this year reflects events that should have only a transitory influence on the economy. These included unusually destructive weather—virtual plagues, if you will, of blizzards, tornadoes, and floods. Then, there was Japan’s disaster, which caused supply-chain disruptions in several industries, especially autos. Probably the biggest blow came from the spike in energy costs, which undermined confidence and damped consumer spending. All the same, the main effect of high energy prices on the economy’s rate of growth should prove temporary. Consumers have had to reduce their spending on non-energy goods and services. But if energy prices hold steady, households don’t have to keep cutting their spending by more and more. In fact, oil prices have fallen substantially since April on net, which means more income is available for discretionary purchases.\n\nWhile these transitory factors depressed first-half growth, it would be wrong to suggest that we are only swimming against a temporary tide. The problem is that some persistent and deep currents are restraining our progress.\n\nHousing and the Recovery\n\nOne of the most important currents holding back recovery has been housing. The collapse of the housing market touched off the financial crisis and recession. In most recessions, housing construction falls sharply, but then leads the economy back when growth resumes. As you well know, that snapback hasn’t occurred this time. Before the crisis, residential investment as a share of the economy was at its highest level since the Korean War. Today, housing construction remains moribund and residential investment as a share of the economy has fallen to its lowest level since World War II.\n\nOn one level, that’s not surprising. We simply built too many—in fact, millions too many—houses during the boom and we are still feeling the effects of this overhang. Consider housing prices. From their peak in 2006 until early 2009, home prices nationwide fell by nearly a third. When you exclude distressed sales, prices appeared to bottom out in 2009 and early 2010. New housing starts also appeared to stabilize in 2009, after plummeting some 75 percent during the housing crash. I’m happy to report that Utah has done better than the nation as a whole, and certainly the housing market here is not as depressed as in such neighboring states as Arizona and Nevada. Prices here are down only about 20 percent from their peak, and foreclosure and delinquency rates are also lower.\n\nThe $64,000 question is when will the housing market finally recover? One daunting challenge for such a recovery is the huge number of homes in foreclosure. Almost 7 million homes have entered into foreclosure since the first quarter of 2008 and some 2 million are still in the foreclosure process. In addition, there is a shadow inventory of homes currently owned by delinquent borrowers. When you add up unsold new houses left over from the boom, homes for sale by owners, foreclosed residences for sale by lenders, and the shadow inventory of houses at risk of distressed sale, you come up with a massive supply overhang.\n\nOver time, more reasonable prices and an improving economy ought to bring buyers off the sidelines and set the stage for recovery. But high unemployment and anemic wage gains are leaving people worried about their income prospects and cautious about buying homes. Also, the dramatic plunge in home valuations since 2006 has made some first-time homebuyers wary about entering the market because of worries that prices might fall further.\n\nCredit conditions\n\nA second current we’ve been swimming against is tight credit conditions. Let’s take small business, for example. It’s harder today for small businesses to get credit and some of the reasons aren’t immediately obvious. The usual image of the small business owner is the man or woman who goes to a Main Street bank looking for a loan. However, it turns out that small businesses depend indirectly on global capital markets for funding. Indeed, the ultimate lender to small businesses in the United States may be in Frankfurt or Hong Kong. One of the most important ways small businesses are tied to global capital markets is through commercial mortgages on their business properties. Before the financial crisis, lenders sold many of those loans to investment banks, which then pooled them as commercial mortgage-backed securities in a process similar to the way residential mortgages were packaged. This commercial mortgage-backed securities market has been depressed since the crisis, and that’s made commercial mortgages harder for businesses to get.2\n\nCredit is also an issue for consumers. Before the crisis, it seemed you could always count on free-spending Americans to bail the economy out. But now consumers are keeping a firm grip on their wallets and purses. Inflation-adjusted consumer spending rose during the first five months of 2011 at an anemic 1 percent annual rate. Tight credit is one reason people aren’t loading up at the mall, and why they aren’t buying houses and cars in anywhere near the numbers we saw in the recent past. Households have gone from unusually easy access to credit during the housing boom to a period of unusual tightness. Lenders are stricter with credit cards, and home equity loans are no longer the instant source of cash they were a few years ago. To qualify for a mortgage these days, you need a strong credit score and the resources to come up with a substantial down payment. By contrast, to qualify for a mortgage in 2005, it seemed like all you needed was a pulse.\n\nRestraints on consumer spending\n\nCredit is far from the only factor keeping consumers and businesses in check. The weak job market and slow income growth limit what households have to spend. At the same time, households have been trying to repair their finances after years of taking on too much debt and setting aside too little in savings. Americans have come to realize the dangers of running up debt and they’ve rediscovered thrift. A key impetus has been rebuilding wealth lost when house prices collapsed and the stock market tanked. The combination of high unemployment, stagnant incomes, lower debt levels, and more saving is a recipe for feeble consumer spending gains. Research at the San Francisco Fed suggests that monthly consumer spending per person is running at a rate about $175 below where it would be if pre-recession trends had continued.3\n\nOne other current I should mention is government. Local, state, and now the federal government are aggressively cutting spending to balance budgets or trim deficits. Total government employment is down by almost half a million since the recovery began. Budget reform is good medicine for the long run. But, in the short run, government belt-tightening means that the private sector will have to do even more to keep the recovery on track.\n\nOutlook for growth\n\nUp to this point, I’ve focused on some of the factors holding back growth. On the plus side, there are important areas of strength in the economy. Manufacturing has been expanding thanks in part to a rebound in the auto industry and solid demand for U.S. exports, two sectors that were especially hard-hit during the recession. Corporate profits have been healthy, which has helped fuel rising business investment in equipment and software. Information technology has been on a roll, and there are even signs of a mini boom in public offerings and private share sales for Internet and social networking companies.\n\nLooking ahead, I expect the pace of economic growth to pick up. First, the financial sector’s health and access to credit is improving. In addition, the trend toward thrift means that consumers also seem to be in better financial condition. Second, pent-up demand should help the sale of durable goods as households finally replace beat-up cars and outdated appliances. And, third, the drag from housing should slowly diminish. It’s only a matter of time before we work off the inventory overhang and construction picks up. How much time it takes will depend in part on what happens with foreclosed properties. If we begin making progress on working down the foreclosure inventory, then single-family housing starts could plausibly rise from their current level of about 400,000 per year to an average level of perhaps 1.1 million per year in three or four years, according to research at the San Francisco Fed.4 To put this in perspective, such an increase would boost real gross domestic product, or GDP, by at least 1 percent.\n\nLet’s look more closely at real GDP, which measures the total output of goods and services adjusted for changes in prices. In the first half of the year, real GDP was held down by all the transitory factors I mentioned and appears to have expanded at an annual rate of about 1½ percent. As these temporary influences on growth wane and even reverse, I expect real GDP will grow at a pace a bit faster than 3 percent in the second half of this year and in 2012. Meanwhile, the unemployment rate should edge down to about 9 percent by the end of this year and 8¼ percent next year. This is still a very high unemployment rate, but at least the trend should be in the right direction.\n\nInflation\n\nLet me turn now to a subject that’s been the focus of a lot of attention lately—inflation. In the past few years, we’ve had some sizable swings in inflation. There are several measures of inflation, but the one the Fed follows most closely is the price index for personal consumption expenditures, or PCE, which is compiled from the same data used to calculate GDP. Last year, by this measure, inflation was low, just a bit more than 1 percent. But in the first half of this year, prices rose much more quickly. We don’t have the June data for this measure yet, but the annualized price increase in the first half of this year looks to have been more like 3½ percent. This increase in inflation reflected sharp rises in many commodity prices, especially gasoline and other energy items. Gas prices peaked in April and have come down quite a bit since then. In fact, the PCE inflation rate was probably negative in June.\n\nThis sharp volatility in energy prices is not all that unusual. Because of these big ups and downs, economists look beneath the surface of the overall inflation number for a better indicator of underlying inflation trends. When we do that, we find that there has been a clear upswing in the inflation rate for non-energy goods and services this year compared with the very low levels seen in the latter part of 2010. What’s behind this rise in inflation? In part, higher prices for energy, certain other commodities, and some imported products have worked their way into the prices of other goods. For example, my business contacts have repeatedly stressed the pressures they are facing from higher costs for raw materials, energy, and transportation. In addition, the prices of goods from China have been rising. Autos represent a special case in which supply bottlenecks after the Japanese earthquake created scarcity that allowed retailers to charge more.\n\nImportantly, these are factors that are likely to provide only a temporary boost to inflation, rather than harbingers of an ongoing inflationary trend. In fact, with energy prices falling and forecasts for economic growth in the United States and elsewhere coming down, it’s probable that inflation will subside, rather than continue to rise. With an unemployment rate of over 9 percent, we still have a great deal of slack in the economy, and that limits the ability of workers to demand higher wages or businesses to raise prices. At the same time, there is little sign that financial market participants or the broader public expect inflation to accelerate in the medium term.\n\nLooking ahead to next year, I see inflation settling in at around 1½ percent, somewhat below my long-run preferred level of around 2 percent. Of course, this is just a forecast and forecasts can be wrong. I want to stress though that we need to keep a watchful eye on inflation to make sure that recent increases aren’t ongoing.\n\nFederal Reserve policy\n\nI’d like to shift gears now to talk about what the Federal Reserve is doing. By law, the Fed has two policy objectives: promoting maximum employment and price stability. In the face of this subdued recovery and an outlook for relatively low inflation, we are keeping in place our highly stimulatory monetary policy. We pushed down our target for the federal funds rate close to zero late in 2008 and have kept it there since. The fed funds rate is the rate banks charge each other for overnight loans and is a benchmark for many other interest rates in the economy. We continue to believe that economic conditions warrant keeping the fed funds rate at exceptionally low levels for an extended period.\n\nIn addition, to hold down longer-term interest rates and provide added stimulus, the Fed has carried out large-scale purchases of Treasury and mortgage-related securities. Last month, we completed—on time and on budget—the most recent round of $600 billion of longer-term Treasury securities purchases, which the financial press dubbed QE2. The Fed now holds close to $2.7 trillion in securities and debt instruments. As these holdings mature and mortgages underlying the mortgage-backed securities are prepaid, we reinvest the principal in Treasury securities to keep the total quantity of our overall securities holdings steady. Research suggests that maintaining our holdings puts downward pressure on longer-term interest rates, even if we don’t enlarge our portfolio.5\n\nIt’s clear that these measures have not been enough to usher in a robust recovery. That said, it’s important to ask though where we would be if monetary policy hadn’t been so stimulatory. Longer–term interest rates would be perhaps half a percentage point higher, according to recent research.6 Mortgages would be less affordable, and the housing market would be in even worse shape than it is, if that’s imaginable. Other interest rate-sensitive sectors would also be worse off. This stimulus also probably helped prevent the U.S. economy from falling into a sustained period of deflation.\n\nLooking ahead, we at the Fed will keep a very close eye on incoming data and adjust our policy as needed to work towards our two policy goals. If the recovery stalls and inflation remains low or deflationary pressures reemerge, then we may need to keep our very stimulatory policies in place for quite some time or even increase stimulus. On the other hand, assuming growth picks up and inflation doesn’t fall too low, then at some point we’ll need to start gradually removing stimulus.\n\nA great deal of thought has gone into designing the proper ways to unwind the measures now in place. As outlined in the minutes of the June meeting of the Federal Open Market Committee, our policymaking body, our exit strategy would likely begin with a move to stop reinvesting principal payments on our securities holdings, which would gradually shrink our balance sheet.7 We will be very careful to communicate our plans in advance, most notably in the statements we issue after policy meetings. When appropriate, we will begin to raise the fed funds rate and return to more normal policy, in which moving the fed funds rate is our main tool for influencing the economy. In addition, likely sometime after the first increase in the fed funds rate, we will start selling assets gradually to bring the size of our balance sheet to more normal levels. As always, the direction of policy, and the timing and pace of any policy actions, will be dictated by the evolution of the economy. Thank you very much for your attention and I would be happy to take your questions.\n\n# # #\n\nEnd Notes\n\n1. I want to thank John Fernald, Glenn Rudebusch, and Sam Zuckerman for assistance in preparing these remarks.\n\n2. See Wilcox (2011).\n\n3. See Lansing (2011).\n\n4. By contrast, if we can’t work down the foreclosure inventory, then a return to normal construction levels could be delayed several more years. See Hedberg and Krainer (2011).\n\n5. Chung et al. (2011).\n\n6. Chung et al. (2011), and Gagnon et al. (2011).\n\n7. For more discussion of exit strategy, see Board of Governors (2011).\n\nReferences\n\nBoard of Governors of the Federal Reserve System. 2011. “Minutes of the Federal Open Market Committee,” June 21­–22.\n\nChung, Hess, Jean-Philippe Laforte, David Reifschneider, and John C. Williams. 2011. “Have We Underestimated the Likelihood and Severity of Zero Lower Bound Events?” Federal Reserve Bank of San Francisco Working Paper 2011-01 (January).\n\nGagnon, Joseph, Matthew Raskin, Julie Remache, and Brian Sack. 2011. “The Financial Market Effects of the Federal Reserve’s Large-Scale Asset Purchases.” International Journal of Central Banking 7(1, March), pp. 3–44.\n\nHedberg, William, and John Krainer. 2011. “When Will Residential Construction Rebound?” FRBSF Economic Letter 2011-23 (July 25).\n\nLansing, Kevin J. 2011. “Gauging the Impact of the Great Recession.” FRBSF Economic Letter 2011-21 (July 11).\n\nWilcox, James A. 2011. “Securitization and Small Business.” FRBSF Economic Letter 2011-22. (July 18).\n\n"
    },
    {
        "date": "June 1, 2011",
        "speaker": "John C. Williams' Speeches",
        "title": "Economics Instruction and the Brave New World of Monetary Policy[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2011/06/williams-economics-instruction-monetary-policy",
        "location": "Good evening and welcome to the Federal Reserve Bank of San Francisco. It’s a special pleasure to have you with us. As Chairman Bernanke has noted, economics education is “a critical component of the Federal Reserve’s mission.”2 You are the ones who teach this often confounding subject—not only to those who will follow careers in […]",
        "content": "\n\nGood evening and welcome to the Federal Reserve Bank of San Francisco. It’s a special pleasure to have you with us. As Chairman Bernanke has noted, economics education is “a critical component of the Federal Reserve’s mission.”2 You are the ones who teach this often confounding subject—not only to those who will follow careers in finance and economics, but also to future engineers, artists, and elementary school teachers.\n\nFor our part, we at the Fed have an enormous stake in economics education. The Fed has often appeared to be clouded in mystery. People often misunderstand our mission and what we do. That’s been especially true these past few years. In response to the financial crisis and recession, we deployed an array of new monetary policy and lending tools that were not part of our standard playbook and not found in any textbook. That’s one of the reasons why we recognize the importance of good communication and transparency, through initiatives such as the Chairman’s periodic press conferences. It is essential that the public have a solid base of knowledge about economics and monetary policy that will allow people to make informed judgments about the Federal Reserve. We depend on educators like you to explain how the Fed works and how our policies affect the economy. We all benefit when the public understands what we do and why, so we are very grateful for the work you do.\n\nThis evening I will talk about some of the profound changes that have taken place in central banking and monetary policy over the past half century and what that means for teaching about the Federal Reserve at the collegiate level. I should say here that my comments represent my own views and not necessarily those of my Federal Reserve colleagues.\n\nAs I know from personal experience, teaching about monetary policy today can be especially challenging when actual events overtake textbooks and lesson plans. In early 2008, I taught macroeconomics at the Stanford Graduate School of Business. At the time, the Fed was creating new programs and new tools to deal with the burgeoning financial crisis. The textbook descriptions of the traditional monetary policy tools of reserve requirements, open market operations, and the discount window missed much of what was happening in the real world. I took away an appreciation of how difficult it was to keep my lectures up to date with rapidly evolving events. Let me give you an idea of how much things have changed. Today the Board of Governors web site lists 12 monetary policy tools. Nine of them didn’t exist four years ago. The good news is that six of those tools are no longer in existence, reflecting the improvement in financial conditions.\n\nTo take a notable example of a monetary policy tool that wasn’t in the textbooks, the Fed has enormously bulked up its balance sheet in response to the recent financial crisis and recession. We’ve bought large quantities of Treasury, mortgage-backed, and agency securities, and paid for them by creating bank reserves. Standard textbook treatments of monetary policy imply that such money creation should be highly inflationary. But, as I will explain, the world has changed in ways that undermine the reasoning behind such a conclusion.\n\nWhen I was an undergraduate at Berkeley in the early 1980s, much of the monetary economics that I learned was based on theories from the 1950s or even earlier. These included the quantity theory of money, Keynes’s LM curve, Milton Friedman’s monetarism, and the Baumol-Tobin theory of money demand, to name a few examples. Now, there’s no question that Keynes, Friedman, and Tobin were among the greatest monetary theorists of all time. Their theories are elegant statements of fundamental economic principles. As such, they deserve to be taught for a long time to come. But viewing them as definitive in today’s world is like thinking that rock and roll stopped with Elvis Presley. The evolution of money and banking since the 1950s is at least as dramatic as what’s happened with popular music—not that I want to compare the Fed with Lady Gaga. The theories of that era need to be adapted to the brave new world in which we now live.\n\nTechnology and changes in the concept of money\n\nThe first major difference between monetary policy today and policy of a generation or so ago is that our decisions have had less and less to do with monetary aggregates, such as M1. This reflects the fact that payments technology has changed so dramatically over the past 50 years. In the 1950s, when June Cleaver went to buy groceries, she probably paid with cash or perhaps a check. If her purse was empty, she had to get to the bank before it closed at three o’clock, wait in line for the next available teller, and then withdraw enough cash to last until her next bank visit. These simple facts of life determined the monetary theories of that day. They even shaped the definition of M1, which has a nostalgic 1950s simplicity about it.\n\nFor example, M1, the most liquid measure of money, is defined as cash and coin, traveler’s checks, demand deposits, and similar bank balances. These include the measures of money that June Cleaver used for her transactions every day. In terms of understanding how much cash June wanted to hold, the Baumol-Tobin theory of money demand might apply. In that theory, households calculate how many times to go to the bank to withdraw cash and how much cash to take out based on two things: the inconvenience cost of each trip to the bank and the household’s typical monthly shopping needs.\n\nLet’s now fast-forward 50 years. Instead of driving to the bank and waiting in line, many of us do most of our banking online or at ATMs. And purchases today can be made using a dizzying array of payment options, including credit cards, debit cards, gift cards, and PayPal, to name just a few. Debit cards and PayPal have many similarities to traditional checking accounts and can be fitted into traditional monetary theories. But credit cards present a much greater challenge. Credit card balances are nowhere to be found in the monetary aggregates, even though they make up a large fraction of total U.S. transactions. If you or I drained our bank accounts, we could still shop until we dropped by running up our credit card balances.\n\nHow do 1950s theories of cash and checks apply in a world in which you and I can instantly take out a loan of several thousand dollars with the swipe of a card at the cash register? When Milton Friedman first advocated slow and stable growth of the money supply, he didn’t write a word about credit cards, checkable brokerage accounts, or checkable home-equity loan accounts. In the 1950s, these innovations hadn’t been invented or existed only in the most rudimentary form.\n\nLet’s take a closer look at the classic quantity theory of money: MV = PY. It becomes very tenuous when traditional measures of M make up a smaller and smaller fraction of the value of transactions. For example, the velocity of M1 was around three or four in the 1950s. Now it is about eight—and that’s down from a peak of about 10½ a few years ago. Today’s economy uses cash and checking accounts much more efficiently.3\n\nThere have been a number of attempts to find a broader measure of “money” that has a stable relationship with nominal spending—that is, a constant velocity. These include M2 and variants of M2 that incorporate the latest financial innovations.4 But, despite repeated efforts, like the mythical city of El Dorado, this ideal measure of money has proven elusive. It is precisely because of the volatility of velocity (V) that the Fed has moved away from targeting the monetary aggregates in conducting monetary policy. Instead, for the past few decades, the Fed has targeted short-term interest rates, in particular the federal funds rate and the interest rate on bank reserves. By targeting these rates directly, the Fed bypasses the uncertain and unpredictable link between money and the economy. Other major central banks target short-term interest rates as well.\n\nThe money multiplier during the crisis and recession\n\nThe breakdown of the standard money multiplier has been especially pronounced during the crisis and recession. Banks typically have a very large incentive to put excess reserves to work by lending them out. Thus, our traditional textbook theories predict that banks will hold reserves only to the extent that they have to do so to satisfy regulatory requirements and transactions needs. If a bank were suddenly to find itself with a million dollars in excess reserves in its account, it would quickly try to find a creditworthy borrower and earn a return on that one million dollars. If the banking system as a whole found itself with excess reserves, then it would try to lend the money out. That would increase the availability of credit in the economy, drive private-sector borrowing rates lower, and spur economic activity. Precisely this reasoning lies behind the classical monetary theories of multiple deposit creation and the money multiplier.\n\nBut, this hasn’t happened—not at all. The Federal Reserve has added $1.5 trillion to the quantity of reserves in the banking system since December 2007. Despite a 200 percent increase in the monetary base—that is, reserves plus currency—measures of the money supply have grown only moderately. Over this period, M1 increased 38 percent, while M2 increased merely 19 percent. In other words, the money multiplier has declined dramatically. Indeed, despite all the headlines proclaiming that the Fed is printing huge amounts of money, since the end of 2007 M2 has grown at a 5½ percent annual rate on average. That’s only slightly above the 5 percent growth rate of the preceding 20 years.\n\nWhy has the money multiplier broken down? Well, one reason is that banks would rather hold reserves safely at the Fed instead of lending them out in the still struggling and risky economy. But, once the economy improves sufficiently, won’t banks start lending more actively in order to earn greater profits on their funds? And won’t that get the money multiplier going again? And can’t the resulting huge increase in the money supply overheat the economy, leading to higher inflation? The answer is no, and the reason for this is a profound, but largely unappreciated change in the inner workings of monetary policy.\n\nInterest on bank reserves\n\nI’m referring to the 2008 legislation that allowed the Fed to pay interest on bank reserves. These reserves consist almost entirely of bank balances held electronically at the Fed. Until just a few years ago, bank reserves and cash were the same in many respects. Both were part of the monetary base. Both earned no interest. And both could be used to satisfy reserve requirements and settle payments between banks.\n\nBut now banks earn interest on their reserves at the Fed and the Fed can periodically change that interest rate. This fundamental change in the nature of reserves is not yet addressed in our textbook models of money supply and the money multiplier. Let’s think this through. At zero interest, bankers feel considerable pressure to lend out excess reserves. But, if the interest rate paid on bank reserves is high enough, then banks no longer feel such a pressing need to “put those reserves to work.” In fact, banks could be happy to hold those reserves as a risk-free interest-bearing asset, essentially a perfect substitute for holding a Treasury security. If banks are happy to hold excess reserves as an interest-bearing asset, then the marginal money multiplier on those reserves can be close to zero.\n\nIn other words, in a world where the Fed pays interest on bank reserves, traditional theories that tell of a mechanical link between reserves, money supply, and ultimately inflation no longer hold.5 In particular, the world changes if the Fed is willing to pay a high enough interest rate on reserves. In that case, the quantity of reserves held by U.S. banks could be extremely large and have only small effects on, say, M1, M2, or bank lending. So what about excess reserves and inflation? Classical monetary theory would take it as given that the enormous growth of excess reserves of the past few years would spur inflation. But if all those reserves aren’t lent out, and all they do is sit at the Fed gathering interest, then the classical conclusion no longer holds water.\n\nUnderstanding the Federal Reserve’s asset purchase programs\n\nThis raises another question: If those reserves aren’t circulating, why has the Fed boosted them so dramatically in the first place? The most important reason has been a deliberate move to support financial markets and stimulate the economy. By mid-December 2008, the Fed had lowered the federal funds rate essentially to zero. Yet the economy was still contracting very rapidly. Standard rules of thumb and a range of model simulations recommended setting the fed funds rate below zero starting in late 2008 or early 2009, an obvious impossibility.6\n\nInstead, the Fed provided additional stimulus by purchasing longer-term securities, another policy tool absent from standard textbooks. From late 2008 through March 2010, the Fed bought $1.7 trillion in such instruments. Then, in November 2010, we announced we would purchase an additional $600 billion in longer-term Treasury securities by the end of June 2011. We created bank reserves to pay for the securities. These purchases increased the demand for longer-term Treasuries and similar securities, which pushed up the prices of these assets, and thereby reduced longer-term interest rates. Lower interest rates, in turn, have improved financial conditions and helped stimulate real economic activity. Based on econometric analysis and model simulations, I estimate that these longer-term securities purchase programs will raise the level of GDP by about 3 percent and add about 3 million jobs by the second half of 2012. This stimulus also probably prevented the U.S. economy from falling into deflation.7\n\nThe important point is that the additional stimulus to the economy from our asset purchases is primarily a result of lower interest rates, rather than through a textbook process of reserve creation leading to an increased money supply. It is through its effects on interest rates and other financial conditions that monetary policy affects the economy. Of course, once the economy improves sufficiently, the Fed will need to raise interest rates to keep the economy from overheating and excessive inflation from emerging. It can do this in two ways: by raising the interest rate paid on reserves along with the target federal funds rate; and by reducing its holdings of these securities, which will reverse the effects of the asset purchase programs on interest rates.\n\nLender of last resort\n\nFinally, the Fed is not only the nation’s monetary authority. It is also the lender of last resort. This too is a function that has undergone momentous changes in recent decades. Traditionally, during bank panics or times of financial distress, the Fed would use the discount window to lend cash to banks against illiquid collateral. These emergency loans kept sound banks from falling victim to a lack of liquidity during bank runs.\n\nIn the most recent financial crisis, liquidity all but vanished across an unprecedented spectrum of assets and markets. In response, the Fed carried out a slew of unconventional measures to try to prevent fundamentally sound institutions from failing and economically important asset classes from disappearing. To accomplish this, the Fed extended the discount window to nonbank institutions. And it lent cash against an extremely wide variety of fundamentally sound but illiquid assets.\n\nThe novelty here is not so much in the loans that the Fed made, but rather in the universe of borrowers. The extension of discount window-type loans to investment banks and even an insurance company was a major departure from past practices and it wasn’t always popular. Here again though is a case of perception not catching up with the reality of the new financial order. When the Fed was assigned the role of lender of last resort, the financial system was far simpler. Securitized mortgages didn’t exist. Commercial paper was a tiny fraction of corporate finance, while today it is one of the most important ways corporations finance their short-term needs for cash. In addition, the walls between traditional banking and other financial market activities have crumbled. More of what we traditionally regarded as commercial banking activity is now carried out in the shadow banking system than in the world of regulated banks and thrifts.8 The explosive growth of the shadow banking system has meant that we have had to think about the lender-of-last-resort function in new ways.\n\nConclusion\n\nI’ve tried to highlight some of the challenges faced by traditional monetary theory in light of the dramatic changes in the economy and monetary policy. I said at the beginning of my talk that those changes represent a challenge for economics instructors. When you read the commentary in blogs and the news media, you sometimes find confusion and misinformation about what the Fed is doing. There is no question that, at the Fed, we have to do a better job explaining the theoretical and practical bases for our policies. At the same time, we depend on you to educate citizens who can make sense of the world as it is today. Thank you very much.\n\n# # #\n\nEnd Notes\n\n1. I want to thank John Fernald, Eric Swanson, and Sam Zuckerman for their assistance in preparing these remarks.\n\n2. Bernanke (2006).\n\n3. See Goldfeld (1976).\n\n4. See Small and Porter (1989) and Duca (1995).\n\n5. Martin et al. (2011).\n\n6. See Chung et al. (2011a) and Rudebusch (2010).\n\n7. See Chung et al. (2011a, b).\n\n8. See Pozsar et al. (2010).\n\nReferences\n\nBernanke, Ben. 2006. “A Message from the Chairman.” July.\n\nChung, Hess, Jean-Philippe Laforte, David Reifschneider, and John C. Williams. 2011a. “Estimating the Macroeconomic Effects of the Fed’s Asset Purchases.” FRBSF Economic Letter 2011-03 (January 31).\n\nChung, Hess, Jean-Philippe Laforte, David Reifschneider, and John C. Williams. 2011b. “Have We Underestimated the Likelihood and Severity of Zero Lower Bound Events?” Federal Reserve Bank of San Francisco Working Paper 2011-01 (January)\n\nDuca, John. 1995. “Should Bond Funds Be Added to M2?” Journal of Banking and Finance 19, pp. 131-152.\n\nGoldfeld, Stephen M. 1976. “The Case of the Missing Money.” Brookings Papers on Economic Activity 1976(3), pp. 683-730.\n\nMartin, Antoine, James McAndrews, and David Skeie. 2011. “A Note on Bank Lending in Times of Large Bank Reserves.” Federal Reserve Bank of New York Staff Report 497 (May).\n\nPozsar, Zoltan, Tobias Adrian, Adam B. Ashcraft, and Haley Boesky. 2010. “Shadow Banking.” Federal Reserve Bank of New York Staff Reports 458 (July).\n\nRudebusch, Glenn. 2010. “The Fed’s Exit Strategy for Monetary Policy.” FRBSF Economic Letter 2010-18 (June 14).\n\nSmall, David H., and Richard D. Porter. 1989. “Understanding the Behavior of M2 and V2.” Federal Reserve Bulletin, Board of Governors of the Federal Reserve System (April), pp. 244-254.\n\n\n\n"
    },
    {
        "date": "May 4, 2011",
        "speaker": "John C. Williams' Speeches",
        "title": "Maintaining Price Stability in a Global Economy[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2011/05/williams-price-stability-global-economy",
        "location": "Good afternoon and thank you for coming. I particularly want to thank Town Hall Los Angeles for organizing this event. It’s a great pleasure to be here. I became president and CEO of the Federal Reserve Bank of San Francisco just two months ago. In fact, this is my first opportunity to speak in a […]",
        "content": "\n\nGood afternoon and thank you for coming. I particularly want to thank Town Hall Los Angeles for organizing this event. It’s a great pleasure to be here. I became president and CEO of the Federal Reserve Bank of San Francisco just two months ago. In fact, this is my first opportunity to speak in a public forum about the economy and monetary policy since taking on this new role. For a central banker, communication is a critical part of the job. If we are to carry out our mission successfully, it’s essential that the public understands our actions and strategies. Chairman Bernanke’s press conference last Wednesday, the first ever by a Fed Chairman, was a major milestone in that respect.\n\nOne of the most important policy questions we are grappling with at the Fed has to do with inflation. This subject is on the minds these days of Americans from all walks of life. As anybody who’s paying more than $4 a gallon for gas knows, the prices of energy, food, and many other commodities have soared in recent months. This is painful for all of us—especially those with lower incomes and stretched budgets. But, despite the recent upturn, I don’t think that inflation will remain stubbornly high. This afternoon I will explain why inflation has risen of late and why I expect it to recede. I will also talk about the prospects for the economic recovery. I’ll close with some remarks about monetary policy and the Fed’s unwavering commitment to price stability. Of course, this talk represents my own views and not necessarily those of my Federal Reserve colleagues.\n\nI’ll start with a status report on the economic recovery. It is now nearly two years since the economy started growing again. But, that doesn’t mean we’ve regained all the ground lost during the recession. Not by a long shot. In fact, despite adding about 1½ million jobs over the past 13 months, there are still over 7 million fewer jobs in the United States than we had before the downturn. The recovery has sputtered at times and our forward progress has been disappointingly slow. That’s actually not too surprising though, given the type of recession we’ve been through. Experience from around the world suggests that economic growth following banking and financial crises, like we’ve experienced here, is often weak and inconsistent.2\n\nCertainly, some recent economic data have been lackluster. Last week, the Commerce Department estimated that real gross domestic product—the broadest measure of U.S. economic activity—rose just 1.8 percent on an annual basis during the first three months of this year. This is quite a bit slower than the 2.8 percent growth we saw in 2010. Unusually severe winter weather earlier this year and a few other transitory factors held down first-quarter growth. But several more persistent forces have also been at work.\n\nHigher gasoline prices are at the top of the list of factors that have been a drag on the economy and will continue to be so for some time. Over the past year, the price of gas at the pump has jumped by about a third. This takes money out of the pockets of consumers and reduces their ability to make other purchases. In addition, the jump in energy prices raises uncertainty, saps confidence, and makes both consumers and businesses more cautious about spending. Indeed, consumer confidence, as measured by surveys of households, remains mired near its recessionary lows.\n\nThe economy faces other persistent headwinds in addition to high gas prices. The housing market remains severely depressed. The large overhang of unsold homes and the shadow inventory of homes in delinquency or foreclosure offer scant hope for a significant rebound in construction or home prices in the near term. Meanwhile, government at all levels is cutting back, something we Californians know all too well. In addition, the horrific triple disaster in Japan was not just a human tragedy. It also created bottlenecks in global supply chains, especially in the auto and tech sectors, and these are affecting production in the United States as well as Japan.\n\nNow, don’t get me wrong. I am confident our economy has enough forward momentum to overcome these stiff headwinds. Indeed, we expect growth to rebound to over 3 percent in the current quarter, and that the pace of recovery will continue to build further strength over the remainder of this year and next year. In a reversal of the dynamic that we saw during the darkest days of the financial crisis and recession, we are now enjoying a virtuous circle of improving financial conditions, which support stronger spending. This, in turn, leads to more hiring and production, still stronger financial conditions, and so on.\n\nThis positive feedback loop is illustrated by the stock market. Broad measures of stock prices are up more than 10 percent over the past year, thanks in part to healthy corporate profits and a greater willingness of investors to take on risk. And with their investment portfolios growing again, households have been more willing to spend. That prompts businesses to hire more employees to meet customer demand.\n\nA critical part of the recovery has been the improving labor market. In February and March, nonfarm payrolls grew by about 200,000 jobs per month, a solid pace that should pick up further as the year progresses. These job gains should push down the unemployment rate from its current level of 8.8 percent to about 8½ percent by the end of the year. Still, we face a long road ahead before we reach normal levels of unemployment.\n\nTo sum things up, despite some ups and downs, the underlying economic recovery continues at a moderate pace. Growth slowed in the first quarter, but should pick up during the rest of the year as transitory factors restraining the economy fade. I expect real GDP to increase about 3¼ percent this year. This rate of growth is sufficiently high to help bring the unemployment rate down gradually, but it will take a long time before we dig ourselves out of the deep hole we fell into during the recession. Though the economy is forging ahead, there is still an enormous amount of idle resources out there—a situation that will likely persist for several years.\n\nLet me now turn to inflation. Here are some of the questions we need to ask at this juncture: What is the current inflation situation? What are the underlying forces driving prices? What are the prospects for inflation in the medium term? And what is the appropriate response of Federal Reserve monetary policy?\n\nRegarding the first question, we’ve seen a very substantial pickup in prices for many energy, food, and industrial commodities. For example, in the past year, copper prices have risen 26 percent, crude oil 35 percent, and corn 75 percent.3 This is cause for serious concern. Sharply higher prices for many raw materials are driving up the prices of a range of consumer goods and services, including gas and food, and are pushing readings of overall inflation noticeably higher. The measure of prices that we at the Fed tend to watch most closely—the personal consumption expenditures price index—increased at a 3.8 percent annual rate in the first quarter of this year. This figure is well above the longer-term inflation objective of 2 percent, or a bit less, that most participants in our policymaking body, the Federal Open Market Committee, prefer.4\n\nThis brings me to the second question: What is driving inflation so high? Well, as I mentioned, rising commodity prices, especially for food and energy, have been the culprit. Indeed, so-called core inflation, which strips out food and energy prices, was only 1.5 percent in the first quarter and averaged only 0.9 percent over the past four quarters. Now I know that core inflation has come under a lot of criticism. After all, people need to put food on the table and fill the tanks of their cars. I totally agree. It is the price of the entire household consumption basket of goods and services that we at the Fed care about in terms of our inflation goal, and that certainly includes food and energy. But, we find it useful to look at various measures of underlying inflation, including core inflation, to help us disentangle the various elements in the overall inflation picture. And statistical analysis shows that, over recent decades, measures of underlying inflation, such as core inflation, have been helpful in predicting the future course of overall inflation.5\n\nThat brings us back to the question of why commodity prices have risen so much. Some commentators have suggested that the Fed itself has contributed to the run-up by keeping in place excessive monetary stimulus. According to this argument, the Fed’s policy of very low interest rates and sizable securities holdings are fueling speculation in commodities. Economic theory teaches us that lower interest rates will boost asset prices, including commodity prices, all else equal. But it is unlikely that this effect can explain more than a very small portion of the huge increase in commodity prices that we have witnessed.6 Economists at the San Francisco Fed recently looked at how commodity prices reacted when the Fed announced new policy actions to stimulate the economy. If Fed policies were responsible for the commodity price boom, then we should have seen those prices jump when the Fed announced more monetary stimulus. In fact, the researchers found that, if anything, commodity prices fell after new policy announcements and were not pushed higher by news about Fed policy.7 So, I don’t see any convincing evidence that monetary policy has played a significant role in the huge surge in commodity prices.\n\nI see the real culprit as being global supply and demand. Rising commodity prices can be traced to the rapid rebound in the global economy in the past year and a half, led by robust growth in emerging market economies, which display a ravenous appetite for raw materials. For example, Chinese automakers sold some 18 million vehicles last year, a third more than in 2009 and more than any other country in history, including the United States. At the same time, as demand is rising, we’ve seen supplies of some commodities curtailed by weather or political disruptions. In recent months, turmoil in North Africa and the Middle East has reduced the global supply of oil and likely added a substantial risk premium to the price of a barrel of crude as well.\n\nWhat do these fast-rising commodity prices mean for inflation for the rest of the year and beyond? I believe that the inflation rate will reach a peak around the middle of this year and then edge back downward. In other words, we are seeing a temporary bulge in inflation before we return to an underlying level of about 1¼ to 1½ percent annually. There are several reasons for thinking the inflation bulge will be short-lived. First, commodity prices are not likely to keep increasing indefinitely at a rapid rate. Indeed, in recent weeks, prices for a number of commodities, including sugar and cotton, have fallen sharply. In addition, the prices of contracts for certain key commodities in the futures markets, such as crude oil, indicate that traders believe these prices won’t keep rising at double-digit rates. For example, the numerous supply disruptions that have pushed up prices of some foodstuffs, such as poor harvests in Russia and China, are not likely to be repeated. So even if commodity prices remain elevated, they won’t keep pushing up inflation.\n\nA second reason for believing that inflation will peak and then trend down is that higher commodity prices generally represent only a small proportion of the cost of the finished goods American consumers buy. For example, corn and sugar make up only a fraction of the cost of a box of Frosted Flakes. Most of the cost comes from the labor involved in manufacturing, distributing, and selling the breakfast cereal, including paying for air time for Tony the Tiger. This means that large percentage increases in commodity prices typically translate into relatively small percentage increases in consumer prices. Of course, some goods, such as gasoline, have very high commodity input shares. But, in today’s economy, these are more the exception than the rule.\n\nThe stability of longer-term inflation expectations is a third factor that leads me to expect that inflation will start to ease later this year. It’s true that surveys show that consumers expect moderately high inflation over the next year. Households see gasoline prices going up and up and up, and, not surprisingly, they get worried about near-term inflation prospects. But medium-term measures of inflation expectations have barely budged. In other words, ordinary Americans agree that we are seeing a transitory rise in inflation. Those survey results reflect the fact that inflation has remained low and relatively steady for several decades and that the public believes the Fed is committed to keeping inflation under control. As long as household, business, and investor inflation expectations remain stable, then it’s unlikely that an inflationary dynamic will become established or that underlying inflation will jump sharply.\n\nThis leads directly to a fourth reason for thinking inflationary pressures will ease. The structural and institutional factors that led to a runaway inflationary spiral in the 1970s are largely absent today. Four decades ago, many labor contracts provided for automatic cost-of-living adjustments, or COLAs, which meant that higher prices fed into higher wages in a self-reinforcing feedback loop. Today, COLA clauses are mostly things of the past. Meanwhile, measures of wages and labor compensation, such as the employment cost index or average hourly earnings, have been increasing at an annual rate of only around 2 percent. When you factor in productivity gains, the unit labor cost of producing goods and services has been close to flat. These wage trends, which reflect the high level of unemployment in the economy, act as a powerful brake on inflation.\n\nFor all the reasons I’ve mentioned, I believe the risk of a sustained period of high inflation is low. At the San Francisco Fed, our forecast calls for a bulge in overall inflation this year, with inflation about 2¼ percent for the year as a whole. Then, as I noted earlier, inflation should return to its underlying level of around 1¼ to 1½ percent by next year, well below my preferred medium-term goal of 2 percent inflation.\n\nI recognize that this forecast could prove wrong, and we will be paying very close attention to incoming information to watch for shifts in inflation trends. If inflation significantly exceeds our forecast, if commodity prices do not stabilize, if the pass-through of commodity and other import prices to consumer prices is higher than we expect, if long-term inflation expectations start rising significantly, or if a wage–price spiral starts to emerge, then I will modify my views accordingly.\n\nAll these questions are on my mind when I consider monetary policy. In discussing Fed policy, I should first lay out for you the current state of things. Congress has assigned the Fed two goals in setting policy: maximum employment and price stability. The financial crisis and recession wreaked havoc with both of those. By a number of measures, the job market has been in worse shape than at any time since World War II. And, by last year, inflation had fallen to very low levels. That meant that we were falling short on both counts of our dual mandate—far from full employment and also at risk of deflation, a condition of generally falling prices. In that situation, we’ve kept the federal funds rate, our main short-term policy interest rate, close to zero to stimulate the economy.\n\nBut standard rules of thumb indicate that, with the economy in such a deep hole and underlying inflation low, the federal funds rate should be several percentage points below zero.8 A significantly negative interest rate is an obvious impossibility. In order to provide an appropriate level of stimulus, we’ve had to look to other means. So, since 2008, we have been actively buying longer-duration securities issued by the Treasury or government-sponsored enterprises with the goal of pushing down longer-term interest rates. Analysis of this program indicates that interest rates on longer-term Treasury securities are about half a percentage point below where they would be without this program.9 Lower interest rates help support the recovery, reduce unemployment, and diminish the risk of sustained deflation. 10\n\nIn communicating our policy, we have said we would leave the fed funds rate very low for “an extended period.” The reasoning behind this is that unemployment is well above normal levels and underlying inflation is subdued, for the reasons I have explained. But we do expect the pace of growth to pick up and for the unemployment rate to continue its gradual decline. And the nature of monetary policy is that central bankers must stay ahead of the curve. Policy acts with a considerable lag, so we must make our decisions based on where we think the economy will be many months ahead. For that reason, we have been preparing a plan to start removing stimulus when conditions warrant—our so-called “exit strategy.”\n\nI won’t go into the technical details, but the elements of our exit strategy include draining bank reserves and reducing our holdings of longer-term securities, in addition to raising the federal funds rate. Importantly, the exact timing of the various stages of this plan will be dictated by the course of the recovery and, in particular, the paths of unemployment and inflation. And to give the public plenty of advance notice—that important communication that I stressed at the beginning of my talk—such steps are likely to be signaled in our regular policy statements.\n\nThe economy today faces many pitfalls, but I don’t believe that runaway inflation is one of them. That’s because Fed policymakers, like the general public, are aware of the cost to society when prices get out of control. The experience of the 1970s was very traumatic and is indelibly etched in our minds. During those bad old days, inflation did get out of control and it took a very harsh recession in the early 1980s to purge inflation and to re-anchor inflation expectations. Everyone at the Fed has learned the lessons of the ’70s and is absolutely committed to making sure nothing like that happens again.\n\nI fully share this determination to maintain price stability. You can rest assured that the Federal Reserve is committed to low and stable inflation. As I said, I view a sustained period of high inflation as very unlikely. But if we see signs of it developing, then we will act quickly and we will act decisively to ensure price stability. Thank you very much.\n\n# # #\n\nEnd Notes\n\n1. I want to thank John Fernald, Glenn Rudebusch, and Sam Zuckerman for assistance in preparing these remarks.\n\n2. See Reinhart and Rogoff (2009).\n\n3. Prices as of May 2. Oil refers to price of Brent crude.\n\n4. See the longer-run projections for PCE inflation (Board of Governors 2011).\n\n5. See Blinder and Reis (2005) and Rich and Steindel (2005).\n\n6. See Erceg, Guerrieri, and Kamin (2011) and Frankel and Rose (2009).\n\n7. See Glick and Leduc (2011).\n\n8. See Chung et al. (2011) and Rudebusch (2010).\n\n9. See Gagnon et al. (2010).\n\n10. See Chung et al. for an estimate of the macroeconomic effects of this program.\n\nReferences\n\nBlinder, Alan, and Ricardo Reis. 2005. “Understanding the Greenspan Standard.” In The Greenspan Era: Lessons for the Future, proceedings of a symposium sponsored by the Federal Reserve Bank of Kansas City in Jackson Hole, WY, August 25–27.\n\nBoard of Governors of the Federal Reserve System. 2011. “Minutes of the Federal Open Market Committee, Summary of Economic Projections” January 25–26.\n\nChung, Hess, Jean-Philippe Laforte, David Reifschneider, and John C. Williams. 2011. “Have We Underestimated the Likelihood and Severity of Zero Lower Bound Events?” Federal Reserve Bank of San Francisco Working Paper 2011-01 (January).\n\nErceg, Christopher, Luca Guerrieri, and Steven B. Kamin. 2011. “Did Easy Money in the Dollar Bloc Fuel the Oil Price Run-Up?” International Journal of Central Banking 7(1, March), pp. 131–160.\n\nFrankel, Jeffrey A., and Andrew K. Rose. 2009. “Determinants of Agricultural and Mineral Commodity Prices.” In Inflation in an Era of Relative Price Shocks, proceedings of a conference sponsored by the Reserve Bank of Australia, August 17–18.\n\nGagnon, Joseph, Matthew Raskin, Julie Remache, and Brian Sack. 2010. “Large-Scale Asset Purchases by the Federal Reserve: Did They Work?” Federal Reserve Bank of NewYork Staff Reports 441 (March).\n\nGlick, Reuven, and Sylvain Leduc. 2011. “Are Large-Scale Asset Purchases Fueling the Rise in Commodity Prices?” FRBSF Economic Letter 2011-10 (April 4).\n\nReinhart, Carmen M., and Kenneth S. Rogoff. 2009. This Time Is Different: Eight Centuries of Financial Folly. Princeton, NJ: Princeton University Press.\n\nRich, Robert, and Charles Steindel. 2005. “A Review of Core Inflation and an Evaluation of Its Measures.” Federal Reserve Bank of New York Staff Reports 236 (December).\n\nRudebusch, Glenn D. 2010. “The Fed’s Exit Strategy for Monetary Policy.” FRBSF Economic Letter 2010-18 (June 14).\n\n"
    }
]