[
    {
        "date": "April 15, 2010",
        "speaker": "Janet L. Yellen's Speeches",
        "title": "The Outlook for the Economy[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2010/04/yellen-outlook-economy",
        "location": "Hello and thank you for coming. The topic of my talk tonight is the outlook for the economy. I will try to keep my comments reasonably brief out of consideration for those of you who need to rush home and finish your taxes! I should mention that my comments reflect my own views, and not […]",
        "content": "\n\n\n\nHello and thank you for coming. The topic of my talk tonight is the outlook for the economy. I will try to keep my comments reasonably brief out of consideration for those of you who need to rush home and finish your taxes! I should mention that my comments reflect my own views, and not necessarily those of my Federal Reserve colleagues.\n\nLately we’ve been getting some pretty encouraging news on the economy. It’s been a long time coming and is very welcome indeed. I am especially pleased to see a return to growth in the job market. Nonfarm payrolls grew by 162,000 in March, the best performance in three years. To be sure, some of this reflected hiring of census workers. But the private sector has been expanding employment as well, and job gains were quite broad based. Indeed, private payrolls have risen for three straight months. The number of temporary jobs is growing and the length of the workweek has been edging up. These developments show that employers are experiencing a need for additional labor, which typically precedes improvement in permanent hiring. I don’t have to remind you how important this turnaround in the labor market is. Through February, the economy had shed some 8.4 million jobs over two years. That’s the worst plunge in employment since the Great Depression. Now we appear to finally be on our way to a slow but steady rebound of jobs, which is essential if economic growth is to be sustained.\n\nIt’s fair to say that my own thinking has recently turned a corner and I am becoming more and more confident that the economy is on the right track. For some time, we were confronted with about the grimmest economic landscape we had ever seen. But about the middle of last year, the economy stabilized and then returned to growth. The latest indicators show a broadening and deepening of the recovery, and point to solid, if not spectacular, expansion in the first half of this year. We won’t get an official reading of the nation’s first-quarter gross domestic product until the end of this month. But based on the information we have in hand, it looks like inflation-adjusted GDP grew somewhere around 3 percent during the first three months of 2010. Assuming that holds up, we’ve now got three straight quarters of growth under our belts. I expect the pace of recovery to gain momentum over the course of this year and next as households and businesses regain confidence, overall financial conditions continue to improve, and lenders increase the supply of credit. For the full year, my forecast calls for output to rise about 3½ percent, picking up to about 4½ percent in 2011. Those are decent numbers, but nowhere as strong as some past V-shaped recoveries, for reasons I’ll go into in a few minutes.\n\nEven as we applaud the economic turnaround, it’s important not to lose sight of just how fragile this recovery is and how far we yet have to go before things return to normal. The nation’s unemployment rate has been stuck at 9.7 percent for three months in a row. That’s down from the recession peak of 10.1 percent posted late last year, but it’s terribly high by historic standards. What’s more, an unusually large proportion of the nation’s jobless have been without work for extended periods. Of those officially counted as unemployed, 44 percent have been jobless for at least six months, a far bigger share than in any previous postwar recession. When we consider a broader measure of underemployment—one that counts those who want jobs but have stopped looking because they are discouraged and those who are working part-time for economic reasons—the unemployment rate jumps to 16.9 percent. That’s simply staggering and it represents a real tragedy for our society. Behind these numbers is flesh and blood—millions of people who struggle every day to make ends meet. We simply can’t be complacent when one of every six workers is without a job or is working a schedule that’s been cut short.\n\nI’ve already noted the turnaround in the job market. Unfortunately, I expect the pace of job creation to be muted, which is likely to leave unemployment stubbornly high for the next few years. My business contacts say that the overhead reductions and productivity improvements put in place during the recession have become permanent fixtures, which could be a factor restraining employment. My forecast calls for the unemployment rate to edge down to about 9¼ percent by the end of 2010 and still be about 8 percent by the end of 2011, a very disappointing outlook. This is a case in which I would be delighted to be proven wrong. I see inflation remaining subdued, a subject I’ll return to later.\n\nAs we contemplate the prospect of moderate growth and slowly falling unemployment, it’s important to keep in mind how remarkably things have improved over the past year and a half. In the dark days following the September 2008 collapse of the investment bank Lehman Brothers, the global financial system was teetering on the brink of collapse and our economy was in free fall. The picture was the same in many other parts of the world. Many well-informed people feared a second Great Depression. We were able to avoid such a catastrophe in large measure because policymakers across the globe reacted swiftly and aggressively. The Federal Reserve and the U.S. government, in concert with other central banks and governments, took novel and dramatic steps to prevent financial and economic collapse. The Fed pushed its traditional interest rate lever—the federal funds rate which banks charge each other for overnight loans—close to zero. And our response didn’t stop there. In order to further stimulate growth, we put in place an array of unconventional programs to ease the flow of credit to households and businesses. These Fed policies and the response of the federal government helped avert a disaster and set the stage for the economic recovery that is now taking hold. Overall financial conditions have improved substantially.\n\nAs we look ahead, people often ask where growth is going to come from, given that consumers and businesses were battered and shell-shocked by the recession. Can we really expect them to bounce back and boost their spending in ways that would support a sustained recovery? I think the answer in both cases is a qualified yes.\n\nLet’s start with consumers, whose spending makes up a little over two-thirds of GDP. For the past few months, retail sales have been growing at a solid rate. Adjusted for inflation, it’s likely that March will mark the sixth straight month in which personal consumption expenditures have risen. Shoppers, after hunkering down during the recession, are clearly in a better mood. Over the past few years, they had cut back sharply on outlays for such durable goods as cars and appliances. Now that fear and uncertainty have abated, households are beginning to act on their pent-up demand for these products. And the rebound in the stock market and the stabilization of house prices means that household wealth is growing again, which should give a boost to spending. In a few cases, consumer demand is even feverish, as we see with the new Apple iPad.\n\nI don’t mean to imply that the harsh lessons of the past few years have been entirely lost on Americans. Before the onset of the recession, households went on a spending spree, buoyed by easy credit and fast-rising home equity. It was easy to get a loan to buy a car or remodel a home. When the party was over, reveling consumers woke up to a massive hangover in the form of high debt levels, a horrible economy, tight credit, and plummeting home equity. Now, perhaps belatedly, chastened households have rediscovered the value of thrift. They are increasing their saving and reducing their debt loads, and they seem unlikely to revert to their spendthrift ways any time soon. This suggests that consumer spending will increase at a moderate rate—not too hot, not too cold.\n\nWe’re witnessing a similar story with business spending on equipment and software, which shot up at an inflation-adjusted 19 percent annual rate in the final three months of 2009. The recent data on capital goods orders point to solid, if less spectacular, gains in the first quarter of this year. During the recession, businesspeople focused on keeping their companies alive by slashing costs. Extraordinary uncertainty about business prospects combined with falling sales and difficulty in obtaining credit caused them to put off new projects and defer all but essential spending. As the economy has righted itself, businesspeople have gradually been shedding this “batten-down-the-hatches” mentality. The tone of business has taken a turn for the better, credit availability has improved, and the great fear of the unknown has dissipated. Although businesses remain cautious, many have pushed the restart button on projects they had postponed, such as replacing old equipment.\n\nOne particular area that’s benefiting is information technology. An impetus for this growth is that businesses need to replace obsolete servers and other IT equipment that they held off procuring during the crisis. On an inflation-adjusted basis, business IT spending soared at a more-than-27-percent rate in the fourth quarter, the fastest growth since the go-go years of the tech boom of the late 1990s. Indeed, the high-tech sector appears to be on a tear. Our Tech Pulse Index at the San Francisco Fed, which measures activity in the sector, grew at a robust 28 percent annual rate in the first three months of the year.\n\nWhat’s the outlook for business spending? As credit conditions ease further and the economy gains momentum, I expect business investment in the broad category of equipment and software to continue to improve. Like the case of consumer spending, I think this will be gradual. My business contacts tell me that they see conditions improving, but that they remain wary and cost conscious. I suspect that the scars from the past few years will take some time to heal.\n\nOne area that still looks bleak is commercial real estate, which is measured for GDP purposes as business investment in structures. The commercial property market has gone through a boom-and-bust cycle that has much in common with that traced by residential real estate. Indeed, commercial real estate market conditions remain quite weak. Office and commercial building vacancy rates are at very high levels, and indicators of future commercial building activity are in negative territory. Spending on nonresidential construction has fallen sharply since the middle of 2008. Recent data don’t show any let-up in this trend. Given the low utilization rates for commercial property, it’s likely to be quite a while before we see growth in this area again.\n\nThe outlook for housing is somewhat better, but the incipient market recovery we saw last fall has since then charted an on-again, off-again course. Home prices stabilized in the middle of 2009 after years of double-digit declines. But sales volume has not been able to get traction, even after prices tumbled 20, 30, 40 percent or more in some markets. We saw a spike in home sales late last fall in response to the homeowner tax credit, and we may be getting another as the credit expires. But, following the worst housing collapse in decades, potential buyers are, not surprisingly, leery of investing in a home, and we have yet to see any sustained upward trend. In addition, housing construction won’t return to normal levels until demand outstrips the supply of homes that was bloated by building during the boom years.\n\nThe continued high rate of foreclosures also creates risks to the recovery of residential real estate. More than three years after the onset of the housing bust, we’ve seen no let-up in mortgage delinquencies and foreclosures. This is due to several factors, including high unemployment and the plunge in house prices, which leaves many borrowers owing more than their homes are worth. Based on the latest data, I expect the percentage of loans that are seriously delinquent will continue to move higher. I am also concerned that we got a temporary reprieve from new foreclosures from the federal government’s trial loan modification program. But some of these modifications will unravel, in which case the borrowers could face foreclosure again.\n\nThe federal government’s stimulus program has been an important source of growth over the past year, but its effects will wane later this year and next year. At the same time, state and local governments are in desperate straits as they wrestle with severe budget shortfalls. Public officials will have to impose painful spending cuts and tax increases to bring these budgets back into a semblance of balance, and the ripple effects of this austerity will slow economic growth.\n\nI’d now like to discuss current conditions in financial markets in some detail. I would note that financial conditions are important for two reasons. First, they are key determinants of economic activity. It is in this sense that I pointed out earlier that continued improvement in “overall financial conditions” would likely contribute to a gradual acceleration in economic activity over this year and next. The second sense in which financial conditions are important is that they may harbor imbalances that pose a threat to market stability. Of course, it was just these sorts of financial market imbalances that were the proximate cause of the recent crisis and recession.\n\nLet me start with the relationship between financial conditions and the economy. My reference to “overall financial conditions” as opposed to, say, a more specific focus on interest rates, was intentional. While the term “financial conditions” is vague, I was including, along with borrowing rates, a broad set of factors encompassing everything from the prices of stocks, houses, and foreign currencies to terms and conditions on loans, availability of capital, and the relative ease or difficulty of raising cash. These factors, along with yields, are important influences on spending decisions. A logical question then is how “overall financial conditions” can be assessed and whether any simple metric can be developed that would encapsulate them.\n\nThe quest for such a financial conditions index, or FCI, capable of summarizing broad financial conditions is hardly new. Indeed, market analysts routinely compile a number of such indexes. But, in the aftermath of the recent crisis, further development of financial conditions indexes has attracted renewed interest among economic researchers. The holy grail of this endeavor is to formulate a single number that measures the combined influence on the economy of a broad array of financial variables.\n\nSo, what are the financial conditions indexes currently in use telling us? Right now, every FCI I am aware of shows that conditions have improved dramatically since the low point of the crisis. Indeed, most such indexes now suggest that overall financial conditions have returned to a “normal” or “neutral” stance. Importantly, though, these conditions are not as strong as one would expect, given the current exceptionally low level of the federal funds rate.2 Overall, this evidence supports my conclusion that improving financial conditions are bolstering growth, but not fueling a rapid V-shaped recovery.\n\nLet me next turn to the second issue raised by “overall financial conditions,” that of financial market imbalances. The question here is whether there is currently any sign of emerging developments that might pose a threat to financial stability in the years ahead. One of the key lessons of the crisis is that policymakers need to assiduously monitor financial markets to identify such imbalances. As we’ve seen, excesses in the financial system can engender a period of abnormally fast growth followed by a crash.\n\nI should point out that there is no single metric we can use to assess threats to financial stability and the economy. This is a case in which one size does not fit all. The fact is that episodes of financial excess or stress tend to be unique, both in terms of which market segments are affected and the way these excesses play out. For example, the credit crunch of the early 1980s was primarily characterized by restrictions in the availability of loans. The stock market crash of the early 2000s did not infect other segments of the financial system. By contrast, the recent financial crisis was initially centered in the provision of credit in certain money and capital markets, such as repurchase agreements, securitizations, and commercial paper, and then spread throughout the financial system. The idiosyncratic nature of these episodes means that the Fed needs to be vigilant in looking for excesses and stresses in a wide variety of markets and institutions. To paraphrase Tolstoy, every distressed financial system is distressed in its own way.\n\nIn this regard, researchers are investigating how to design early warning systems that can signal when segments of the financial system are under particular stress or are creating broader risk to the financial system and the economy. Since the start of the crisis, when numerous segments of the financial system were under strain, Fed economists have been closely monitoring indicators of market functioning. The metrics vary from market to market, and include asset prices, interest rate spreads, financial firm balance sheets, and credit volumes.\n\nCurrently, simple financial market indicators provide no real sign that significant excesses or imbalances have developed in the United States. Let’s start with stocks. Based on trailing earnings, the current price-to-earnings ratio for the Standard & Poor’s Composite index is about 20, a little below its average of 25 since 1988. Other valuation measures also indicate that the stock market is currently a bit below, but not terribly out of alignment with, its past norms. For real estate, we can look at price-to-rent ratios. Both residential and commercial real estate price-to-rent ratios reached unheard-of heights earlier in the decade, clearly signaling that these markets were out of balance. It’s not surprising then that they eventually fell back to earth, inflicting huge damage on the economy. Current price-to-rent ratios are about 10 to 15 percent above their long-run averages. Thus we find that stocks are a bit below and real estate a bit above their long-term averages. But neither case shows signs of large imbalances relative to fundamentals.\n\nWhen it comes to loans and fixed-income securities, we can look at spreads relative to risk-free assets of comparable maturities. During the crisis, many such spreads—including those on interbank loans, commercial paper, and low-grade corporate bonds—rose to extraordinary highs. These have since come down dramatically and are currently at or near normal levels.\n\nSome other financial market conditions are not so easy to measure, in part because reliable benchmarks may be lacking. Among the most important of these are the availability of credit and liquidity. For bank lending, we have the Federal Reserve’s Senior Loan Officer Opinion Survey, which provides quarterly information on terms and standards for various types of loans. For other market segments, growth rates of credit, leverage, debt, and measures of risk provide rough proxies for liquidity and credit conditions. Very rapid growth in liquidity, credit, or leverage among financial institutions may signal increasing risk in the system.3 Currently, there is little evidence that financial institutions are significantly expanding the provision of credit and liquidity. Quite the contrary, even with very low interest rates, credit flows remain extremely weak.\n\nWe at the Fed are closely monitoring these and many other indicators of financial conditions to better understand the implications for the economy as well as risks to the financial system itself. This is a challenge because one can never be sure why financial conditions are tightening or loosening. Do such changes stem from economic fundamentals? Do they reflect shifts in levels of optimism and pessimism unrelated to fundamentals? Are changes in financial conditions linked to changes in the risk-management practices of financial institutions? These are tough questions to answer, but they are of vital importance in preventing the next financial crisis.\n\nI’d like to turn now to the outlook for inflation. I’m one who believes that persistently high unemployment tends to depress inflation. When so many people are without jobs, wages and incomes generally rise slowly, and producers and retailers have a hard time making price increases stick. We see this today. Inflation pressures are already very low and they seem to be diminishing further. The headline price index for personal consumption expenditures rose 1.8 percent over the 12 months through February. The core PCE inflation rate, which excludes the prices of volatile food and energy products, increased a scant 1.3 percent over the same period. This figure is down from its recent peak of 2.7 percent in July 2008, before the recession shifted into high gear. The downward trend appears to be becoming more pronounced. Core prices were essentially flat in the first two months of the year, and indications are that this likely continued in March.\n\nOf course, any inflation index is a construct made up of the prices of many different goods and services, each of which is assigned its own weight. In the real world, prices of goods and services are changing all the time at different rates. In gauging the underlying inflation trend, economists try to distinguish between price movements that are likely to persist over time and those that are transitory. This is why core inflation measures exclude energy and food prices. As anybody who buys groceries or fills the gas tank knows, these tend to be quite volatile. As a result, an inflation index that includes food and energy tends to be less persistent, and therefore provides a less reliable signal of underlying inflation trends, than an index that excludes those categories.\n\nThe question of food and energy prices is a familiar one. Lately though another component of inflation indexes has received a lot of attention. I’m referring to housing prices. In particular, some analysts have argued that the recent decline in consumer price inflation is narrowly based because it is primarily due to weakness in the housing market. The implication, of course, is that housing is distorting inflation indexes and that, once housing stabilizes, the downward pressure on inflation will disappear. This concern that movements in housing prices might disguise underlying inflation trends has some history. Back in 2003, there was a sizable decline in core inflation. Many of you may remember that we experienced a deflation scare then—that is, a fear that falling core inflation might cross into negative territory and turn into deflation. In fact, back then, the decline in core inflation was driven primarily by only two categories—housing and autos—which were being influenced by special factors.4 Of course, we never actually experienced deflation and price indexes started a steady rise. This episode should prompt us to examine inflation trends with a critical eye.\n\nSo what of the claim that housing is once again distorting our reading of inflation trends? I don’t think this is a major factor. Of course, I wouldn’t dispute that the bust has sent house prices tumbling. But house prices are not directly included in inflation indexes. In figuring what it costs to live in a home, official measures of consumer prices estimate the amount of rent that a homeowner would have to pay to be in the home they own. This is done by looking at actual rents paid for comparable homes. The result is an inflation index category called “owners’ equivalent rent.”5 The overall price of housing used in inflation indexes combines rents actually paid by renters and owners’ equivalent rent for those who own their homes.\n\nNow, it’s true that the housing crash and the corresponding rise in vacancies of rental properties have put substantial downward pressure on rents. But this can only explain a portion of the drop in PCE price inflation over the past year and a half. The 12-month inflation rate for the cost of housing has slowed from 2.9 percent in mid-2008, when core inflation was peaking, to 0.3 percent in February of this year. Housing makes up about 15 percent of personal consumption expenditures and 18 percent of core expenditures, excluding food and energy. If you do the math, the deceleration in housing prices accounts for only about half a percentage point of the roughly 1½ percentage point decline in core inflation. That equals one-third of the overall decline. Put differently, if we exclude housing prices, the resulting measure of core inflation has declined by1 percentage point, from 2.6 percent in mid-2008 to 1.6 percent in February.\n\nMore generally, Fed researchers have found that, unlike the slowdown in inflation in 2003, the fall in inflation over the past year and a half has been widespread across a broad set of goods and services.6 In other words, the recent deceleration in housing prices has been matched by similar decreases in inflation in many other categories. Interestingly, one category where inflation is bucking the trend is new and used motor vehicles, which was one of the culprits behind the unusual decline in inflation in 2003. The rate of auto price inflation increased last year, which in part reflected the cash-for-clunkers program. Now that the program has expired, motor vehicle price increases may return to normal levels.\n\nNo matter how you slice the data, housing prices explain only part of the downward inflation trend. Given my expectation of persistent and sizable slack in the economy, I expect both core and headline inflation rates to edge down further, falling to about 1 percent later this year and in 2011. This is below the 2 percent rate that I and most of my fellow Fed policymakers consider an appropriate long-term price stability objective.\n\nI’d like to close with a few words about monetary policy. As I noted earlier, we have pushed the federal funds rate down to zero for all practical purposes. Such an accommodative policy is appropriate because the economy is operating well below its potential, inflation is subdued, and such conditions are likely to continue for a while. Consistent with that view, the Fed’s main policymaking body, the Federal Open Market Committee, last month repeated its statement that it expects low interest rates to continue for an extended period. I agree with this assessment. At some point though, as the economy continues to expand, the Fed will have to pull back some of this extraordinary stimulus.\n\nAs many of you know, the Fed recently completed its program of buying Fannie Mae and Freddie Mac securities, an initiative designed to stimulate the economy by keeping mortgage interest rates low. These purchases caused the Fed’s balance sheet to mushroom to $2.3 trillion. But, we won’t have to shrink our balance sheet when the time comes to push up short-term interest rates. We have another tool available, which is to raise the interest rate we pay to banks on the reserves they hold at the Fed. A hike in the rate we pay on these reserves will cause other short-term money market rates to rise for the obvious reason that no bank is going to lend in the open market at a rate below what it can earn by parking its money in a secure Fed account.\n\nIt’s logical to expect the Fed’s balance sheet to eventually shrink toward more normal levels and for the bulk of our holdings to be Treasury securities, as they were prior to the crisis. I expect this to be a gradual process executed in a careful and deliberate fashion.7\n\nI want to leave you with a sense of the tremendous progress we’ve made in putting our economy back on track, even though we still have a long to-do list before we can say that we’ve fully returned to health. We’ve emerged from the worst financial and economic crisis most of us have ever seen. That should give us confidence that we can move forward, put more Americans to work, keep inflation in check, and return to the economic vibrancy that our nation is known for. Thank you very much.\n\n# # #\n\nEnd Notes\n\n1. I would like to thank John Williams and Sam Zuckerman for assistance in preparing these remarks.\n\n2. See Hatzius et al. (2010) for a history of financial conditions indexes and a recent attempt at developing one.\n\n3. Adrian and Shin (2010).\n\n4. See Bauer, Haltom, and Peterman (2004).\n\n5. See McCarthy and Peach (2010) for a description of the methodology.\n\n6. Hobijn, Eusepi, and Tambalotti (2010).\n\n7. See Bernanke (2010).\n\nReferences\n\nAdrian, Tobias, and Hyun Song Shin. 2010. “Financial Intermediaries and Monetary Economics.” Federal Reserve Bank of New York Staff Report 398, February.\n\nBauer, Andrew, Nicholas Haltom, and William Peterman. 2004. “Examining Contributions to Core Consumer Inflation Measures.” Federal Reserve Bank of Atlanta Working Paper 2004-7, April.\n\nBernanke, Ben S. 2010. “Federal Reserve’s Exit Strategy.” Testimony before the Committee on Financial Services, U.S. House of Representatives, Washington, DC, February 10.\n\nHatzius, Jan, Peter Hooper, Frederic Mishkin, Kermit L. Schoenholtz, and Mark W. Watson. 2010. “Financial Conditions Indexes: A Fresh Look after the Financial Crisis.” 2010 U.S. Monetary Policy Forum Report, February 22.\n\nHobijn, Bart, Stefano Eusepi, and Andrea Tambalotti. 2010. “The Housing Drag on Core Inflation.” Federal Reserve Bank of San Francisco Economic Letter 2010-11, April 5.\n\nMcCarthy, Jonathan, and Richard W. Peach. 2010. “The Measurement of Rent Inflation.” Federal Reserve Bank of New York Staff Report 425, January.\n\n\n\n"
    },
    {
        "date": "March 23, 2010",
        "speaker": "Janet L. Yellen's Speeches",
        "title": "The Outlook for the Economy and Inflation,                   and the Case for Federal Reserve Independence[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2010/03/yellen-outlook-economy-inflation-federal-reserve-independence",
        "location": "Hello and thank you for coming. I’m very grateful to Town Hall Los Angeles for organizing this event. It gives me an opportunity to explain to you how I see the economy shaping up in the months ahead. I will also use the occasion to talk about several issues that are high on the public […]",
        "content": "\n\n\n\nHello and thank you for coming. I’m very grateful to Town Hall Los Angeles for organizing this event. It gives me an opportunity to explain to you how I see the economy shaping up in the months ahead. I will also use the occasion to talk about several issues that are high on the public policy agenda now: federal budget deficits and the proper place of the Federal Reserve in our system of government. Specifically, I want to address a concern that I hear people express more and more often: that massive fiscal deficits could lead to high inflation. I will lay out my reasons for believing that such fears are misguided. My comments reflect my own views, and not necessarily those of my Federal Reserve colleagues.\n\nTo give you an executive summary, the U.S. economy has bounced back remarkably over the past year, but we still have a long way to go. At the end of 2008, the entire financial system was on life support, the housing market had collapsed, consumers and businesses were at the edge of panic, and the nightmare of a depression seemed like a real possibility. Just a little over a year later, the financial system has stabilized, panic has subsided, and the economy is growing again. But we face important threats to the recovery. In particular, the job market is turning around only slowly, prolonging hardship for millions of Americans. The unemployment rate was 9.7 percent in February, down from its recessionary high, but still in very painful territory. My forecast is that moderate growth will continue, inflation will remain subdued, and unemployment will inch down.\n\nThe past few years have been extraordinarily difficult for many Americans. For a while, it felt as though every morning, we at the Fed woke up to a new crisis. By late 2008, financial markets had seized up and incoming data showed the economy spiraling downward. Around the middle of last year though, the tide began to turn. In the second half of 2009, production picked up, home and auto sales revived, and businesses and households started spending again. Now, in especially welcome news, the labor market too is showing signs of stabilizing.\n\nOur economy has a natural dynamism and it tends to bounce back after periods of contraction. But the downward spiral we faced a year ago was extraordinarily dangerous, resulting in the most severe global recession since the Great Depression. In response, the U.S. government and the Federal Reserve, like their counterparts around the world, acted decisively to rescue the financial system, bring down interest rates, and provide a range of emergency support. These policies played a key role in breaking the downward momentum, thereby allowing the economy’s natural dynamism to reassert itself. On the monetary policy side, the Fed has pushed its traditional interest rate lever—the overnight federal funds interest rate at which banks lend to each other—close to zero. And, in order to provide further stimulus, we put in place an array of unconventional programs to speed the flow of credit to households and businesses. I’ll say more about those monetary actions, as well as the contribution of tax cuts and spending increases, later.\n\nIn many past recessions, such as the very deep one in the beginning of the 1980s, a sharp downturn was followed by a surge in growth and rapidly falling unemployment, a classic V-shaped recovery. This time around though, I don’t think we can count on such a robust V-shaped recovery. A number of factors underlie this outlook. In a nutshell though, it reflects the financial backdrop to the recession. Growth in the past decade—especially in the overheated housing market—was fueled by easy access to credit. Now credit is harder to come by, which is restraining consumption and the overall economy.\n\nThe current quarter appears on course to post a moderate annualized growth rate of around 2½ to 3 percent. The economy should gradually build up strength during the course of the year as households and businesses regain confidence, financial conditions improve, and banks increase the supply of credit. For the full year, my forecast calls for output to rise about 3½ percent, accelerating to about 4½ percent in 2011.\n\nSurveying the economic landscape, most recent data show consumers coming out of their hiding places. Retail sales rose three-tenths of a percent in February, better than expected. Recent gains in consumer spending have been notable in electronics goods, but have been spread widely across many types of goods and services. My business contacts tell me that consumers are clearly in a better mood. But they remain cautious and focused on bargains, which may reflect ongoing concerns about jobs, income, and household finances. Before the onset of the recession, the household saving rate was approaching zero as tens of millions of Americans funded consumption by taking on debt. Since the recession began, saving has picked up and households have been reducing their debt loads. It’s not clear how much of this reflects the reluctance of banks to lend and how much of it may be due to a more conservative mindset among consumers themselves. But either way, I don’t think that the uptick in consumer spending portends a return to the pace of consumption we saw during the go-go years in the middle of the past decade.\n\nIt was housing of course that led the economy down. The great bust wiped out some $7 trillion in home values. In the second half of 2009 though, housing showed signs of stabilizing and I became hopeful that the sector would provide a significant boost to the economy this year. Now the market seems to have stalled. Home prices have been more or less stable since the middle of last year, but new home sales have resumed a downward slide and are at very low levels. Existing home sales spiked towards the end of last year in response to the homebuyer tax credit and have receded markedly since then. The credit expires this spring, removing an important prop. With sales still weak, builders have little incentive to ramp up home construction.\n\nThe continued high pace of foreclosures also creates risks to the recovery of the housing sector. Mortgage delinquencies and foreclosures are still rising as a consequence of the plunge in house prices over the past few years combined with high levels of unemployment. Despite the return to growth of the broader economy, we’ve seen no let-up in the pace at which borrowers are falling behind in their loans. Further additions to the already swollen stockpile of vacant homes represent a threat to house prices and new home construction activity.\n\nIt’s not always easy to understand the dynamics of the housing sector. Last year, for example, the share of mortgages that was 30 to 89 days past due declined. On the face of it, that looked like a hopeful sign. Unfortunately, when my staff examined the numbers more closely, it turned out that the drop actually represented a worsening of mortgage market conditions. What you want to see is delinquent borrowers becoming current. Instead, what happened was that delinquent mortgages moved in the other direction to an even poorer performance status. Many wound up in foreclosure. All in all, I expect that the share of loans that are seriously delinquent will continue to move higher. I am also concerned that we had a temporary reprieve in new foreclosures as the federal government’s trial modification program got under way. But not all of these modifications will stick, which means that some borrowers in the program could find themselves facing foreclosure again.\n\nAt the end of this month, the Fed will complete a large-scale program of purchases of mortgage-backed securities issued by Fannie Mae and Freddie Mac. Lenders sell mortgages to these two agencies, which package them as securities sold to investors. Last year, the Fed began buying these securities as part of a series of extraordinary measures to promote recovery. At the time the program was announced, mortgage spreads over yields on Treasury securities of comparable maturity were very high, reflecting in part the disruptions that had occurred in financial markets. I believe that our program worked to narrow those spreads, bringing mortgage rates down and contributing to the stabilization of the housing market. Financial markets have improved considerably over the last year, and I am hopeful that mortgages will remain highly affordable even after our purchases cease. Any significant run-up in mortgage rates would create risks for a housing recovery.\n\nBusiness investment also presents a mixed picture. We’ve begun to see a rebound in business spending on equipment and software, and recent indicators point to solid growth. At the same time though, business confidence remains fragile. It’s very positive that business leaders have shed their bunker mentality. But they remain wary and exceedingly cost conscious. Especially for small businesses, uncertainty continues to weigh on them. Access to credit has improved somewhat, but it’s still a significant problem for many businesses. My contacts speak of a “new normal,” in which companies open their checkbooks for necessities, but not for items considered discretionary. This of course is much better than a year ago, when many companies deferred spending even on essentials. But it’s not a recipe for robust growth.\n\nSo what does all this mean for the job market? That’s something all of us worry about greatly. The U.S. economy has lost 8.4 million jobs since December 2007, equal to a 6 percent drop in payrolls, the largest percentage-point decline in more than 60 years. We should never forget the people behind these numbers—friends, families, and neighbors who are struggling to make ends meet.\n\nI’m happy to see evidence that the job market is turning around. The pace of job losses has slowed dramatically. Had it not been for blizzards back East, we might have seen payrolls expand in February. Temporary jobs are growing, and that’s usually a signal that permanent hiring is poised to rebound. I was heartened when the unemployment rate dropped in January to 9.7 percent from 10 percent the month before. I was further encouraged when the rate remained at 9.7 percent in February, suggesting it was not just a flash in the pan. In the months ahead, we could get a bump in employment from census hiring. But that, of course, would be temporary. Given my moderate growth forecast, I fear that unemployment will stay high for years. The rate should edge down from its current level to about 9¼ percent by the end of this year and still be about 8 percent by the end of 2011, a very disappointing prospect.\n\nIn light of these continuing headwinds in the financial system, the housing market, and the job market, I expect that the economy will be operating well below its potential for several years. Economists use the term “output gap” to refer to an economy that is operating below its potential. We define potential as the level where GDP would be if the economy were operating at full employment, meaning the highest level of employment we could sustain without triggering a rise in inflation. Obviously, with the unemployment rate so high, we are very far from that full employment level. In fact, the output gap was around negative 6 percent in the fourth quarter of 2009, based on estimates from the nonpartisan Congressional Budget Office, or CBO. That’s an enormous number and it means the U.S. economy was producing 6 percent fewer goods and services than it could have had we been at full employment. In view of my forecast of moderate growth and high unemployment, I don’t expect the output gap to completely disappear until sometime in 2013.\n\nThis idea of an output gap has important implications for inflation. We have a tremendous amount of slack in our economy. When unemployment is so high, wages and incomes tend to rise slowly, and producers and retailers have a hard time raising prices. That’s the situation we’re in today, and, as a result, underlying inflation pressures are already very low and trending downward. One simple gauge of these trends comes from looking at the U.S. Commerce Department’s price index for core personal consumption expenditures, which excludes the prices of volatile food and energy products. These prices have risen a modest 1.4 percent over the past 12 months, below the 2 percent rate that I and most of my fellow Fed policymakers consider an appropriate long-term price stability objective. I just predicted that the output gap might not disappear until 2013. If the economy continues to operate below its potential, then core inflation could move lower this year and next.\n\nI’d like to switch gears now and talk about federal spending, fiscal stimulus, deficits, and inflation. Recent federal budget deficit numbers have been startling. The CBO estimates that in both the past fiscal year and this one, the deficit will amount to almost $1.4 trillion. For 2010, that equals about 9 percent of GDP.2\n\nI’ve been a critic of large and persistent federal budget deficits throughout my career. I’ve worried, in particular, about the growing federal deficits that are projected after the baby boomers leave the workforce. If health-care costs keep rising at the pace we’ve seen in years past, the federal debt could rise relative to GDP in a fashion that would eventually become unsustainable. Such long-term deficits pose a clear threat to our economic well-being. When the federal government borrows on such a massive scale over a long time period, it drives up interest rates and sucks up savings that would otherwise finance productive private investments, potentially eroding living standards.\n\nBut it’s important to keep these concerns in perspective. In times of recession, when private-sector demand is insufficient to keep unemployment from rising too high and inflation from trending too low, it’s appropriate for the federal government’s deficit to increase. At such times, reduced taxes and increased expenditures provide crucial support for the economy. That was certainly the case in 2008 and 2009. Indeed, during economic downturns, much of this support occurs automatically. Recessions always bring lower tax receipts and extra spending for unemployment insurance and other social insurance programs. The CBO estimates that in 2009 such automatic stabilizers added about $300 billion to the federal deficit.3\n\nBut, in a severe and protracted downturn such as the one we just went through, these automatic stabilizers were judged to be insufficient. In both 2008 and 2009, Congress enacted major stimulus packages that have added hundreds of billions more to deficits. The 2009 stimulus, for example, directly added about $200 billion, or just under 1½ percent of GDP, to last year’s deficit. Stimulus programs took a variety of forms. So far, most of the anti-recession stimulus has come as individual and corporate tax cuts. There have also been sizeable temporary increases in transfer payments, such as expanded unemployment insurance, and grants to state and local governments, as well as increases in direct federal spending programs.\n\nAssessing the effects of this fiscal stimulus on the economy is, of course, challenging, since we need to figure out what the economy would have looked like if we had not had the legislation. Economists use a range of approaches to do these calculations. For example, they look at previous examples of fiscal stimulus, or analyze other variations in spending and taxation. And they develop computer models to perform simulations. Each method has its strengths and weaknesses, but hopefully, taken together, they capture the plausible range of effects.\n\nThe CBO recently used a range of approaches to analyze how the 2009 stimulus legislation has affected the economy.4 It estimated that, in the fourth quarter of 2009, the stimulus raised the level of GDP in the range of 1½ to 3½ percent, and reduced the unemployment rate by ½ to 1 percentage point. That is a very considerable effect. It’s important to remember how dire conditions were in late 2008 and early 2009, and how rapidly the situation was deteriorating. The economic environment at that time was as terrifying as any I have ever seen. If the fiscal stimulus helped avert a catastrophe, then I would deem it a grand success.\n\nNow, it’s a year later and the economy is in the midst of a moderate recovery. Much of the stimulus spending is still coming on line, so it will continue to boost GDP for a time, but the effect won’t be as pronounced since we are comparing this year’s level to last year’s already boosted level. The CBO estimates that the effect on the level of GDP and the unemployment rate peaks this year and then fades. So we can’t rely on the stimulus to power an ongoing recovery. Rather, I am counting on a handoff from government-prompted demand to private demand as we go forward.\n\nIn the next few years, as the economy recovers, the budget picture should improve. Tax receipts will rise and stimulus spending will wind down. So I’m not alarmed by the current enormous deficits. I see them as transitory and recession-related. What I do worry about is the long-term structural deficit that will remain and grow even after the output gap has closed. As I mentioned, much of that long-term budget gap is related to the aging of the population and health-care cost trends. I was born a few years after World War II and people my age represent the leading edge of the baby boom. Tens of millions of people are following close behind. As a result, Social Security and Medicare spending are projected to soar. The CBO currently estimates that Social Security and Medicare will rise from about 8 percent of GDP in 2009 to 13 percent by 2035, eventually reaching almost 20 percent of GDP by late this century, based on their benchmark assumptions about trends in health-care costs.5\n\nNow, many people are thinking about these long-run deficits, and considering alternative ways of reducing them. But what different solutions have in common is that they inevitably require us, as a society, to make tough and painful choices. The recent protests in Greece, where a tough fiscal austerity program has been imposed, make it clear how difficult these decisions can be.\n\nThere is one count, however, on which budget deficits should plead innocent—the charge that deficits will ignite runaway U.S. inflation. I simply don’t believe that’s the case. Concerns that deficits cause inflation have a long history. And, indeed, in developing economies, there is plenty of evidence showing that deficits are often inflationary. The logic is that a government can pay for its purchases through taxes, borrowing, or money creation. In countries with limited ability to collect taxes and where financial markets may be poorly developed, printing money may be seen as the only way to pay for the activities of government—often with dreadful consequences.\n\nHowever, in advanced countries with independent central banks, government deficits do not cause inflation, either in the short run or in the long run. These links between fiscal deficits and inflation have been studied extensively and the evidence is clear.6 Japan is a case in point. That country has run enormous fiscal deficits for many years and its government debt has risen to very high levels. Yet Japan has been the recent textbook case of persistent deflation, not inflation.\n\nHere’s the rub though. I’ve just asserted that there’s no link between deficits and inflation in advanced countries with independent central banks. The word independent deserves special emphasis because it is essential to a central bank’s inflation-fighting credibility. As long as monetary authorities have the freedom to fight inflation without interference, then deficits won’t pull them off course. When we examine the evidence from countries around the globe, we clearly see that independent central banks have been more successful in delivering lower inflation.7 Indeed, the purpose of independence is to insulate central bank decision makers from pressures that might distract them from their core monetary policy objectives\n\nUnder our system in the United States, the Federal Reserve is an independent body shielded from interference from other arms of government. It is assigned two objectives by law: maximum sustainable employment and price stability. The president appoints members of the Federal Reserve Board in Washington and the Senate confirms their nominations. The terms of Fed governors were set at 14 years so that appointees to these posts would take the long view. In addition, a decentralized system of regional Federal Reserve Banks was established in order to ensure that we hear a broad range of views from around the country when we set monetary policy, while at the same time buffering us from political pressure.\n\nWhy does independence matter? A decision to raise the Fed’s short-term interest rate target may be unpopular. It raises the cost of funds for businesses seeking to borrow, invest, or hire, leads to higher mortgage rates, and boosts the cost of government borrowing. And here’s the connection to deficits: In the future, faced with large and persistent federal budget gaps, some people might hope that the Fed would help finance all that fiscal red ink by boosting the money supply and tolerating a higher level of inflation. An independent Fed would find it much easier to stay focused on its statutory goals of maximum employment and stable prices. An independent Fed would allow interest rates to rise if needed to address inflationary pressures and resist calls to monetize the debt. By contrast, a central bank that wasn’t independent might succumb to demands to keep rates low, even if the economy were in danger of overheating. To my mind, this is one of the greatest arguments for preserving the Fed’s independence.\n\nI have seen vividly how independence works in practice. At meetings of the Federal Open Market Committee, the Fed body that makes these interest rate decisions, we have always framed our debates exclusively in terms of how policy moves might affect our objectives of maximum sustainable employment and price stability. We do not take other considerations into account. If economic circumstances call for higher interest rates, we act appropriately. Indeed, I have personally supported an increase in our target for the federal funds rate on 20 different occasions.\n\nThat said, independence comes with responsibility. We are, quite appropriately, accountable to the government and to the country’s citizens for our performance. In regular reports to Congress as well as prompt releases of minutes of our meetings, in speeches and other statements, we aim to provide the information Congress and the public need to understand how and why we came to our decisions.\n\nFuture fiscal deficits are not the only source of inflation worries these days. To some people, inflation dangers also lurk right on the Federal Reserve’s own balance sheet. Our special programs to stabilize the financial system and stimulate the economy have pumped up our balance sheet from its pre-crisis level of roughly $800 billion to its current size of more than $2 trillion. In broad terms, the main way we expanded our balance sheet was by buying assets such as mortgage-backed securities, paying for them by crediting the sellers, and ultimately the banking system, with reserves—that is, with deposits at the Federal Reserve. Those reserves are the electronic counterpart to cash.\n\nSo why isn’t creating all this money inflationary, setting up a situation in which too much money chases too few goods, as the saying goes? Let me answer this in two ways. First, expanding the Fed’s balance sheet has not, in fact, led to a surge in credit. Lending has been quite restrained. Banks have been cautious as they seek to return to financial health, keeping much of the money created by this expansion in their accounts with the Federal Reserve.\n\nSecond, that balance sheet growth and money creation have taken place at a time when the economy has been operating with enormous slack due to insufficient private demand for goods. In other words, the pressures pushing inflation lower arising from underutilization of the economy’s resources have more than offset any upward pressure from our special programs. The net result has been that inflation has trended down.\n\nAs the recovery continues, the Fed will eventually have to make sure that this balance sheet expansion does not lead to inflation. This means that we have to get the timing right for tapering off and ending our expansionary programs. In other words, we need an exit strategy designed to remove some of the monetary accommodation that is now in place. The question of how we will go about that has been the focus of a lot of commentary. Let me outline for you how we are thinking about our exit strategy.\n\nTraditionally, the main tool of Fed monetary policy is the federal funds rate, which is what banks charge each other for overnight loans. We have pushed that rate to zero for all practical purposes. This is as low as it can go. Such an accommodative policy is currently appropriate, in my view, because the economy is operating well below its potential and inflation is subdued. Consistent with that view, the Fed’s main policymaking body, the Federal Open Market Committee, last week repeated its statement that it expects low interest rates to continue for an extended period.\n\nAs I noted earlier, in addition to administering standard monetary policy remedies, the Fed has put in place an array of unconventional programs to bolster the financial system and stimulate the economy. Among other programs, these have included secured loans to banks and other financial institutions, and purchases of mortgage-backed securities guaranteed by agencies such as Fannie Mae and Freddie Mac.\n\nThese programs were vital in preventing a complete financial breakdown. But as conditions improved, the need for such extraordinary support diminished. Accordingly, the Fed has already closed many of its emergency lending programs and will soon close the rest. I don’t believe this is yet the time to be tightening monetary policy. But as recovery takes firm root and economic output moves toward its potential, a time will come when it is appropriate to boost short-term interest rates.\n\nThe size of our balance sheet raises some technical issues as we begin this process, but these are manageable. When the time arrives to push up short-term interest rates, we won’t have to sell off the assets we have acquired, thereby shrinking our balance sheet. We can instead boost short-term rates by raising the interest rate that we pay to banks on their reserves held at the Fed. A hike in the rate we pay on these reserves will cause other short-term money market rates to rise in tandem because banks will be unwilling to lend in the money market at rates below what they can earn in their secure Fed accounts. Eventually, I would like to see the Federal Reserve’s balance sheet shrink toward more normal levels. And I’d like the bulk of our holdings to be Treasury securities, as they were prior to the crisis. Selling off some of our assets could play a role in this shift, but my expectation is that the FOMC will reduce the size of our balance sheet only gradually over time.8\n\nThe message I hope I’ve conveyed is that I don’t think we’re due for an outbreak of inflation—not in the short run as a result of the Fed’s economic stimulus measures, and not in the long run as a consequence of massive federal budget deficits. If the Fed acts responsibly by unwinding its recession-fighting programs in a careful and deliberate manner, then we can avoid an upsurge of inflation in the near term. And as long as the Fed remains an independent central bank free to pursue its objectives of maximum employment and stable prices without interference, then there’s no reason why it won’t be able to keep prices stable in years to come. Thank you very much.\n\n# # #\n\nEnd Notes\n\n1. I would like to thank John Fernald, Glenn Rudebusch, John Williams, and Sam Zuckerman for assistance in preparing these remarks.\n\n2. See Congressional Budget Office (2010a).\n\n3. See Congressional Budget Office (2010a), Table F-11.\n\n4. Congressional Budget Office (2010b).\n\n5. See Table 1–2 of Congressional Budget Office (2009).\n\n6. See, for example, King and Plosser (1985), Sikken and de Haan (1998), and Catão and Terrones (2005).\n\n7. See Walsh (2003).\n\n8. Bernanke (2010) discusses exit strategies.\n\nReferences\n\nBernanke, Ben S. 2010.  “Federal Reserve’s Exit Strategy.” Testimony before the Committee on Financial Services, U.S. House of Representatives, Washington, D.C., February 1010.\n\nCatão, Luis A.V., and Marco E. Terrones. 2005. “Fiscal Deficits and Inflation.” Journal of Monetary Economics 52(3), pp. 529–554.\n\nCongressional Budget Office. 2009. “The Long-Term Budget Outlook” (June).\n\nCongressional Budget Office. 2010a. “The Budget Outlook.” Budget Outlook 2010 (January).\n\nCongressional Budget Office. 2010b. “Estimated Impact of the American Recovery and Reinvestment Act on Employment and Economic Output from October 2009 through December 2009.” February.\n\nKing, Robert, and Charles Plosser. 1985. “Money, Deficits, and Inflation” Carnegie-Rochester Conference Series on Public Policy 22, pp. 147–195.\n\nSikken, Bernd, and Jakob de Haan. 1998. “Budget Deficits, Monetization, and Central Bank Independence in Developing Countries.” Oxford Economic Papers 50(3), pp. 493–511.\n\nWalsh, Carl. 2003. “Do Central Banking Institutions Matter?” Section 8.5, Monetary Theory and Policy, second edition.  Cambridge, MA: MIT Press.\n\n\n\n"
    },
    {
        "date": "February 22, 2010",
        "speaker": "Janet L. Yellen's Speeches",
        "title": "The Outlook for the Economy and Monetary Policy[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2010/02/yellen-outlook-economy-monetary-policy",
        "location": "Thank you, William. It’s very nice to see a familiar face and to receive such a gracious introduction. And it’s a pleasure to be here with you in beautiful San Diego. This morning, I will try to cover a lot of ground. I’ll survey the economic landscape, and give you my reading of the outlook […]",
        "content": "\n\n\n\nThank you, William. It’s very nice to see a familiar face and to receive such a gracious introduction. And it’s a pleasure to be here with you in beautiful San Diego. This morning, I will try to cover a lot of ground. I’ll survey the economic landscape, and give you my reading of the outlook for the national economy. I’ll also discuss the situation in San Diego and finish with some comments about monetary policy. In particular, I want to go over a matter that’s on the minds of many people right now: the Federal Reserve’s strategy for winding down the extraordinary measures taken during the financial and economic crisis of the past few years. My comments reflect my own views, and not necessarily those of my Federal Reserve colleagues.\n\nGiven the dismal economic news we faced for so long, it’s a great relief for me to report that the tide appears to have turned. We are seeing convincing evidence that an economic recovery is well under way. Still, as I’ll explain in greater detail in a few minutes, the fact that the economy is growing again doesn’t mean we’re where we ought to be. Far from it. In particular, the unemployment rate is unacceptably high, creating real hardship for millions of Americans. But, at least we’re heading in the right direction.\n\nLet me start with the good news. Real gross domestic product, or GDP, the broadest measure of a country’s total output, has turned around impressively. It rose at a robust 5.7 percent annual rate in the fourth quarter of 2009. That’s a very welcome change from the huge declines we saw during the recession. In fact, it’s the best gain in GDP we’ve seen in six years. If we were able to sustain growth like this, we would experience a vibrant V-shaped upswing like those that occurred following past severe recessions.\n\nUnfortunately, I’m not at all convinced that a V-shaped recovery is in the cards. That fourth-quarter leap in GDP overstates the underlying momentum of the economy. Much of it was due to a slowdown in the pace at which businesses were drawing down inventory stocks compared with earlier in the year. Less than half of the fourth-quarter growth reflected higher sales to customers. Those sales did grow, but at a lackluster 2.2 percent. It appears that businesses are getting their inventories closer in line with sales, which is a good thing. But such inventory adjustments can be a potent source of growth only for a few quarters. I’d feel much more confident about the prospect for a sustained robust recovery if I saw evidence of more vigorous growth in actual sales.\n\nOn that front, the most recent data show consumers releasing somewhat their tight grips on their wallets. But that doesn’t mean that people have thrown caution to the wind and returned to their spendthrift ways. Indeed, my business contacts tell me the consumer mindset is still in a fragile state. Clearly, the big weight hanging over everyone’s heads is jobs. The current high level of unemployment is severely restraining income and undermining confidence as people worry whether they will have a paycheck in the months ahead. Even those with secure jobs may worry about their finances since debt burdens were near historic highs at the onset of the financial crisis and, since then, equity and house prices have declined sharply. At this point, households are actually paying down debt, a development that partly reflects the reluctance of banks to lend to households with battered balance sheets.\n\nThe housing sector appears to have stabilized, but here too I don’t see any signs of a sharp turnaround. New home sales and construction finally stopped falling last year and have been reasonably stable, albeit at very low levels, for several months. Existing home sales surged late last year in response to the homebuyer tax credit. But, the credit expires this spring, so this source of support won’t be around much longer. The housing sector has also been benefiting from the Fed’s policy of buying mortgage-backed securities. These purchases appear to have helped keep home finance rates low. But, the Fed is now in the process of tapering off these purchases and plans to stop them at the end of March. As support from Federal Reserve and other government programs phases out, there is a risk that the housing market could weaken again.\n\nIf the consumer and housing sectors aren’t up to the task of delivering a V-shaped recovery, can business investment spending do it? It’s true that, in past recoveries, business investment typically grew rapidly once the economy turned the corner. And, in the current recession, businesses sharply curtailed capital expenditures, so they will eventually need to rebuild capacity and replace old equipment. In fact, we have already seen a rebound in business spending on equipment and software, and recent indicators for this type of spending point to solid growth.\n\nArguing against too much optimism, however, is that businesses remain very nervous and exceedingly cost conscious. One of my contacts referred to a “scarring effect” in the wake of the recession that has left businesses focused on survival and leery of investing. Many businesspeople say they are concentrating instead on process improvements, keeping supply chains lean, waiting for purchase orders before they produce, and meeting increases in demand with higher productivity from their existing workforces. True, they are beginning to plan with greater confidence. But the watchword remains caution.\n\nEven for those businesses ready to expand—especially smaller ones—financing remains an impediment. Credit is becoming more available, but terms such as collateral requirements can be onerous. What’s more, the crisis made businesses keenly aware that they can’t count on being able to get credit. Some of my contacts say they plan to keep more cash on hand, rather than investing it, as protection against a renewed credit crunch.\n\nMeanwhile, commercial real estate remains a bleak spot and investment in nonresidential structures is likely to stay depressed for some time. The recession drove up vacancy rates for office, retail, warehouse, and other income-producing properties, severely reducing demand for new buildings. In addition, credit is tight. Lenders and investors are demanding extra compensation for risk, driving up commercial real estate financing rates compared with pre-recession levels. And the market for commercial mortgage-backed securities remains distressed, despite support from the Fed’s Term Asset-Backed Securities Loan Facility, or TALF. So, I just don’t see this sector contributing to growth for quite some time.2\n\nPut it all together and you have a recipe for a moderate rate of economic growth, well below the spritely pace set in the fourth quarter. The current quarter appears on course to post growth of around 3 percent. I see the economy gradually picking up steam over the remainder of this year as households and businesses regain confidence, financial conditions improve, and banks increase the supply of credit. I expect growth of about 3½ percent for the year as a whole, picking up to about 4½ percent next year, with private demand coming on line to pick up the slack as government stimulus programs fade away.\n\nIn addition to some of the weak spots I already mentioned, a number of other factors are holding back recovery. First, even though the banking and financial systems are gaining strength, they still bear wounds from the financial crisis, and these will take a long time to fully heal. Second, losses on mortgages, commercial real estate credits, and other loans continue to mount, and the full weight of foreclosures and bank failures on the economy has yet to be felt. Finally, the Fed, as well as central banks in other countries, has faced limits in the amount of monetary stimulus we have been able to generate. That’s because we can’t push interest rates below the near-zero level where they’ve been for more than a year. To be sure, we’ve developed many innovative programs to make credit cheaper and more readily available. But, all in all, monetary policy can’t give the same kick to the economy that it delivered in past recoveries.\n\nEarlier I noted that, even though the recession appears to be over, it does not mean that we are where we want to be. Even with my moderate growth forecast, the economy will be operating well below its potential for several years. Economists think in terms of what we call the “output gap,” which measures the difference between the actual level of GDP and the level where GDP would be if the economy were operating at full employment. The output gap was around negative 6 percent in the fourth quarter of 2009, based on Congressional Budget Office estimates. That’s a very big number and it means the U.S. economy was producing 6 percent less than it could have had we been at full employment. That’s equivalent to more than $900 billion of lost output per year, or roughly $3,000 per person.\n\nI’m afraid that the economy will continue to operate well below its potential throughout this year and next. Let me do a little math for you. The San Francisco Fed estimates that the potential level of output is increasing roughly 2½ percent a year due to growth in the labor force and increases in productivity. Hence, over the next two years, potential output will increase by about 5 percent. My forecast is that real GDP will increase about 8 percent during that period, or 3 percentage points more than potential output. This implies that the output gap will shrink from its current level of negative 6 percent to around negative 3 percent by the end of 2011. In fact, I don’t expect the output gap to completely vanish until sometime in 2013.\n\nThis brings us to a subject that is of paramount concern to all of us—the job situation. This recession has been very severe, indeed. The U.S. economy has shed 8.4 million jobs since December 2007. That’s more than a 6 percent drop in payrolls, the largest percentage point decline since the demobilization following World War II. The unemployment rate, which was 5 percent at the start of the recession, rose to around 10 percent in late 2009. The rates of job openings and hiring are also stuck at very low levels. These statistics represent a tragedy for our country, our communities, and each of the families and individuals who have had to cope with a loss of livelihood.\n\nThere is a glimmer of good news on the employment front. The pace of job losses has slowed dramatically and some indicators, such as gains in temporary jobs, suggest that we may be close to a turnaround in the labor market. I was encouraged to see the unemployment rate drop from 10 percent to 9.7 percent in January. Nonetheless, given my forecast of moderate growth and a shrinking, but still sizable, output gap, I expect unemployment to remain painfully high for years. The rate should edge down from its current level to about 9¼ percent by the end of this year and still be about 8 percent by the end of 2011, a far cry from full employment.\n\nI should warn that there is a great deal of uncertainty surrounding this forecast. In the past, a given level of economic growth produced a more-or-less predictable change in the unemployment rate. Historically, a pattern emerged in which unemployment declined by half as much as the difference in the growth rates of actual and potential GDP. This is commonly referred to as “Okun’s law” after the economist Arthur Okun, who first described this relationship back in the 1960s.\n\nLet me sketch out how this should work. In my forecast, GDP growth exceeds the growth rate of potential GDP by 1 percentage point this year and 2 percentage points next year. According to Okun’s law, the unemployment rate should fall by about one-half percentage point by the end of this year and a full percentage point during 2011. These figures are in line with my unemployment forecast.\n\nHowever, Okun’s law let us down big-time in 2009. Given that GDP was stagnant last year, the unemployment rate should have gone up by about 1¼ percentage points, according to Okun’s law. In fact, it shot up 3 percentage points. Understanding what happened last year has important implications for what unemployment does in the future.\n\nEconomists have come up with a number of possible explanations for why the unemployment rate rose so much last year. The first explanation for the failure of Okun’s law is that special factors not directly related to output growth may be pushing up the unemployment rate. One possibility is that the severe recession is fundamentally altering the labor market, shifting jobs away from such sectors as manufacturing, real estate, and finance to other sectors. This reallocation takes time. Until it is complete, we will see higher levels of unemployment. A second possibility is that extended unemployment benefits are artificially boosting reported unemployment rates because workers who collect unemployment checks may be saying they are looking for work even if they have given up. In the past, such people might not have said they were searching for jobs and would no longer have been considered part of the labor force and counted in the official unemployment statistics.\n\nStill, there is little evidence that structural shifts in the labor market or extended unemployment benefits have had large effects on the unemployment rate. Take the unemployment benefits explanation. If true, we would expect to see a large increase in the labor force participation rate, that is, the percentage of people who are working or saying they are looking for work. In fact, currently, the labor force participation rate does not appear to be unusually high.\n\nA second possible explanation is that last year’s enormous decline in employment was somehow an aberration. GDP was basically unchanged over the four quarters of 2009. But payroll employment fell by 4 percent over the same period. In other words, the economy produced roughly the same quantity of goods and services with 4 percent fewer workers, which translates into a 4 percent increase in output per worker. That’s a huge rate of productivity growth, well above estimates of the long-term trend in productivity gains that stem from such factors as improved technology. So, if we ask where Okun’s law went astray, we can see the fingerprints of this unusual pattern of employment and productivity last year. But that’s not the end of the mystery. What would cause employment to dive and productivity to soar during such a severe recession? And is it a temporary or permanent phenomenon?\n\nThose who believe it’s temporary point to the unusual nature of this terrible financial crisis and recession. Its severity made employers believe that it would be a long time, if ever, before they would need as many workers as they previously had. The credit crunch may also have caused some to fear that they wouldn’t be able to borrow in order to meet their payrolls. These factors prompted employers to break from the normal cyclical pattern in which workers are laid off relatively slowly and some are kept in reserve in case demand picks up. In this scenario, workforces have been cut to the bone and perhaps beyond. Businesses were able to continue to produce the same level of output despite big cuts in their workforces by working their employees harder. But that can only go so far. If demand continues to increase and businesses become more confident, they will eventually begin hiring again. If so, productivity growth will slow and the unemployment rate will fall faster than usual, reversing its unusual rise last year.\n\nThere is an alternative explanation regarding the events of last year though that bodes poorly for rapid employment gains going forward. According to this view, last year’s large increase in productivity is here to stay. In that case, we won’t see a quick drop in unemployment and may be in for a jobless recovery akin to those in the early 1990s and early 2000s. This is closer to my view and broadly consistent with my forecast.\n\nAccording to this perspective, the recession has forced businesses to reexamine just about everything they do with an eye toward restraining costs and boosting efficiency. Strapped by tight credit and plummeting sales, businesses have overhauled the way they manage supply chains, inventory, production practices, and staffing. Stores don’t order merchandise unless they think they can sell it right away. Manufacturers and builders don’t produce unless they have buyers lined up. My business contacts describe this as a paradigm shift and they believe it’s permanent. This process of implementing new efficiency gains may have only begun and we may be in store for further efficiency improvements and high productivity growth for some time. If so, the rate of job creation will be frustratingly slow.\n\nI’d like to bring this discussion home now by talking a little about San Diego. Obviously, the area economy was hit hard during the recession, but it does seem to have weathered the storm better than many areas of California. And, significantly, the San Diego area has shown signs of a job market turnaround in recent months. Employment grew notably in October and the gains were largely maintained in November and December. To be sure, San Diego still has far to go. The unemployment rate was significantly above the national average in December, the most recent data we have.\n\nSan Diego is among the nation’s leading biotechnology centers and this industry has been a bright spot. Biotech accounts for about two-and-a-half times as great a share of employment and income here as it does nationwide. Biotech wasn’t entirely immune—if I may use that word—to the recession. But demand for medical services continued to expand and that supported the industry. It appears that local biotech employment has largely held up during the past two years. Makers of pharmaceuticals, medical equipment manufacturers, and providers of research and development services even registered significant employment gains. Moreover, growth should continue. After bottoming out in early 2009, venture capital spending has risen substantially, with an important share going to biotech.\n\nThe local housing market appears to be improving as well. Fortunately, San Diego never saw as big a subprime mortgage boom as Nevada, Arizona, and some other places in California. Nevertheless, home foreclosures have surged in the San Diego area, rising from under 1 percent in the fall of 2007 to slightly over 3 percent of existing mortgages in December of last year. The trend, though, may be heading in the right direction. Foreclosures declined slightly in San Diego in December, even as they continued to rise nationwide.\n\nOverall, the San Diego economy will likely recover along with the national economy. At the same time, I would not be too surprised to see the recovery take hold here with a bit more vigor than in the nation as a whole for the reasons I mentioned a moment ago.\n\nLet me move on to the outlook for inflation nationwide. You can get into quite a debate on this topic. Some people worry that sustained federal budget deficits and the huge increase in the Federal Reserve’s lending and stimulus programs could eventually lead to high inflation. Others take the opposite view, arguing that economic slack and downward pressure on wages and prices are pushing inflation down. I would put myself squarely in the second camp.\n\nI’m no fan of persistently large budget deficits. I’ve warned against them throughout my career. But the real danger I see from them is not inflation. Rather, they may be harmful once the economy recovers because they are apt to boost interest rates and absorb private savings that would otherwise finance productive investments. This is potentially a serious problem in the long term that could reduce investment and lower living standards, although, in the short run, federal deficits have cushioned the blow from the financial crisis and recession. As far as inflation is concerned, there’s no evidence that big government deficits cause high inflation in advanced economies with independent central banks, such as the Fed. Japan is a case in point. Japan has run enormous fiscal deficits for many years and its government debt has risen to very high levels. Yet is has suffered from persistent deflation, not inflation.\n\nI believe that the more worrisome challenge for price stability over the next few years stems primarily from the sizable amount of slack in the economy. Whether measured by the output gap, the unemployment rate, the manufacturing capacity utilization rate, or whichever measure you like, the economy is running well below its potential. As a result, inflation is already very low and trending downward. Over the past 12 months, the personal consumption price index, excluding volatile food and energy prices, rose a modest 1.5 percent. This increase in core inflation was below the 2 percent rate that I and most of my fellow Fed policymakers on the Federal Open Market Committee (FOMC) consider an appropriate long-term price stability objective. And, with slack likely to persist for years and wages barely rising, it seems quite possible that core inflation will move even lower this year and next.\n\nSo where does all this leave Federal Reserve policy? Traditionally, the main tool of Fed monetary policy is the federal funds rate, which is what banks charge each other for overnight loans. The Fed controls that rate by varying the amount of reserves it supplies to the banking system and we have pushed that rate to zero for all practical purposes. This is as low as it can go. Such accommodative policy is appropriate, in my view, because the economy is operating well below its potential and inflation is undesirably low. I believe this is not the time to be removing monetary stimulus. Consistent with that view, the FOMC has repeatedly stated that it expects low interest rates to continue for an extended period.\n\nOf course, in response to financial and economic emergency, the Fed has done a lot more than simply lower the federal funds rate. It has provided secured loans to banks and other financial institutions to make sure key credit markets were functioning. It is also in the last stages of purchasing $1.25 trillion dollars of mortgage-backed securities guaranteed by agencies such as Fannie Mae and Freddie Mac, and $175 billion of the direct debt of these agencies. These programs were vital in preventing a complete financial breakdown, which would have done immeasurable damage to our society.\n\nAs financial and economic conditions improve, the need for such extraordinary support diminishes. Accordingly, the Fed has begun to phase out its emergency lending programs. Special lending programs for primary dealers in the Treasury securities market, for money market mutual funds, and for corporate short-term debt have already been ended. So too have we shut down special arrangements to make dollars available to foreign central banks. The Term Auction Facility (TAF) and the TALF, which respectively supported financial institutions and credit markets, will be largely closed next month.3 Finally, the Federal Reserve has readjusted the terms of its loans to banks and thrifts—so-called discount window lending. During the financial crisis, we encouraged depository institutions to borrow from us when they needed cash to meet essential obligations. Now that financial markets are functioning more normally, banks can meet their usual funding needs by tapping private markets.\n\nAs we carried out our emergency lending programs and eased monetary policy in response to the recession, our balance sheet swelled from roughly $800 billion to its current level of over $2.2 trillion. Despite the reduction in our lending programs, our balance sheet remains, for want of a better word, enormous, owing to our holdings of mortgage-backed securities and agency debt. Now I just said this is not the time to be tightening monetary policy. But eventually the economy will gain enough momentum and won’t need today’s extraordinarily low interest rates. When that time comes, we will begin to tighten policy and remove monetary stimulus. And when we start doing so, we will face some technical issues due to the size of the balance sheet, as Chairman Bernanke noted in recent Congressional testimony.4 Let me briefly outline our strategy.\n\nIn normal times, the Fed raises interest rates by reducing the size of its balance sheet, say by selling Treasury securities to the public. This draws in cash from the economy, or, as we say, reduces the supply of bank reserves, which in turn causes the price of those reserves, that is, the federal funds rate, to go up. Since the fed funds rate is the benchmark for banks’ cost of money, other short-term market interest rates tend to follow suit. Higher interest rates in turn help slow the economy and reduce inflationary pressures.\n\nBut these aren’t normal times. Our securities purchases have caused the quantity of reserves in the banking system to swell to something like $1 trillion—far above the pre-crisis level of around $50 billion. If we were to follow our standard approach of selling securities to raise interest rates, we would have to sell off many hundreds of billions of dollars of securities to reduce the supply of reserves enough to have any chance of pushing rates higher.\n\nThe problem with doing that is that such massive sales of mortgage-related and Treasury securities could be disruptive to markets and cause mortgage interest rates and other long-term rates to shoot up when we are still in the early stages of the recovery and the financial system, although improving, is still not at full health.\n\nThere is an alternative. To push up short-term interest rates without selling off our securities holdings, we can instead raise the interest rate that we pay on reserves held at the Fed. Because banks would have the opportunity to collect a higher reward for keeping funds on deposit at the Fed, they would demand commensurately higher returns on the overnight loans that they make in the federal funds market. So an increase in the interest rate paid on reserves would raise the fed funds rate and tighten financial conditions more generally. The ability to pay interest on the excess reserves that banks deposit with the Fed is an important new tool that Congress gave us just over a year ago. It will play a lead role when the time ultimately comes to tighten monetary policy. And, to make sure this works smoothly, we have developed some technical tools that can help keep the federal funds rate near our preferred target.5 Eventually, after economic conditions have improved and a policy tightening has begun, we may then start a gradual process of selling securities in order to help return the Fed’s balance sheet to its pre-crisis levels.\n\nThe bottom line is that we are already unwinding the emergency programs we set up during the financial crisis. When the day comes to start raising rates again, we have tools at the ready. But, for the time being, the economy still needs the support of extraordinarily low rates. Thank you very much.\n\n# # #\n\nEnd Notes\n\n1. I would like to thank Rob Valletta, John Williams, and Sam Zuckerman for assistance in preparing these remarks.\n\n2. See Yellen 2009 for an in-depth discussion of commercial real estate.\n\n3. The TALF for loans backed by new-issue commercial mortgage-backed securities will remain open until June 30.\n\n4. See Bernanke 2010.\n\n5. See Bernanke 2010 for a discussion of reverse repurchase operations and the term deposit facility.\n\nReferences\n\nBernanke, Ben S. 2010. “Federal Reserve’s Exit Strategy.” Testimony before the Committee on Financial Services U.S. House of Representatives, Washington, DC, February 10.\n\nYellen, Janet L. 2009.  “The Outlook for the Economy and Real Estate.” Presentation to the Phoenix Chapter of Lambda Alpha International, Phoenix, AZ, November 10.\n\n\n\n"
    }
]