[
    {
        "date": "December 1, 2020",
        "speaker": "Mary C. Daly",
        "title": "2020 Lessons, 2021 Priorities",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2020/12/2020-lessons-2021-priorities",
        "location": "Arizona State University Economic Forecast Luncheon Virtual Event\nTempe, AZ",
        "content": "Introduction\n\nHello everyone. Thank you for the invitation to join you today.\n\nIt’s safe to say that 2020 has been a year to remember. Twelve months ago, we were in the midst of the longest economic expansion in U.S. history. Unemployment sat near historic lows, wages and incomes were rising, and inflation was moving gradually back toward our 2 percent target.\n\nThen COVID-19 hit our shores. And our fortunes changed almost overnight. To date, more than 250,000 Americans have died and countless others have been sick. People have lost jobs, businesses, and livelihoods, and the burden has fallen most harshly on those least able to bear it. This is an enormous human toll.\n\nAlthough we’ve retraced some of the initial economic losses, the economy remains far below the levels of employment and output we had prior to COVID-19. And coronavirus cases are once again surging.\n\nSo today, I will discuss two important questions. What lessons should we take from this difficult year? And what priorities should we focus on in 2021?\n\nBut let me first remind you that the remarks I’m delivering today are my own, and do not necessarily reflect the views of anyone else within the Federal Reserve System.\n\n2020 lessons\n\nLet’s begin by considering the lessons learned from 2020. There are many, but I will focus on those related to the economy and how it functions. Lessons that can help us build a more prosperous and resilient future.\n\nThe first lesson is that we are all interconnected. Our fates are tied together — as individuals, as communities, as states, and as a nation.\n\nCOVID-19 has exposed this connectivity in stark relief. I think about my own community, Oakland, California. So many businesses in my neighborhood have had to shutter to fight the virus. Without income, these businesses haven’t been able to pay their rent. This has passed through to landlords, who’ve then had trouble paying the mortgages on the buildings they own. This then spilled onto banks, who had to cover the forbearance or loss, leaving them with fewer funds to lend to other businesses looking for a lifeline. And on and on it goes. The circular flow we all learned about in Economics 101 is real.\n\nBut while we are all interconnected, COVID-19 has reminded us that the impact of economic shocks does not fall equally. That’s the second important lesson from this year. Not everyone has the same experiences in our society. And far too often these differences in outcomes trace back to race, ethnicity, gender, or socioeconomic position.\n\nYou can see this in the data on COVID. A disproportionate share of pandemic job losses have occurred among men and women of color.1 Mothers with children at home have had to leave the labor force altogether to provide schooling and child care.2 And low and moderate income communities across the country have seen an outsized decline in income and wealth at the same time that the basic needs of their citizens have risen.3\n\nOf course, these are not new issues. But the lens of COVID has vividly and painfully highlighted their costs.\n\nAnd this leads me to my third lesson of 2020. We are limiting our economic prosperity. Persistent and pervasive differences in outcomes repeatedly leave talent on the table and cost our economy.4\n\nLooking only at differences in outcomes by race, a recent report found that aggregate economic output since 2000 would have been $16 trillion higher if Black and white Americans had more equal education and wages. To put this in growth terms, the U.S. economy would have grown about two-tenths of a percentage point faster every year since 2000 if these gaps had been closed.5\n\nAnd racial differences in education and wages are only some of the gaps in our society. Differences in credit, wealth, and occupational and investment opportunities by race, ethnicity, and socioeconomic status cumulate to mean less innovation, lower productivity, and ultimately slower growth for everyone.6\n\n2021 priorities\n\nSo what do these lessons imply for policy priorities going forward? There are many to consider, but today I will focus on the ones related to monetary policy and the Federal Reserve.\n\nSustain the bridge\n\nAn important precondition for continued economic recovery is that the virus be well contained. Unfortunately, the public health trajectory is very worrisome, with COVID-19 cases, hospitalizations, and deaths trending higher across the country.\n\nSo the Federal Reserve’s first priority is to use its tools to help bridge the economy across the disruptions caused by the virus. This means keeping the federal funds rate near zero and continuing to perform our lender of last resort responsibilities.[7.\n\nOur commitment to maintaining this accommodative stance until the economy is back on stable footing lowers borrowing costs for households, businesses, and state and local governments.8 And so far our policies are working. Interest rate-sensitive sectors, like housing and autos, have rebounded sharply in the past six months. Individuals and businesses have been able to refinance debt, initiate new loans, and make investments, which has kept more workers employed in the economy. This translates into stronger income and consumption growth for millions of Americans.\n\nBut we must stay vigilant. So the Fed will be ready to respond with our full range of policy tools until COVID-19 is behind us.\n\nReturn to full employment and sustainable 2 percent inflation\n\nThen the real work will begin. COVID-19 will leave a deep hole, and it will take ongoing monetary policy support to bring us back to full employment and average 2 percent inflation.\n\nSo what will that look like? The fundamental road map can be found in the FOMC’s new monetary policy strategy announced in late August.9 That document acknowledged that maximum employment is not a fixed target. It is a broad-based and inclusive goal that changes as the economy evolves. The strategy also clarified that achieving our price stability goal—average inflation of 2 percent—requires a new regime: flexible average inflation targeting. In practice, this means we will be willing to accept periods of moderately above 2 percent inflation, in order to offset sustained periods of below 2 percent inflation.\n\nUsing this strategy document, the FOMC released forward guidance in September, saying that we expect to keep the target range for the federal funds rate at 0 to ¼ percent until labor market conditions have reached levels consistent with maximum employment, and inflation is on track to moderately exceed 2 percent for some time. This approach will support the economic recovery and the Fed’s dual mandate goals.\n\nRemember that our tools are powerful\n\nSo what could get in our way? History points to one important thing: doubts that our tools are powerful enough to achieve our goals.10\n\nA full and true recovery from COVID-19 will most likely be protracted. And it will be tempting, as time passes, to think that monetary policy has done all that it can. That we no longer have a role to play.\n\nWe saw this in the last recovery. There were concerns among some that the Federal Reserve was overstepping its role and using monetary policy to influence long-standing structural problems like skills gaps and permanent job dislocation.11 But the data did not support those fears, and monetary policy remained accommodative. The result was the longest expansion in U.S. history, a historically low unemployment rate, and a significant narrowing of wage, income, and wealth gaps in the economy.12\n\nThe priority going forward will be to remember. To remember that workers and firms are flexible, people are resilient, and with a strong economy the labor market is more durable and elastic than we think. To remember that, by supporting strong and sustained growth, monetary policy can help deliver the full employment outcomes we desire.\n\nOf course, the temptation to think we are powerless will be even greater for inflation. After all, we only occasionally brushed against our 2 percent target in a nearly 11-year expansion. But decades of research have repeatedly shown that inflation in the long run is primarily determined by monetary policy—and central banks have the ability to control where it settles.\n\nOur primary tool for achieving our inflation goal is our credibility. And here the move to flexible average inflation targeting is powerful. It tells households and businesses that we are fully committed to delivering 2 percent inflation over time and ensures that inflation expectations remain well-anchored around our target.\n\nGoing forward, we will need to match these statements with our policies. Hitting or exceeding 2 percent inflation for a few months does not mean victory. To fully achieve the goal of price stability, we need to see a sustained period of moderately above-target inflation. Only then will the job be complete.\n\nSo again, we will need to remember. Remember that inflation is always and everywhere a monetary phenomenon.13 That even when progress is gradual the central bank can, with commitment, bring inflation sustainably to target.\n\nEnsure that we can finish\n\nNow the implications of my remarks thus far are that policy rates will likely be lower for longer. This naturally raises concerns about financial stability. In such a low rate environment, investors could reach for yield, asset markets could inflate, and the banking and broader financial system might find itself ill prepared to cope should the economy falter.\n\nWhile these risks cannot be dismissed, it is not at all clear that conventional monetary policy is the best way to mitigate them. Interest rates are a blunt tool. Moving them to combat financial imbalances has limited upsides and potentially significant downsides, such as derailing an expansion and leaving us short of our maximum employment and price stability goals.14\n\nOther, better methods include tools directly targeted on the financial system. Over the past decade, regulators around the globe have developed and strengthened a suite of micro and macro prudential programs designed to keep financial firms well capitalized over the business cycle.15 In the United States, these include capital and liquidity stress-testing and tools like the countercyclical capital buffer and the stress capital buffer. The Fed also has the power to restrict banks from paying dividends or doing share buybacks when capital could be at risk, as recently executed in response to the pandemic.\n\nAll of these policies are built on the recognition that well-capitalized banks are critical to a healthy financial system and that the best capital banks can get is the capital that they already have.\n\nIn coming years, we will need to continue to build out and strengthen our suite of tools to further mitigate risk. The financial system and the economy are constantly changing, and regulatory principles and supervisory approaches must evolve to keep pace. It’s easy to see where more may be needed. A growing share of financial intermediation in the U.S. takes place outside of the formal banking system. Understanding this evolution and how it impacts financial stability is critical.16 The rising frequency of devastating weather events also demands attention. It highlights the need for further work on climate risk and how it will affect the financial system and the broader economy.17\n\nEnsure that our work helps everyone\n\nFinally, we will need to do more to ensure that the benefits of low interest rates and rising asset valuations can spread widely throughout the economy.\n\nThe COVID-19 response made it clear that our interest rate policies and lending programs do not reach everyone equally. Many businesses and households are outside of the traditional banking system and do not have the same opportunities to refinance or initiate loans.18 We’ve heard repeatedly in the 12th District and across the country that these differences hampered the pandemic relief, slowing its delivery to many in need.\n\nTo solve these issues, and increase the reach of the financial infrastructure, we will need to think outside of the traditional banking box. This could mean developing firmer partnerships with Community Development Financial Institutions and other nonprofit or small dollar lenders. These institutions are already connected to low- and moderate-income communities and are innovating to improve their reach among those most in need. It could also mean taking lessons from recent months and developing blueprints for lending relief programs that can be more equitably deployed next time they are needed.\n\nThe bottom line is clear. Building safe and sound ways to increase financial support to all Americans needs to be a top priority.19, 20\n\nSumming up\n\nThere is no doubt that 2020 has been a challenging year. It’s reversed so much of the economic progress we made in the last expansion, and highlighted and magnified the persistent and systemic barriers that prevent us from reaching our potential.\n\nBut it’s also brought us clarity. Clarity of priorities and clarity of purpose.\n\nAs we close this year and move on to the next, let’s bring that thread with us. The path will not be easy and the journey will not be short. But if we align together and use all of our tools, we will complete the job.\n\nAnd this is what 2021 demands of us.\n\nThank you.\n\nEnd Notes\n\n1. Gould and Wilson (2020), Kochhar (2020).\n\n2. Edwards (2020).\n\n3. Shrimali, Mattiuzzi, and Choi (2020).\n\n4. Cook (2020), Bostic (2020), Hsieh et al. (2019), Daly (2019a).\n\n5. Peterson and Mann (2020).\n\n6. Cook (2014), Cook and Gerson (2019), Hsieh et al. (2019), Matthews and Wilson (2018), Peterson and Mann (2020).\n\n7. The Federal Reserve established a broad set of emergency lending facilities in March 2020 (Powell 2020). Funding for these programs via the U.S. Department of the Treasury is slated to expire at the end of 2020, and the Federal Reserve has announced plans to return the unused portions of the funds allocated to the CARES Act facilities. As noted there, the Federal Reserve retains additional financing options via the Exchange Stabilization Fund.\n\n8. Board of Governors (2020a, b).\n\n9. Board of Governors (2020c).\n\n10. Romer and Romer (2013).\n\n11. Kocherlakota (2010), Lacker (2012), and Phelps (2008). Daly et al. (2012) provide an alternative view.\n\n12. Aaronson et al. (2019), Robertson (2019), Semega et al. (2020), Bhutta et al. (2020).\n\n13. Friedman (1970), p. 24.\n\n14. Jordà, Schularick, and Taylor (2015), Bernanke (2015), Svensson (2015).\n\n15. Yilla and Liang (2020), Williams (2015).\n\n16. U.S. Department of the Treasury (2020).\n\n17. Brainard (2019) and Daly (2019b).\n\n18. Shrimali, Mattiuzzi, and Choi (2020) and Liu and Parilla (2020).\n\n19. Hangen and Swack (2020).\n\n20. Opportunity Fund (2018).\n\nReferences\n\nAaronson, Stephanie, Mary C. Daly, William Wascher, and David W. Wilcox. 2019. “Okun Revisited: Who Benefits Most from a Strong Economy?” Brookings Papers on Economic Activity Conference Draft, Spring.\n\nBernanke, Ben S. 2015. “Should Monetary Policy Take into Account Risks to Financial Stability?” Blog post, Brookings Institution, April 7.\n\nBhutta, Neil, et al. 2020. “Changes in U.S. Family Finances from 2016 to 2019: Evidence from the Survey of Consumer Finances.” Federal Reserve Bulletin 106(5, September).\n\nBoard of Governors of the Federal Reserve System. 2020a. “Federal Reserve issues FOMC statement.” Press release, September 16.\n\nBoard of Governors of the Federal Reserve System. 2020b. “Federal Reserve issues FOMC statement.” Press release, November 5.\n\nBoard of Governors. 2020c. “Statement on Longer-Run Goals and Monetary Policy Strategy.” August 27.\n\nBostic, Raphael. 2020. “A Moral and Economic Imperative to End Racism.” Blog post, Federal Reserve Bank of Atlanta, June 12.\n\nBrainard, Lael. 2019. “Why Climate Change Matters for Monetary Policy and Financial Stability.” Speech at The Economics of Climate Change Conference,” Federal Reserve Bank of San Francisco, November 8.\n\nCook, Lisa D. 2014. “Violence and Economic Growth: Evidence from African American Patents, 1870-1940.” Journal of Economic Growth 19 (2, June), pp. 221-257.\n\nCook, Lisa D. 2020. “Racism Impoverishes the Whole Economy.” New York Times, November 18.\n\nCook, Lisa D., and Janet Gerson. 2019. “The Implications of U.S. Gender and Racial Disparities in Income and Wealth Inequality at Each Stage of the Innovation Process.” Issue Brief, Washington Center for Equitable Growth, July 24.\n\nDaly, Mary C. 2019a. “Beyond Fairness: The Value of an Inclusive Economy.” Speech to the Los Angeles World Affairs Council & Town Hall, Los Angeles, CA. October 15.\n\nDaly, Mary C. 2019b. “Why Climate Change Matters to Us.” Speech at “The Economics of Climate Change Conference,” Federal Reserve Bank of San Francisco, November 8.\n\nDaly, Mary C., Bart Hobijn, Ayşegül Şahin, and Robert G. Valletta. 2012. “A Search and Matching Approach to Labor Markets: Did the Natural Rate of Unemployment Rise?” Journal of Economic Perspectives 26(3, Summer), pp. 3–26.\n\nEdwards, Kathryn A. 2020. “Sitting It Out? Or Pushed Out? Women Are Leaving the Labor Force in Record Numbers.” Blog, Rand Corporation, October 23.\n\nFriedman, Milton. 1970. Counter-Revolution in Monetary Theory. Wincott Memorial Lecture, Institute of Economic Affairs, Occasional paper 33.\n\nGould, Elise, and Valerie Wilson. 2020. “Black Workers Face Two of the Most Lethal Preexisting Conditions for Coronavirus—Racism and Economic Inequality.” Report, Economic Policy Institute, June 1.\n\nHangen, Eric, and Michael Swack. 2020. “CDFIs Can Make the SBA PPP Loan Program Work for Smaller, Minority-Owned, and Women-Owned Small Businesses.” Carsey Perspectives, University of New Hampshire Carsey School of Public Policy, April 7.\n\nHsieh, Chang-Tai, Erik Hurst, Charles I. Jones, and Peter J. Klenow. 2019. “The Allocation of Talent and U.S. Economic Growth.” Econometrica 87(5, September), pp. 1,439–1,474.\n\nJordà, Òscar, Moritz Schularick, and Alan M. Taylor. 2015. “Interest Rates and House Prices: Pill or Poison?” FRBSF Economic Letter 2015-25 (August 3).\n\nKocherlakota, Naryana. 2010. “Inside the FOMC.” Speech at Northern Michigan University, Marquette, MI, August 17.\n\nKochhar, Rakesh. 2020. “Hispanic Women, Immigrants, Young Adults, Those with Less Education Hit Hardest by COVID-19 Job Losses.” Fact Tank, Pew Research Center, June 9.\n\nLacker, Jeffrey M. 2012. “Maximum Employment and Monetary Policy.” Speech to the Money Marketeers of New York University, New York, NY. September 18.\n\nLiu, Sifan, and Joseph Parilla. (2020) “New Data Shows Small Businesses in Communities of Color Had Unequal Access to Federal COVID-19 Relief.” Report. Brookings Institution. September 17.\n\nMatthews, Madison, and Valerie Wilson. 2018. “Separate is Still Unequal. How Patterns of Occupational Segregation Impact Pay for Black Women.” Working Economics Blog, Economic Policy Institute, Aug. 6.\n\nOpportunity Fund. 2018. “High-Tech, High-Touch: Evaluating the Customer Experience for the First Ever CDFI-Fintech Partnership.” Presentation, June 19.\n\nPeterson, Dana M., and Catherine L. Mann. 2020. “Closing the Racial Inequality Gaps. The Economic Cost of Black Inequality in the U.S.” CITI GPS: Global Perspectives & Solutions Report, Citigroup, September.\n\nPhelps, Edmund. 2008. “U.S. Monetary Policy and the Prospective Structural Slump.” Speech to the 7th Annual BIS Conference on Monetary Policy, Luzern, Switzerland, June 26.\n\nPowell, Jerome H. 2020. “Coronavirus and CARES Act.” Testimony before the Committee on Banking, Housing, and Urban Affairs, U.S. Senate, Washington, DC, May 19.\n\nRobertson, John. 2019. “Faster Wage Growth for the Lowest-Paid Workers.” Federal Reserve Bank of Atlanta Macroblog, December 16.\n\nRomer, Christina D., and David H. Romer. 2013. “The Most Dangerous Idea in Federal Reserve History: Monetary Policy Doesn’t Matter.” American Economic Review 103(3), pp. 55–60.\n\nSemega, Jessica, Melissa Kollar, Emily A. Shrider, and John F. Creamer. 2020. Income and Poverty in the United States: 2019. U.S. Census Bureau, Current Population Reports P60-270. Washington, DC: U.S. Government Printing Office, September.\n\nShrimali, Bina Patel, Elizabeth Mattiuzzi, and Laura Choi. 2020. “Coronavirus Compounds Challenges for Low-Income Communities and Communities of Color.” SF Fed Blog, April 24.\n\nSvensson, Lars E.O. 2015. “Inflation Targeting and Leaning Against the Wind.” In Fourteen Years of Inflation Targeting in South Africa and the Challenge of a Changing Mandate:, South African Reserve Bank Conference Series 2014.\n\nU.S. Department of the Treasury. 2020. “About FSOC.” Webpage.\n\nWilliams, John C. 2015. “Macroprudential Policy in a Microprudential World.” FRBSF Economic Letter 2015-18 (June 1).\n\nYilla, Kadija, and Nellie Liang. 2020. “What are Macroprudential Tools?” Blog post, Brooking Institution, February 11."
    },
    {
        "date": "October 13, 2020",
        "speaker": "Mary C. Daly",
        "title": "Is the Federal Reserve Contributing to Economic Inequality?",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2020/10/is-the-federal-reserve-contributing-to-economic-inequality",
        "location": "University of California, Irvine Virtual Event\nIrvine, CA",
        "content": "* This speech is dedicated to the memory of Thomas Laubach, a devoted public servant and tireless advocate for crafting policy that works for everyone.\n\nIntroduction\n\nHello everyone. Thank you so much for the opportunity to join you today. It means more to me than you might expect.\n\nI’ve spent almost 25 years at the Federal Reserve Bank of San Francisco. And back in 2006, when I was working in our research department, I got a big opportunity.\n\nOur president at the time, Janet Yellen, was coming to UC Irvine to deliver a speech on economic inequality right before the midterm election.1 I had a chance to work on her remarks, and it was a defining moment in my career.\n\nSo to be here again, at UC Irvine, as the current president of the San Francisco Fed, delivering a speech of my own on inequality, weeks before another important election, feels like a full-circle moment for me. And I thank you very much for the opportunity.\n\nNow, I’d like to say that we’ve made a lot of progress since Janet’s speech in 2006. But inequality is still a pressing issue for our nation—one that feels even more urgent in the wake of the health and economic hardships caused by COVID-19, and the social reckoning sparked by the deaths of George Floyd, Breonna Taylor, and too many others.\n\nNot every American gets the same chance at life, liberty, and the pursuit of happiness. And this difference in opportunity translates into differences in outcomes. It leaves us with two Americas: one for those who have, and one for those who have not. This is our shared reality, a reality we have to acknowledge and confront—as individuals, as institutions, and as a nation.\n\nAs a monetary policymaker and the leader of the San Francisco Fed, I’m regularly—and rightly—asked about how the Federal Reserve contributes to the inequality we observe. So today, I will take this on directly: inequality, the role of the Fed, and how we must collectively move toward a better, more inclusive economic future.\n\nBut before I begin, I’ll remind you that the remarks I’m delivering are my own, and do not necessarily reflect the views of anyone else within the Federal Reserve System.\n\nThe root of the question\n\nLet’s start by looking at a few recent facts that suggest the Federal Reserve might have a role in generating economic inequality.\n\nCOVID-19 hit our shores in January. And by March, we saw severe impacts on health and economic activity. Both the Fed and Congress took immediate and unprecedented action.\n\nThe Federal Reserve cut the federal funds rate to close to zero and implemented a wide array of measures to facilitate the flow of credit in the economy.2 Congress provided almost $3 trillion in fiscal support to shore up households, businesses, and state and local governments. Together these measures were a bridge through the immediate economic hardships caused by COVID-19.\n\nBut what has happened since then?\n\nAs the economy has slowly reopened, employment growth has rebounded, exceeding most expectations. But this growth has erased only about half of the original losses. In September, employment was still down by almost 11 million people from its recent peak. Those are bigger losses than we saw during the Great Recession. In contrast, after dropping nearly one-third of their value in February and March, financial markets have completely recovered, with all major U.S. stock indexes retracing their declines.\n\nLooking at the two recoveries I have just described—the economic one and the financial one—it seems unfair. Another example of Wall Street winning and Main Street losing. Of a few advancing while so many others fall behind.3\n\nSo how do we alter this imbalance? What can we do to ensure the proceeds of economic growth are more equitably distributed in our society?\n\nThis is the right question to ask of policymakers. And while I can’t provide a simple playbook or recipe, I will lay out the issues I see before us and discuss what the Federal Reserve, our fiscal agents, and each of us must do if we are going to create a more equitable future.\n\nThis isn’t just a COVID-19 phenomenon\n\nFirst, it’s important to note that, while COVID-19 has spotlighted and magnified the inequities in our nation, these disparities have existed for decades. Income and wealth inequality in the United States have been rising almost without pause since 1980. Let me offer a few illustrations.\n\nOver the past 40 years, the income of households near the bottom of the distribution—the 10th percentile—rose by about 20 percent. In contrast, households near the top of the distribution—the 90th percentile—saw their incomes rise by 66 percent.4\n\nThese differences in returns have added up to more inequality. In 2019, the top 10 percent of adults in the United States took home almost half of the pretax income generated in the economy—nearly five times their share of population.5\n\nLooking at wealth, the disparities are even wider. About one-quarter of Americans have essentially no wealth—near zero or even a negative net worth.6 The remainder of households have some wealth, but this is quite unevenly distributed. At the end of 2019, the top 10 percent of American households owned nearly 70 percent of all wealth held in the United States.7\n\nWe’re not the only country experiencing these trends. Inequality has increased in countries with economic systems similar to ours, like the United Kingdom. And it’s also happened, albeit to a lesser extent, in countries with economic systems very different from ours, like Denmark and Sweden.8\n\nA range of structural factors have contributed to the worldwide increases in inequality we observe. These include automation, growing demand for college-educated workers, and globalized labor, product, and capital markets.9\n\nBut global trends alone can’t explain the severe run-up in economic inequality we’re experiencing in the United States. We have additional and unique challenges—struggles we see play out on the news every day.\n\nSystemic biases related to race, ethnicity, gender, and class have led to unequal access to education, jobs, income, and wealth.10 And these inequities have compounded over generations, as children born into poverty or low-income households carry that disadvantage through to adulthood and pass it on to their children.11\n\nThese trends—and their persistence over time—reflect fundamental choices we’ve made about public education, taxation, and the social safety net. Fundamental choices about how we manage our society.\n\nSo if these are our choices, what can institutions like the Federal Reserve do to change the landscape? The answer is: quite a lot.\n\nInequality and monetary policy\n\nThe Federal Reserve has a dual mandate—full employment and price stability. We achieve these goals primarily by adjusting the short-term interest rate.12 Our interest rate decisions make it more or less expensive for consumers and businesses to borrow money. This guides spending decisions, which impacts hiring, wages, and ultimately inflation.\n\nWhen it’s working well, our policies provide the foundation for a positive feedback loop—consumers spend, firms invest and hire more workers, and a wide range of households build income and wealth. This is the virtuous cycle of growth that ultimately delivers a strong, sustainable, and inclusive economy.\n\nBut how do our policies work in practice? To get a sense of this, let’s consider the last expansion—the longest in recorded U.S. history. After taking significant measures to stabilize the economy in the wake of the 2008 financial crisis, the FOMC committed to a period of sustained low interest rates to support the labor market and return inflation to 2 percent.\n\nThe benefits were material. The length and strength of the expansion pushed the unemployment rate to near-historic lows. This created real opportunities for a large number of sidelined Americans, many of whom were thought to be permanently out of the labor force or lacking the right skills to work in an evolving job market.13\n\nThe expansion also boosted the prospects of people of color and those without a college degree. By early 2019, employers were hiring African American and Hispanic workers at rates equal to or higher than those of white workers.14 This reduced long-standing unemployment gaps, narrowing them to historic lows. The same thing happened for those with a high school diploma: hiring rates rose, unemployment fell, and gaps narrowed relative to college-educated workers.15\n\nBy the end of the expansion, these improved employment outcomes were leading to faster growth in wages and income. Between 2016 and 2019, median wage growth for low-wage workers was more rapid than for high-wage workers, reversing a pattern that had dominated in previous years. This narrowed the relative gaps in wages between those in the lowest earnings quartile and all other groups.16\n\nThe better-than-average wage growth translated into better-than-average growth in household incomes. In 2019, median household income for Black and Hispanic households rose by more than 7 percent, compared to less than 6 percent for white households.17\n\nFinally, these improvements also showed through to wealth. As the economy continued to expand, so did the value of assets, including housing, businesses, and stock market holdings. Gains on assets were especially rapid for those at the bottom of the wealth distribution.18 Between 2016 and 2019, families with the lowest net worth saw the largest growth in their holdings. This late-cycle pattern gave less-wealthy households a chance to reap some of the benefits that had been captured disproportionately by higher net-worth individuals earlier in the cycle.\n\nNow, these are a lot of numbers. But they all point to a single thing: nearly 11 years of uninterrupted growth helped a broad range of Americans get a foothold in the economy—finding work, gaining income, and building wealth. These are unequivocally good outcomes.\n\nBut they are not enough. Simply chipping away at the mountain of inequality that has built up over the past several decades can only get us so far. Even with a historically long expansion, large differences in earnings, income, and wealth remain—especially for people of color. And these gaps are only being widened by COVID-19.\n\nA framework for the future\n\nSo what more can we do? How can we build a society that delivers on the promise of equal opportunity and inclusive success?\n\nFirst, the Fed has a critical role to play. Full employment, the idea that everyone who wants a job can get a job, is the foundation for ensuring more equitable outcomes.\n\nTo better achieve this goal, the Federal Reserve released a new strategic framework in August that lays out our approach to monetary policy for the next several years.19 A key component of this framework is the recognition that maximum employment is not a fixed target. It is a broad-based and inclusive goal that changes as the economy evolves.\n\nWe’ve committed to finding full employment experientially, by seeing it in wages and prices. When we’ve achieved 2 percent inflation on average, we will know that we have approached our maximum and that the economy is firmly on its sustainable path.\n\nIn other words, in the absence of sustained 2 percent inflation or emerging risks, such as to financial stability, we will not take the punch bowl away while so many remain on the economic sidelines.\n\nBut the most critical aspect of our new framework is not about specific policies. Rather, it is about commitment. The commitment to regularly review our strategy to ensure it continues meeting the needs of the American people.\n\nThe ingredients of this ongoing review are simple. We need to listen, research, and engage. Keep our minds open to what we hear, bring the best data and analysis to the problems we find, and have hard, action-oriented conversations around the issues holding us back from achieving our full economic potential.20\n\nA job for all\n\nBut even with all of these actions, the Federal Reserve cannot fully solve the inequity problems before us. For that, we need everyone.\n\nOur social safety net was originally crafted in the wake of the Great Depression. It collectively recognized that, at any point, any one of us might need help. That safety net and its expansions over time have become integral to the stability of the economy.21\n\nBut a net that simply catches people when they fall is no longer sufficient. Too many people are left out from the start—without resources, without opportunity, without a fair chance. So we need a net that lifts.\n\nHow do we build this? We invest in infrastructure—opportunity infrastructure—that includes health, education, and digital connectivity. Healthy people are productive people. Education is a lifelong asset. And digital access is a public good. Investing in this critical infrastructure will help level the playing field, reduce inequality, and boost the potential output of our nation.22\n\nWe are a rich enough country that we can afford to do this.\n\nWe are a poor enough country that we can’t afford not to.\n\nThe challenge\n\nLet me conclude with a reflection. I’ve been thinking a lot lately about the Pledge of Allegiance. I learned it in the first grade. I stood in the classroom with my hand over my heart, and I said the words, “with liberty and justice for all.”\n\nI believed those words. I cherished those words. But the world has disappointed.\n\nChange is hard. But our current situation is untenable.\n\nIt is up to us to make it right.\n\nThank you.\n\nEnd Notes\n\n1. Yellen (2006).\n\n2. Board of Governors (2020a, 2020b).\n\n3. Kuhn, Schularick, and Steins (2020).\n\n4. Semega et al. (2020).\n\n5. Based on data from the World Inequality Database, developed by Thomas Piketty, Emmanuel Saez, Gabriel Zucman, and collaborators.\n\n6. Bhutta et al. (2020).\n\n7. Calculated from the Federal Reserve Board’s Distributional Financial Accounts.\n\n8. See the World Inequality Database.\n\n9. See, for example, Autor (2019), Nolan, Richiardi, and Valenzuela (2019), and Dabla-Norris et al. (2015).\n\n10. See, for example, relevant chapters in Nolan, Salverda, and Smeeding (2011); also Aliprantis and Carroll (2019), Butler, Mayer, and Weston (2020).\n\n11. Bengali and Daly (2013), Chetty et al. (2014).\n\n12. The Federal Reserve has a variety of additional tools beyond simple interest rate movements. These include forward guidance and asset purchases, along with lender-of-last-resort activities under Section 13(3) of the Federal Reserve Act. See the complete list.\n\n13. Aaronson et al. (2019), Abraham and Kearney (2020).\n\n14. Petrosky-Nadeau and Valletta (2019).\n\n15. Aaronson et al. (2019)\n\n16. Robertson (2019).\n\n17. Semega et al. (2020).\n\n18. Bhutta et al. (2020).\n\n19. Board of Governors (2020c).\n\n20. Recent Federal Reserve System efforts include the Fed Listens initiative, summarized at https://www.federalreserve.gov/monetarypolicy/review-of-monetary-policy-strategy-tools-and-communications.htm, and the Racism and the Economy webinar sponsored by the Federal Reserve Banks of Atlanta, Boston, and Minneapolis.\n\n21. McKay and Reis (2016); Christiano, Eichenbaum, and Trabandt (2016); Boushey, Nunn, and Shambaugh (2019); Lansing and Markiewicz (2018). See also the panel discussion including Janet Yellen and others at the 2020 American Economic Association Annual Meetings.\n\n22. See Daly (2020) and citations therein.\n\nReferences\n\nAaronson, Stephanie, Mary C. Daly, William Wascher, and David W. Wilcox. 2019. “Okun Revisited: Who Benefits Most from a Strong Economy?” Brookings Papers on Economic Activity Conference Draft, Spring.\n\nAbraham, Katharine G., and Melissa S. Kearney. 2020. “Explaining the Decline in the US Employment-to-Population Ratio: A Review of the Evidence.” Journal of Economic Literature 58(3, September), pp. 585–643.\n\nAliprantis, Dionissi, and Daniel Carroll. 2019. “What Is Behind the Persistence of the Racial Wealth Gap?” Federal Reserve Bank of Cleveland Economic Commentary 2019-03, February 28.\n\nAutor, David H. 2019. “Work of the Past, Work of the Future.” AEA Papers and Proceedings 109(May), pp. 1–32.\n\nBengali, Leila, and Mary Daly. 2013. “U.S. Economic Mobility: The Dream and the Data.” FRBSF Economic Letter 2013-06 (March 4).\n\nBhutta, Neil, et al. 2020. “Changes in U.S. Family Finances from 2016 to 2019: Evidence from the Survey of Consumer Finances.” Federal Reserve Bulletin 106(5, September).\n\nBoard of Governors of the Federal Reserve System. 2020a. “Federal Reserve issues FOMC statement.” Press release, March 15.\n\nBoard of Governors. 2020b. Monetary Policy Report. Washington, DC: Board of Governors, June 12.\n\nBoard of Governors. 2020c. “Statement on Longer-Run Goals and Monetary Policy Strategy.” August 27.\n\nBoushey, Heather, Ryan Nunn, and Jay Shambaugh, editors. 2019. Recession Ready: Fiscal Policies to Stabilize the American Economy. Report, The Hamilton Project and Washington Center for Equitable Growth. Washington, DC: Brookings.\n\nButler, Alexander W., Erik J. Mayer, and James P. Weston. 2020. “Racial Discrimination in the Auto Loan Market.” Manuscript, Southern Methodist University, June 25. Presented at the Conference on Racial Justice and Finance, Federal Reserve Bank of Atlanta, and Bendheim Center for Finance at Princeton University, September 18.\n\nChetty, Raj, Nathaniel Hendren, Patrick Kline, and Emmanuel Saez. 2014. “Where Is the Land of Opportunity? The Geography of Intergenerational Mobility in the United States.” The Quarterly Journal of Economics 129(4, November), pp. 1,553–1,623.\n\nChristiano, Lawrence J., Martin S. Eichenbaum, and Mathias Trabandt. 2016. “Unemployment and Business Cycles.” Econometrica 84(4, July), pp. 1,523–1,569.\n\nDabla-Norris, Era, Kalpana Kochhar, Nujin Suphaphiphat, Frantisek Ricka, and Evridiki Tsounta. 2015. “Causes and Consequences of Income Inequality: A Global Perspective.” IMF Staff Discussion Note 15/13, June.\n\nDaly, Mary C. 2020. “We Can’t Afford Not To.” Speech to the National Press Club Virtual Event, June 15.\n\nKuhn, Moritz, Moritz Schularick, and Ulrike I. Steins. 2020. “Income and Wealth Inequality in America, 1949–2016.” Journal of Political Economy 128(9), pp. 3,469–3,519. Also Federal Reserve Bank of Minneapolis Opportunity & Inclusive Growth Institute Working Paper 9 (June 2018).\n\nLansing, Kevin J., and Agnieszka Markiewicz. 2018. “Top Incomes, Rising Inequality, and Welfare.” The Economic Journal 128(February), pp. 262–297.\n\nMcKay, Alisdair, and Ricardo Reis. 2016. “The Role of Automatic Stabilizers in the U.S. Business Cycle.” Econometrica 84(1, January), pp. 141–194.\n\nNolan, Brian, Matteo G. Richiardi, and Luis Valenzuela. 2019. “The Drivers of Income Inequality in Rich Countries.” Journal of Economic Surveys 33(4), pp. 1,285–1,324.\n\nNolan, Brian, Wiemer Salverda, and Timothy M. Smeeding, editors. 2011. The Oxford Handbook of Economic Inequality. New York: Oxford University Press.\n\nPetrosky-Nadeau, Nicolas, and Robert G. Valletta. 2019. “Unemployment: Lower for Longer?” FRBSF Economic Letter 2019-21 (August 19).\n\nRobertson, John. 2019. “Faster Wage Growth for the Lowest-Paid Workers.” Federal Reserve Bank of Atlanta Macroblog, December 16.\n\nSemega, Jessica, Melissa Kollar, Emily A. Shrider, and John F. Creamer. 2020. Income and Poverty in the United States: 2019. U.S. Census Bureau, Current Population Reports P60-270. Washington, DC: U.S. Government Printing Office, September.\n\nYellen, Janet L. 2006. “Economic Inequality in the United States.” Speech to the Center for the Study of Democracy, University of California, Irvine. November 6."
    },
    {
        "date": "June 29, 2020",
        "speaker": "Mary C. Daly",
        "title": "College is Opportunity",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2020/06/college-is-opportunity",
        "location": "Slides presented virtually at the 2020 NASPA Virtual Conferences on Student Success in Higher Education",
        "content": "These slides were presented virtually at the 2020 NASPA Virtual Conferences on Student Success in Higher Education by President Daly during the Opening Featured Speakers panel."
    },
    {
        "date": "June 18, 2020",
        "speaker": "Mary C. Daly",
        "title": "Ambassadors of Hope",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2020/06/ambassadors-of-hope",
        "location": "The Preuss School Graduation\nVirtual Presentation",
        "content": "Hi everyone. I’m honored to be your graduation speaker today. It’s truly a gift to me.\n\nNow typically, graduation speeches have a certain rhythm to them. There’s a little humor, some advice, lots of celebration, big congratulations. And almost always, there’s a central theme tied around encouragement, aspiration, or maybe perspective.\n\nBut today, I’ve decided to depart from the usual rhythm and go straight to what we all need most right now: HOPE. Hope for ourselves, hope for our world, hope for a brighter future.\n\nI know I’m not alone in needing hope. I saw it in your words that you sent in last month – on how you felt about graduating during a global pandemic.\n\nIn the midst of the expected emotions at graduation, the ones I’ve seen and felt myself – things like accomplished, motivated, excited – there were others that reflect the times we’re in. Words like, anxious, disappointed… one person said robbed.\n\nAnd these were your feelings when we were only dealing with COVID-19. Before the pain, the tensions, and the unrest surrounding the deaths of George Floyd, Ahmaud Arbery, and Breonna Taylor. Deaths that underscore and spotlight the systemic racism, inequality, and injustice that plague our society.\n\nI’m guessing that if I asked you today, you might not even have the words to fully describe how you feel anymore. And that’s okay. I’ve been trying to figure out my own feelings, and find my own right words, for weeks.\n\nIt’s understandable. Our world is in a hard place right now. And we have no clear sense of when and how better days will emerge.\n\nBut to better days we must go. Not by accident. But with purpose and conviction. As agents of change. As ambassadors of hope.\n\nWhy hope? What makes hope the foundational element for change? It’s actually very simple: hope is the stubborn – and I mean double-underlined stubborn – belief that whatever is happening today does not have to determine tomorrow. Hope is what allows you to set an intention for change and know that change is possible. So at its heart, hope is agency.\n\nYou start off with loads of hope when you’re young. I know I did. Just think of all the things you’ve done with complete abandon, knowing in your heart that they would work out in the end.\n\nThen the disappointments come, and the frustrations. You learn that change can be slow, and that maybe goals aren’t as easy to reach as you expected. And these experiences leave little dents… maybe a bruise. And they can chip away at your hope.\n\nBut here’s the thing I came to tell you. Hope is not a rock or some other inanimate object that erodes or diminishes over time, outside of our control. Hope is a living thing. And we must choose to nurture it. It takes care and intention to thrive.\n\nSo how do you do it? How do you maintain hope? How do you make it grow, and get bigger and stronger over time?\n\nYou keep a box of diamonds.\n\nYou might remember my box of diamonds. I talked to you about it when I visited Preuss in October. They’re the memories from my life, big and small, that make me feel joyous, filled up, boundless. They remind me of my humanness, of my goodness, and of the kindness in the world. They remind me that, no matter what’s going on, I belong.\n\nSometimes my diamonds are physical – like my grandfather’s pocket knife, or the last $20 bill my grandma gave me for groceries before she passed away. Sometimes they are small and fleeting moments, like the compassion of a UPS driver who saw I was upset one day and stopped his truck to ask if I was okay. And sometimes they are grand, like the day I married my wife.\n\nThe best thing about diamonds is that they are everywhere. You just have to remember to stop and collect them. You have to be intentional about spotting them, and reflecting on them, and putting them in your real or virtual memory box. All so they will be ready to take out when you need them – to help you through frustration or anger, to fill you back up, to soothe your grief when the world feels lost.\n\nThis is the practice of choosing hope.\n\nI’ve been taking out my box of diamonds a lot over the past few months. Looking at each one. Recalling where I got them and how I felt when I found them. All trying to feel strong in these challenging times.\n\nSo it’s fitting that I am here today to give your graduation speech. Because last October, I had the enormous joy of meeting you. On that day, we took a picture together. I rushed home and printed that picture, and it still hangs on my wall. It was a day I won’t forget. It is one of my diamonds.\n\nToday, more than anything, I want to say thank you. And I want you to remember that you make a difference even when you don’t realize it. You give others strength and fortitude just by being who you are. By graduating in a pandemic. By being the first in your family to head for college. And for being brave and vulnerable enough to allow yourselves to feel excited, anxious, motivated, disappointed, and even robbed all on the same day.\n\nBut before I close and for just a moment, I want you to put every other emotion aside except for one. I want you to only feel joy. Because today is your day. It’s filled with love, and pride, and gratitude from your families, from your friends, from your teachers, and from your community. You have accomplished so much, and today is your day to celebrate.\n\nThe world will be here when you’re done – and it will need you to be strong and ready. It will need you to show up, speak out, and fight for a better future on whatever path you choose to take.\n\nBut that’s for tomorrow.\n\nSo take today. Hold on to it. Let it fill you up. And then, let’s join together to be ambassadors of hope. The world needs us.\n\nThank you – and congratulations. I can’t wait to see what you do."
    },
    {
        "date": "June 15, 2020",
        "speaker": "Mary C. Daly",
        "title": "We Can’t Afford Not To",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2020/06/we-cant-afford-not-to",
        "location": "National Press Club Virtual Event\nWashington, DC",
        "content": "Introduction\n\nHello, everyone. Thank you for the invitation to join all of you, especially at this critical time in our country. Today’s challenges require everyone’s best thinking, and dialogues like the ones hosted here play a crucial role in navigating our way toward a better future.\n\nOf course, our challenges are many right now.\n\nCOVID-19 has taken a tremendous toll on American life. Just a few weeks ago, the United States passed a grim marker – one hundred thousand COVID-related deaths.\n\nTo mitigate the spread of the virus, large portions of the country paused all but essential economic activity for more than two months. The magnitude of this sacrifice is unprecedented in our modern history – more than 20 million workers pushed into unemployment, millions more out of the labor force altogether, and countless businesses shuttered, some forever.\n\nIn both health and economic terms, the costs have fallen most heavily on those who are least able to bear them. Low-income communities have been disproportionately burdened by COVID-19.1 Job losses have been concentrated among those with less than a college education, people of color, people with disabilities, immigrants, and others. And the past three weeks have served as a painful reminder that these are far from the only inequities in our country. Tensions and unrest around instances of police brutality, structural racism, and systemic injustice have flared nationwide.\n\nThree crises – health, economic, and social – are converging into one difficult moment in American history. It forces each of us to reflect and consider who we are, as individuals and as a collective. And it will require those of us in leadership positions to take bold action if we’re going to chart a course through this turmoil and on to a better future.\n\nToday, I will primarily discuss our economic challenges and what bold action could look like in that space. And while economic equity is only part of the solution we need to craft, it will provide an essential foundation for making progress on health and social inequities as well.\n\nBut before I go further, let me give the standard disclaimer: my remarks today are my own, and do not necessarily reflect the views of anyone else within the Federal Reserve System.\n\nBridging the coronavirus\n\nSo let’s talk first about what the economic challenges we’re facing look like.\n\nWe began this year in the midst of the longest economic expansion in American history. While it felt slow at times and didn’t reach every community to the same degree, we nonetheless experienced more than 10 years of growth. Then the coronavirus reached our shores, and a decade of economic progress was erased in a matter of months.\n\nIn response to this shock, both monetary and fiscal policymakers moved quickly to deliver emergency support to households and businesses disrupted by the virus.\n\nAt the Federal Reserve, we cut the federal funds rate to essentially zero and used our lender of last resort powers to provide liquidity to volatile financial markets. With assistance from the Treasury, we also provided more direct support for households, businesses, and state and local governments. These actions have helped ease market pressures and ensured the smooth flow of funding and credit that is so vital to our economy.2\n\nOur decisions were firmly rooted in lessons from history. The measures the Fed took during and after the Great Recession a decade ago taught us how to respond even faster and more forcefully to COVID-19.\n\nLessons from the Great Depression also loomed large. The mistakes made in the 1930s underscore the importance of a rapid and forceful monetary policy response when crises occur. The severe hardship during that decade would have been much less acute had monetary policy been more accommodative earlier.3\n\nFiscal policymakers also took swift and bold action. Congress and the White House approved several rounds of economic relief, collectively worth almost three trillion dollars. The aid was broad-based and included expanding and enhancing unemployment insurance, giving cash payments to most households, and providing direct support to small businesses through a forgivable loan program.4\n\nTaken together, these monetary and fiscal measures are helping to bridge our people and our economy through the immediate hardships caused by COVID-19. And that’s the intent – to provide emergency relief so that we can emerge from the crisis on the best possible footing and expand more rapidly when the virus is safely controlled or behind us.\n\nOf course, no one knows right now if these emergency actions will be sufficient, or if more relief will be needed. The virus, and how quickly we are able to manage it, will determine the length of the bridge we need to build.\n\nWe’ll need to be flexible and responsive as the situation evolves – and prepared to do more, if more is needed. Because speed of action alone isn’t enough. Commitment to action over the long term is essential to ensuring a sustainable recovery.\n\nA decade is too long\n\nThe hardest lesson from both the Great Depression and the Great Recession is that it took a decade to dig out. A decade for the economy to fully recover and for the benefits of growth to reach all of those displaced by the shock.\n\nThe Great Depression began in 1929. And in 1939, overall employment was still below its pre-depression peak, leaving many workers and families stranded and struggling 10 years later.\n\nThe employment recovery following the Great Recession was faster, but the gains were uneven. In 2018, household incomes for the bottom 20 percent of households were still lower than their pre-recession peak more than a decade earlier.5\n\nWhat do we learn from this? A decade is too long. We can’t wait 10 years for an economic recovery to reach everyone.\n\nSome people might argue that our ability to reverse these patterns is limited. That in present times, the post-virus economy will be so different that not everyone will be able to adapt. That we should expect some dislocations to remain.\n\nAnd it’s certainly true that many of the recent job losses are likely to be permanent.6 But we heard similar arguments during the Great Recession – that we should expect unemployment to remain permanently elevated well above its prior levels. The thinking was that unemployment approaching 10 percent was due in large part to permanent or structural factors, rather than temporary cyclical disruptions.7\n\nThe subsequent expansion proved that these arguments were wrong. Unemployment approached 50-year lows, while inflation remained subdued.  We discovered that the labor market was much more flexible than we thought – and that finding maximum employment experientially, rather than theoretically, yields a higher number than almost anyone thought possible.\n\nMoreover, we found – in the data, and in our conversations with business and community leaders – that letting the economy run past what we thought was possible has tremendous benefits, especially for less advantaged groups.8 Individuals who were previously seen as less employable – such as those with less education or experience – were able to get a foothold when economic conditions were sufficiently strong.9\n\nThose same groups – who only lately got a chance to experience the benefits of the longest economic expansion in U.S. history – are now among the hardest hit as we respond to COVID-19.10 And this is not a new phenomenon. As in so many previous economic cycles, those least advantaged in the labor market are the first to be let go when conditions deteriorate, and the last to be hired when conditions improve.11\n\nUnless we build the foundations for a sustained and robust recovery, we risk losing these individuals – from the labor force, and perhaps even from the mainstream of economic life.12\n\nThis isn’t just about fairness – although that’s clearly important. Low employment risks letting many people sit idle, sidelined from work and participation in economic life. This limits growth and pulls at the health of our communities.\n\nWe have to commit – now – to not letting this happen. Any plan for long-term economic recovery has to include the people we welcomed into employment during the expansion. This must be the measuring stick we hold ourselves to.\n\nThe path forward\n\nWith this goal in mind, what should our path forward look like? The answer isn’t simple, and it can’t be achieved by any one institution alone.\n\nAt the Federal Reserve, I expect our current stance of highly accommodative monetary policy to continue until the economy has largely recovered what’s been lost due to the virus. Getting back on track to achieving our congressionally mandated goals of maximum employment and price stability is our top priority. And with the current low inflation environment expected to continue, we can once again search for the upside potential of our full employment goal.\n\nBut monetary policy can’t help the U.S. economy reach its full potential on its own. We also need fiscal policymakers to commit to sustained investments in our economic future. The need for this was evident before the crisis, and it’s even more evident now.13\n\nIncreasing investments may sound like a surprising recommendation. After all, we’ve already spent trillions of dollars in emergency economic relief. And this has occurred at a time when the federal debt was already at historically high levels.14\n\nBut the key word there is “emergency.” These actions were taken to keep households and businesses solvent in the midst of the crisis. Much more will be needed in order to build a strong economic foundation that will allow a full recovery and sustained expansion.\n\nNow let me be clear: I’m not just advocating for increased public spending and debt. The composition of spending is crucial. We need to focus on investments that leverage the talent of everyone and contribute to the economy’s long-term growth prospects. In this case, inclusive growth is faster growth – and it will pay for itself in the long run.\n\nAnd now is an especially good time to take on this type of debt. Even before the crisis, we were in an environment of low interest rates – and that is expected to continue for the foreseeable future.15 This makes public spending relatively inexpensive and easy to finance.\n\nThe payoff is potentially huge. Public works programs during the Great Depression re-employed many of those hardest hit by the downturn and made lasting improvements in the nation’s infrastructure that boosted our economy’s potential output.16 The GI Bill following World War II helped educate a generation and set the stage for rapid postwar growth.17 And the construction of the interstate highway system created jobs while laying the groundwork for our modern economy.18\n\nOpportunity infrastructure\n\nSo what should today’s investments look like? The greatest need is for what I’ll call “opportunity infrastructure” – the building blocks that help individuals maximize their potential.\n\nFirst, we need to invest in people’s health. The coronavirus exposed existing inequities in both health outcomes and access to health care. Structural factors related to race, location, and income have created disparities that leave less advantaged communities more vulnerable to health shocks. And when those shocks come, access to health care can be prohibitively expensive, or not available at all.19\n\nA healthy economy requires healthy people who can live, and work, and contribute to our society. Investing in health infrastructure, access, and care will both improve individual outcomes and help create a more productive labor force.\n\nNext, we need to invest in the full life cycle of education. Education is the best form of insurance against unemployment. We’ve seen this in the recent job losses, which were much less severe for those with college degrees.\n\nEducational investments should begin with early childhood education that helps kids develop and allows parents to pursue employment without making difficult tradeoffs.20 We should also focus on making higher education more accessible, and encouraging students to enroll in and complete college. Of course, lifelong learning also means bolstering access to schooling and skills training to help workers displaced by economic shocks like COVID-19. These investments boost employment, labor force participation, and ensure our nation’s long-term global competitiveness.21\n\nFinally, we need to invest in digital infrastructure so that we can expand access to opportunity and create more economic resiliency. As shelter-in-place became the norm around the country in March, being able to get online was a crucial determinant of people’s ability to continue engaging in the workplace and in the classroom.22\n\nJobs and education are only going to become more reliant on technology in the months and years ahead. And the “digital divide” means those without adequate connectivity will struggle to be full participants in our future economy.23 We need to close this gap in order to maximize our economic potential.\n\nWe can’t afford not to\n\nThe coronavirus is the largest economic shock most of us have experienced in our lives. It’s taken a tremendous toll on all of us. But the inequities it exposed – and often magnified – have been with us for a long time.\n\nRight now, not everyone gets the same chance to succeed in our country. And it’s not for lack of trying – it’s for lack of opportunity. Our system, whether we meant it to be or not, is set up that way.\n\nBut we don’t have to accept this.\n\nOur nation’s economic health, physical health, and societal health are all intertwined. And while addressing our economic challenges alone can’t solve the health and social issues we’re facing, it can certainly help.\n\nWe find ourselves at an inflection point. A moment when crises converge, and a once-in-a-generation opportunity presents itself. The choices we make today will define our future path.\n\nWe have to choose long-term growth. We have to choose equitable opportunity. We have to choose inclusive success.\n\nWe can’t afford not to.\n\nThank you.\n\nEnd Notes\n\n1. Shrimali, Mattiuzzi, and Choi (2020), Cajner et al. (2020).\n\n2. Board of Governors (2020), Powell (2020).\n\n3. Bernanke (2002).\n\n4. See Wilson (2020) for a discussion of its potential economic impact.\n\n5. Semega et al. (2019).\n\n6. Barrero, Bloom, and Davis (2020).\n\n7. See for example Kocherlakota (2010), Lacker (2012), and Phelps (2008). Daly et al. (2012) provide an alternative view.\n\n8. See the discussion of the “Fed Listens” initiative on the Federal Reserve Board of Governors website: https://www.federalreserve.gov/monetarypolicy/review-of-monetary-policy-strategy-tools-and-communications.htm\n\n9. Aaronson et al. (2019), Petrosky-Nadeau and Valletta (2019).\n\n10. Cajner et al. (2020).\n\n11. Couch and Fairlie (2010), Hoynes, Miller, and Schaller (2012).\n\n12. Krueger (2017).\n\n13. See Elmendorf and Dynan (2020) for a related discussion recorded before the U.S. virus outbreak.\n\n14. Congressional Budget Office (2020).\n\n15. Williams (2018), Jordà and Taylor (2019).\n\n16. See, for example, Kline and Moretti (2014).\n\n17. Bound and Turner (2002), Fernald and Jones (2014).\n\n18. Fernald (1999). See also Leduc and Wilson (2012) for the effects of road spending following the Great Recession.\n\n19. Shrimali, Mattiuzzi, and Choi (2020).\n\n20. Heckman, Pinto, and Savelyev (2013), Shrimali, Mattiuzzi, and Choi (2020), Grunewald (2020).\n\n21. See the discussion in Daly (2019).\n\n22. Gao (2020).\n\n23. Goss, Lee, and Gao (2019).\n\nReferences\n\nAaronson, Stephanie, Mary C. Daly, William Wascher, and David W. Wilcox. 2019. “Okun Revisited: Who Benefits Most from a Strong Economy?” Brookings Papers on Economic Activity Conference Draft, Spring.\n\nBarrero, Jose Maria, Nicholas Bloom, and Steven J. Davis. 2020. “COVID-19 Is Also a Reallocation Shock.” NBER Working Paper 27137, May.\n\nBernanke, Ben S. 2002. “On Milton Friedman’s Ninetieth Birthday.” Remarks at the Conference to Honor Milton Friedman, University of Chicago, November 8.\n\nBoard of Governors of the Federal Reserve System. 2020. “Federal Reserve issues FOMC statement.” Press release, March 15.\n\nBound, John, and Sarah Turner. 2002. “Going to War and Going to College: Did World War II and the G.I. Bill Increase Educational Attainment for Returning Veterans?” Journal of Labor Economics 20(4, October), pp. 784–815.\n\nCajner, Tomaz, Leland D. Crane, Ryan A. Decker, John Grigsby, Adrian Hamins-Puertolas, Erik Hurst, Christopher Kurz, and Ahu Yildirmaz. 2020. “The U.S. Labor Market during the Beginning of the Pandemic Recession.” Working Paper 2020-58, Becker Friedman Institute for Economics, University of Chicago, May.\n\nCongressional Budget Office. 2020. “Federal Debt: A Primer.” March 12.\n\nCouch Kenneth A., and Robert Fairlie. 2010. “Last Hired, First Fired? Black-White Unemployment and the Business Cycle.” Demography 47(1), pp. 227–247.\n\nDaly, Mary C. 2019. “Beyond Fairness: The Value of an Inclusive Economy.” Speech to the Los Angeles World Affairs Council & Town Hall, Los Angeles, CA. October 15.\n\nDaly, Mary C., Bart Hobijn, Ayşegül Şahin, and Robert G. Valletta. 2012. “A Search and Matching Approach to Labor Markets: Did the Natural Rate of Unemployment Rise?” Journal of Economic Perspectives 26(3, Summer), pp. 3–26.\n\nElmendorf, Douglas, and Karen Dynan 2020. “How Much Can the Federal Budget and the Deficit Continue to Grow?” February 12 podcast interview by Jonathan Shaw, Harvard Magazine, April 13.\n\nFernald, John. 1999. “Roads to Prosperity? Assessing the Link between Public Capital and Productivity.” American Economic Review 89(3), pp. 619–638.\n\nFernald, John G., and Charles I. Jones. 2014. “The Future of US Economic Growth.” American Economic Review 104(5), pp. 44–49.\n\nGao, Niu. 2020. “Will Students without Home Internet Fall Behind during Coronavirus Shutdowns?” Public Policy Institute of California blog, March 12.\n\nGoss, Justin, Courtney Lee, and Niu Gao. 2019. “California’s Digital Divide.” Just the Facts (March), Public Policy Institute of California.\n\nGrunewald, Rob. 2020. “COVID-19 Challenges the Child Care Market.” Federal Reserve Bank of Minneapolis, April 22.\n\nHeckman, James, Rodrigo Pinto, and Peter Savelyev. 2013. “Understanding the Mechanisms through Which an Influential Early Childhood Program Boosted Adult Outcomes.” American Economic Review 103(6, October), pp. 2,052–2,086.\n\nHoynes, Hilary W., Douglas L. Miller, and Jessamyn Schaller. 2012. “Who Suffers during Recessions?” Journal of Economic Perspectives 26(3), pp. 27–48.\n\nJordà, Òscar, and Alan M. Taylor. 2019. “Riders on the Storm.” Federal Reserve Bank of San Francisco Working Paper 2019–20.\n\nKline, Patrick, and Enrico Moretti. 2014. “Local Economic Development, Agglomeration Economies, and the Big Push: 100 Years of Evidence from the Tennessee Valley Authority.” The Quarterly Journal of Economics 129(1, February), pp. 275–331.\n\nKocherlakota, Naryana. 2010. “Inside the FOMC.” Speech at Northern Michigan University, Marquette, MI, August 17.\n\nKrueger, Alan B. 2017. “Where Have All the Workers Gone? An Inquiry into the Decline of the U.S. Labor Force Participation Rate.” Brookings Papers on Economic Activity, Fall.\n\nLacker, Jeffrey M. 2012. “Maximum Employment and Monetary Policy.” Speech to the Money Marketeers of New York University, New York, NY. September 18.\n\nLeduc, Sylvain, and Daniel Wilson. 2013. “Roads to Prosperity or Bridges to Nowhere? Theory and Evidence on the Impact of Public Infrastructure Investment.” NBER Macroeconomics Annual 2012, volume 27, eds. Daron Acemoglu, Jonathan Parker, and Michael Woodford. Chicago: University of Chicago Press, pp. 89–142.\n\nPetrosky-Nadeau, Nicolas, and Robert G. Valletta. 2019. “Unemployment: Lower for Longer?” FRBSF Economic Letter 2019-21 (August 19).\n\nPhelps, Edmund. 2008. “U.S. Monetary Policy and the Prospective Structural Slump.” Speech to the 7th Annual BIS Conference on Monetary Policy, Luzern, Switzerland, June 26.\n\nPowell, Jerome H. 2020. “Coronavirus and CARES Act.” Testimony before the  Committee on Banking, Housing, and Urban Affairs, U.S. Senate, Washington, DC, May 19.\n\nSemega, Jessica, Melissa Kollar, John Creamer, and Abinash Mohanty. 2019. “Income and Poverty in the United States: 2018.” U.S. Census Bureau, Current Population Reports, P60-266, U.S. Government Printing Office, Washington, DC. September.\n\nShrimali, Bina Patel, Elizabeth Mattiuzzi, and Laura Choi. 2020. “Coronavirus Compounds Challenges for Low-Income Communities and Communities of Color.” SF Fed Blog, April 24.\n\nWilliams, John C. 2018. “The Future Fortunes of R-star: Are They Really Rising?” Remarks to the Economic Club of Minnesota, Minneapolis, MN, May 15.\n\nWilson, Daniel J. 2020. “The COVID-19 Fiscal Multiplier: Lessons from the Great Recession.” FRBSF Economic Letter 2020-13 (May 26)."
    },
    {
        "date": "April 16, 2020",
        "speaker": "Mary C. Daly",
        "title": "3D Public Servants: The Courage to Be Human",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2020/04/3d-public-servants-courage-be-human",
        "location": "South by Southwest (SXSW)\nOnline, pre-recorded video presentation",
        "content": "Watch “3D Public Servants: The Courage to Be Human”\n\nListen to audio-only version\n\nIntroduction\n\nHi, I’m Mary Daly, President and CEO of the Federal Reserve Bank of San Francisco. And welcome to the presentation “3D Public Servants: The Courage to Be Human.”\n\nWe had really hoped, planned to do this at South by Southwest 2020, live from Austin, Texas. But coronavirus got in our way, and so we’re going to do it today, here in the audio studio where we record so many of our podcasts. We’re going to give you a sneak peek behind the scenes using this video. So welcome, and we really hope you enjoy it.\n\nQueasy\n\nSo let me start by getting one thing out there: I’m an economist — by nature as much as training. And for much of my young life, I had a single mantra: emotions, what are they good for?\n\nThen I met my wife, Shelly. She’s a psychologist. And she told me that whether I realized it or not, my emotions are there. And then she taught me how to find them. She said to ask myself, “What are you feeling, in your body?”\n\nNow, all of you know what I’m talking about. For some of us, it’s a flushed face, a tight chest. For me, I feel nauseous, slightly queasy.\n\nBut the really magical thing she taught me is that nauseous isn’t dangerous. It’s just uncomfortable. And if you think about that, it’s freeing because you can move from trying to push the emotions down to trying to ride through them — and even learn from them. So I started practicing.\n\nAnd then I became President of the Federal Reserve Bank of San Francisco. And much to my surprise, the organization had a very different view of emotions than my wife. To the institution, my emotions —this being queasy — seemed very, very dangerous.\n\nSo this is a conflict, a pretty deep conflict.\n\nTo get a sense of what I mean, I want to play a clip from a podcast called Zip Code Economies. We launched this podcast last year, just six months after I became the president, and I’m the host. And in the opening lines of the opening episode this is what listeners heard.\n\nMary Daly: I’d like you to use one and only one word to describe Firebaugh. From your heart.\n\nCynthia Best: Without crying?\n\nMary Daly: I actually have cried so many times today that if you cry, it will make me feel belonging.\n\nCynthia Best: Well, it makes me think of my dad.\n\nNow if you worked for the Federal Reserve Bank of San Francisco at that moment, you felt nervous. For some, like me, it was the feeling that comes with any new launch: Will people like it? Will they hate it? Will they simply be indifferent?\n\nBut for many others, it was a really different thing. The piece that scared them, that left them feeling completely unsure, was my admission of crying. That was the exposed part. That was the hard part, the dangerous part.\n\nBecause after all, Reserve Bank Presidents — leaders — they don’t cry.\n\nSo that put me in a real bind. My wife of nearly 30 years constantly pushes me to turn towards my emotions. And now the Bank is telling me to run from them, and to run fast.\n\nAnd the only way I could resolve this conflict was to go back to being what I truly am, at my core: an economist. I returned to my lifelong question: emotions, what are they good for?\n\nThe Profile\n\nBut I’m getting a little ahead of myself. Let me tell you, just a bit, about how I got here in the first place.\n\nI started my career at the Federal Reserve Bank of San Francisco back in 1996. I walked in the door with a PhD from Syracuse University and a post-doc from Northwestern. While my new colleagues had credentials from Harvard, Stanford, Yale — and I did feel just a little bit intimidated — my degrees meant I was one of them, that I belonged.\n\nHere’s what I didn’t tell my colleagues, my new colleagues. I grew up in Ballwin, Missouri, I’m the daughter of a postman and a stay-at-home mom. We weren’t poor, but we lived really close to the bone, paycheck-to-paycheck. We had many of the challenges that countless Americans face but are so unwilling to talk about. And eventually, when I was 15, those challenges collapsed in on us.\n\nMy parents got divorced. My siblings moved in with my grandparents. I moved in with friends. I dropped out of high school, and I cobbled together a whole bunch of different jobs. I drove a donut truck. I worked at the deli. I worked at a Target. And that was my plan, to try to turn one of those jobs into a full time thing. But I met someone who changed my trajectory.\n\nBetsy was in her mid-30s. She was busy building her own life and career. She happened to know my former high school guidance counselor, and we met. She saw something in me that I couldn’t see in myself. So she took me under her wing.\n\nI just remember that so clearly. She first encouraged me to get a GED. I decided to try it because I thought I could get a bus driver job, which was good. It was full time, paid union wages, and it had health benefits.\n\nBut Betsy’s a nudger — she still is a nudger. So after I got my GED, she encouraged me to take another step and to try a semester at college. Of course, I couldn’t afford a semester of college. But Betsy could. So she paid $216, and I went back to school.\n\nThat first semester eventually led to a degree in economics and philosophy from the University of Missouri, Kansas City, and then on to a PhD and a post-doc that landed me at The San Francisco Fed.\n\nSo the question is, why was I reluctant to share this information with my new peers? Well there were really lots of reasons. I was afraid they wouldn’t see me in the same way anymore. I was afraid they would pay a lot less attention to what I did and a lot more attention to what they believed might be true. I was just thinking they would typecast me. They would look through their own experiences and notions rather than see my skills and my contributions with clear eyes.\n\nBut deeper than any of those fears was my very worst fear. I was afraid that I wouldn’t be able to tolerate all of the emotions. My own emotions. Because just behind my degrees and my accomplishments stood this thick wall of fear, pain, and insecurity that I worried would derail me. So I pushed it all away. I just focused on the things that were positive, forward-looking, and above all else, apparently useful, beneficial, some would say likable.\n\nFor many years, this strategy worked brilliantly. I had a great career and a great life doing this simple self-division, separating the “good Mary,” the “shiny Mary,” from the “bad Mary,” not the one I wanted to show. I got promoted every two or three years. I published articles. My span of influence and responsibility increased. I was getting more and more attention.\n\nAnd then I got a call from a Bloomberg reporter, Jeanna Smialek. And she asked if she could do a profile on me. And like anyone would, I said yes, without really thinking about what that meant.\n\nI quickly learned that a profile had a very important component to it that I was not prepared for. The first 30 minutes of the interview were filled with questions about my family, my background, what I’d been through as a kid. All of the things I had tidily sealed up in a box and ignored for most of my life. And if I wasn’t so Midwestern, I might have obfuscated — which is really just a fancy word of saying I might have hidden the truth. But I didn’t want to disappoint. I didn’t want to do a bad interview, so I told her what she asked.\n\nAnd eventually — thankfully — we moved on to talking about my work and I felt relieved. I felt I was back to safety. I could take a deep breath.\n\nAnd then Jeanna asked me one final question. She said, “Mary, how do you think your past has influenced your research?”\n\nAnd without a breath, without a single pause, I said, “Not at all.”\n\nNow it’s really hard to believe that those exact words came out of my mouth. I’d spent most of my career, up until that point researching things like income inequality, unemployment, the role of the social safety net. And at that moment, without hesitation, I said that my past had not influenced me at all.\n\nBut sometimes absurdity is our best teacher. And what was clear in that moment is that we were getting very, very close to that wall. That wall of my fear, my insecurity, my pain that was just right behind me. Where I was deeply afraid.\n\nBut what could I do? I’m in an interview, it’s going on, it’s right there in front of me. So I said, “Well now that you point it out, “I guess influenced me quite a lot,” and we finished.\n\nAnd then I fell into what, I realized only much later, people call a vulnerability hangover. I felt exposed. I was highly anxious. I literally dreaded the interview being published, and I barely got anything done in the weeks leading up to its release.\n\nOn the day it finally came out, I made Shelly read it. I couldn’t even look. And as she read it, she started to tear up. She just got those glassy eyes at first, and then these teeny small tears. And when I pressed her, she said, “Mary.” I didn’t even press her, I just asked her. And she said, “Mary, the article is about the whole you.” The economist data-driven Mary that I loved, and the human emotional Mary that she loved.\n\nBut here’s the really surprising part that fundamentally changed me. Shelly was not unique, it wasn’t just her bias as my wife or a psychologist. I got cards and letters and handwritten notes applauding my openness, admiring my resiliency, vowing to follow my example.\n\nAnd that’s when it hit me. In my effort to hide the parts I didn’t want to see or have any one else look at, I had hidden everything personal — all my humanness. I’d spent my entire career only bringing half of myself to work. And probably half of myself to life. I was bringing the part of myself that I felt proud of, that I thought others would like.\n\nAnd I was ignoring the other half, the part that I felt unsure about, the part that I still feel some shame over. The part that made me queasy.\n\nSo I replaced one hangover with another. It’s a kind of addiction once you do it. I moved on from being vulnerable in the interview to regularly experimenting with sharing more of myself, being more open.\n\nAnd of course it did open me up to pain, to insecurity, to fear that I hid behind that wall for so long. But it also allowed me so see resiliency, the fortitude, the sense that tomorrow can be better than today — my internal hopefulness — that now I count among my greatest strengths. Like so many psychologists have told you, those are the antidotes to shame.\n\nAnd my career took off. I started climbing the leadership ranks within the Bank. I started making a bigger name for myself in the profession of economics. And I started to see the impact that my openness had on people, all kinds of people, in the bank, in the Federal Reserve System, and so important to me, in the communities that we serve.\n\nAnd so when the job of President opened up, I applied. And when I got it, I boldly offered that we, the Federal Reserve Bank of San Francisco, will be more open, will be more vulnerable, will be our whole selves, and that at the same time, we will be strong, we will be capable, and above all else, we will be leaders.\n\nBut for many of the 1700 people who work for the San Francisco Fed, and the 20,000 who work for the Federal Reserve System as a whole, the idea that we were going to collectively pledge to feel queasy left them nervous.\n\nAnd that led me to wonder: why?\n\nThe Crown\n\nI found the answer in an unexpected place. I’ve been watching a lot of The Crown lately. And there’s this great scene where Princess Margaret says to the Queen, “If you show a single crack, we’ll see it isn’t a crack, but a chasm. And we’ll all fall in.”\n\nIt’s funny how fictional stories sometimes end up shedding light on our very real lives.\n\nResearch tells us that when we hear a story, we put ourselves in the position of the character. In fact, images of brain activity show that when someone tells a story, the exact same areas of the brain light up for the story teller and the story listener. It’s like we’re there. The story allows us to fully engage in another experience as if it’s our own.\n\nAnd so I learned from The Crown.\n\nAnd what I heard Princess Margaret say in that episode was this. The role is its own being. It’s comforting, and it’s safe to people. It makes them feel reassured. If they’re allowed to peek behind the curtains to see innocuous things — the goings on of the royal family, the weddings, the trips — it’s exciting. But if they peek behind the curtains and see the doubts, the fears, the uncertainty — it’s scary. Especially when it’s happening in real time and we don’t yet know the ending. That’s actually not exciting at all. That’s a chasm, an abyss and we all fall through.\n\nBut do we really? My Netflix guilty pleasure is actually based on a very real person — Queen Elizabeth II. And from all accounts of what we know about the Queen, she took the advice of the fictionalized Princess Margaret. We hear a lot about the Queen’s style, her jewelry, her dogs, her hats… but very little about herself, her politics, her opinions, her heart. In fact, just last week, in the face of the coronavirus, the Queen gave only her fifth public address of her long reign.\n\nAnd so we live for the drama of The Crown. For the complexity, the intrigue, the humanity on display. We wonder what it would be like to be her. And we talk about what we might have done if we had been in her place.\n\nBut what I wonder is whether we ever really needed her to be so distant. Would we have benefited from her being more open, more giving, more vulnerable? What if she’d been able to be fully 3D in real time, real life, rather than just in fiction? What have we been missing all of these years? What if we’d seen 10,000 speeches instead of five?\n\nUncertainty\n\nWhen we talk about allowing a leader to be 3D in real time, in real life, it’s more complicated than it seems. It’s pretty easy to embrace the story of a queen, or a jedi, or any leader, when we know the final outcome and that outcome is good. Then the flaws and the imperfections, they just feel reassuring. The challenges are conquered, everything turns out okay, and we all love that story.\n\nI’m a perfect example. Nearly everyone can rally around my past. Love that I struggled, that I overcame challenges and that I still became a leader. As one of my friends and colleagues put it, it’s confirmation that the world is surmountable, that good guys can win.\n\nBut the operative word in that sentence is “win.” The story is over, at least a chapter. The results are clear, I’m the President.\n\nIt’s quite a different thing to experience the challenges in real time, as the story unfolds and the outcome is less certain.\n\nSo it’s understandable that everyone in my organization feels afraid when I ask them to leap off this cliff with me. To be vulnerable, to be open, to be authentic. After all, we don’t even know where we will land.\n\nSo the real question is: what about uncertainty — about the uncertainty of an ending — makes us so uncomfortable? Makes us so nervous?\n\nWell, psychology tells us that when the future is unknown, we worry. And we solve for that worry by projecting out the worst-case scenario. This allows us to brace for the impact of that scenario and not be disappointed — or even worse, hurt, harmed.\n\nOf course, we’re built to do this. You could trace it all the way back to our hunter-gatherer days. The world is full of stimuli, risks and rewards — they’re everywhere, and we need to make very quick decisions if we’re going to keep ourselves safe. So we sort: Friend or foe? Safe or dangerous? Good or bad?\n\nThis sorting aided our survival.\n\nBut what happens when we apply the same sorting to people?\n\nWell, put simply, nothing good. But let me explain.\n\nI have this great colleague, a friend really, who is, like me, a leader. And we come from very different backgrounds — his is more typical, on the surface easier, some would say privileged. But we mostly see eye-to-eye. And we definitely share the same core values.\n\nSo we went to this event together some years back and he was much more practiced in that arena than I was, and I thought he might give me a hand. And in a minimum, since we were all swimming towards the same goals, I believed we would be a team.\n\nIt didn’t play out that way. He ended up talking mostly about himself. I found it hard to get a word in edgewise without aggressively interrupting. And when it was over, he just waved at me and moved on to his next thing as if everything had gone as expected.\n\nI was incensed. I actually felt duped. I was deeply disappointed. I ranted on about it for at least 15 minutes to anyone who would listen. And then I thought about it for the rest of the day. So the next day, I called my coach, and I recounted what happened. I actually did one of those dramatic retellings, I think you know the kind, when you act out every phrase and every scene so that the listener is right there with you feeling your pain. “He said this… and then he said that… and then he said this other thing… and I’m finished.”\n\nAnd I expected with this dramatic retelling that my coach would validate me. He’d say, “Oh yes, I completely see what’s happened.”\n\nBut I got something very different. After listening to the whole play, my whole dramatic retelling, my coach said, “I didn’t realize you were so judgmental.”\n\nNow, judgmental is a loaded word — at least for me — and I was not too happy. I felt he, the coach, was being pejorative, telling me I was bad, or that I had some kind of a character flaw. But what he was really saying was that I was looking at the situation through one lens. And I was making a determination, a judgment, that might not hold up to a broader perspective.\n\nI was sorting my colleague, moving him quickly from friend to foe as if I was hunting a million years ago. I felt at risk, I felt in danger, and I resolved the conflict, the uncertainty by making a judgment and then abandoning the story. He was a jerk and I needed to get away from him.\n\nStereovision\n\nSo you must be wondering right now, what happened? Did I nix him, did I talk to him, did I just let it die? What?\n\nWell the first thing I did, at the prompting of my coach, was to try and practice something he called radical empathy — being empathic about my colleague and friend, and curious about his behavior, despite my feelings. That’s the radical part.\n\nThat is no easy thing. And I had to make myself a talisman, an empathy coin. On one side, I’m holding it now, is a beautiful souvenir ball marker from the Pebble Beach Golf Course, and my wife gave it to me. On the other side, I glued a rusted metal washer I found on the street in my neighborhood. And this coin, this empathy coin, it reminds me that no matter what I see on the surface, the beautiful wood, it’s hard to know what’s underneath, what’s really going on with someone. It helps me pause, short-circuit my frustration, and hunt for the positive rather than focusing on the negative. It helps me stay in the story.\n\nBut I strongly dislike having to rely solely on my talisman. I want to understand, why do I sort when I know it’s judgmental and limiting, and it’s not my values? So like any good researcher, I turned to Google.\n\nI started searching for ways to teach myself how to stay in the story in real time. And I found the answer in a really unlikely place. I stumbled onto this concept of stereovision, which is the mechanics of how our eyes work to create a 3D image in our environment.\n\nSimply described, each of our eyes is programmed to take a picture of what we see in front of us — they just do it from slightly different angles. Then these two different pictures get simultaneously sent to our brain, which instantly processes them into a single 3D image.\n\nA classic example of how this works — you can find it on the internet — is a picture of two rows of Lifesavers: one red, one green, and both are narrowing down to a point on the page where they almost meet.\n\nAnd if you focus long enough on that area where the green and the red Lifesaver line should cross, or meet, you can see a single Lifesaver coming off the page towards you, even though it’s not there.\n\nAlmost all of us are physically able to do this. But for many of us — and me included — it’s a challenge. We don’t do it automatically. It takes effort to merge those two Lifesavers into one 3D image. You have to practice.\n\nWell it takes even more effort and more practice when you’re talking about people. My colleague, my friend was never all good or all bad. He was always both. He shares my values, does good work, and can also be insecure, anxious about his performance, and in those moments, blind to those around him.\n\nAll of those things are true. But holding them simultaneously, seeing them merged into a single 3D person takes work. And it’s emotionally heavy work. It’s hard. It can be draining. Because after all, we are built to sort, to avoid worry, to avoid disappointment, and most of all to resolve uncertainty.\n\nNow I’m sure, as you listen to that story, that you all have had something that sounds familiar with a colleague or a friend. We’ve all had experiences like these, probably many of them. And we’ve all had moments where we’ve had to come to terms with the fact that our closest friends and our family aren’t perfect.\n\nBut with those individuals, close friends and family, we make the effort to see them in stereovision, to merge the green and the red, to see the full three dimensional person, in the hopes that they’ll do the same for us. They’ll merge our green and red. This 3D vision that we use or we practice for our friends and family isn’t emotionally free, but it’s worth the cost for those closest to us. Because ultimately we don’t want to lose the relationship.\n\nBut why should we be willing to pay the cost to see our leaders? Why should we want to stay in their story, riding out their bumps, merging their bad and their good when there is so much possibility for discomfort, for disappointment? And they aren’t even our friends or family.\n\nIt’s simple. If we’re only willing to see two-dimensional leaders, that’s all we’ll get: two-dimensional leaders. And two-dimensional leaders can’t solve the problems of a 3D world.\n\nEast Palo Alto\n\nI played a clip earlier from Zip Code Economies, but I didn’t tell you why I decided to make it.\n\nAs I mentioned, I’m from Ballwin, Missouri, a town outside of St. Louis. But for the past more than 20 years I’ve been living in Oakland, California and working in San Francisco. I’ve always felt comfortable in both environments, and I can understand the views and aspirations of both communities — those in St. Louis in Missouri and those here in the Bay Area in California.\n\nThen the 2016 election happened. And every day after the election, when I looked at my Facebook feed I could see a divide, a chasm, playing out on my timeline. Half of the people I knew thought the results of the election were the best news of the year. The other half was convinced that the end of days were upon us. And each half viewed the other half as a threat, an enemy, maybe The Enemy.\n\nSo I decided to make Zip Code Economies. In my heart, I know that most people want the same things: They want to raise families. They want to have careers. They want to make contributions. And wherever we live these days, our communities face so many of the challenges that easily divide our country. But at the zip code level, people find a way to work it out. And thus, by definition, the stories of zip codes are stories of hope.\n\nI could say without reservation, without any hesitation that Zip Code Economies is the single best project of my career. It transformed me. It imprinted upon me. It moved me. Because it demonstrated time and again, in every community we visited, that people can overcome anything when they work together. It confirmed for me that hope is alive and that hope is essential for change.\n\nOne of the places we visited is East Palo Alto, California. It’s a 2.64 — 2.64 it’s hard to even imagine — square mile community about 30 miles south of the San Francisco Federal Reserve. It was incorporated back in the 1960s in an effort to fight pervasive red-lining to give minorities a place to have homes and have a community. Throughout its history, EPA has been in a fight for its life. And today is no exception.\n\nIt remains a mostly minority community where the median income is $55,000 a year. EPA is surrounded on all sides by the staggering wealth of Silicon Valley — think Facebook, think Google. And EPA is constantly working to maintain a sense of community when it feels like they could be swallowed up at any moment. Because they’re an island sitting in a sea of wealth.\n\nSo as part of our zip code filming, taping, I talked to some high school students about what it’s like to grow up there. They told me that they loved their community, but they also told me about their trips to downtown Palo Alto — a place just two miles from their front doors where they’re treated like the other. Because, remember, East Palo Alto and Palo Alto are not the same place. They told me that in Palo Alto, people cross the street when they see them coming. The restaurant servers treat them like they’re second class citizens, because they worry, the restaurant owners, that the kids might not pay. The kids feel like they don’t belong.\n\nWhen you look at their faces as they tell you these stories, you can see the pain even though they don’t tell you the exact words. You hear the resignation or the acceptance in their voices. So then, you might ask me, “So how, Mary, do they still have hope?” How do I still have hope? Because I met them at a place, these students, I met them at a place called East Palo Alto Academy. And there I met their principal, Amika Guillaume.\n\nWhen I say principal, you probably have ideas in your mind about what she does. I know did before I met her. I thought she managed day to day operations, created policies, made budgets, talked with parents. And Amika does do all of those things. But that’s actually not her primary job.\n\nYou notice this, you see this, right when you walk into her office. There’s this huge sign on the wall that says, “The Bulldog Way.” At first glance, it seems like a school mascot but it’s not. It’s a school refrain. It’s the terms of their contract. The contract between students and teachers, both of them, the shared contract. And the first item on the list is “Bulldog Love.”\n\nBulldog Love is Amika’s North Star. She recognizes that before you can educate the mind, you have to help students feel safe. Before they can learn, they have to feel like they belong. They have to feel like they are loved.\n\nBut let her tell you in her own words:\n\n“I talk about love in this building and give this campus a hundred times more than I do at home. And frankly, my kids here need it in a way that my kids at home don’t need it. And that’s our obligation, is to make sure they feel loved and safe. And it’s not that their parents don’t love them, that’s not the case at all. It’s, does society love them?”\n\nAmika is the definition of a 3D public servant. You know it the second you meet her. She vibrates with it — it comes right off of her, the passion, the frustration, optimism, pragmatism, vulnerability, all at the same time. She’s fully human, including imperfect. She has good days, and she has bad days.\n\nA conversation with her can feel like walking on a high-wire. When one of her kids succeeds and she describes it you feel all of the joy with her — the pride, the hope for the future. You’re right there.\n\nBut she doesn’t always have successes. And you know it. And sometimes you feel it.\n\nWhen Amika came to our launch event here at the San Francisco Fed, the launch event for the show, she was up on a stage with other people from Zip Code Economies. I could tell immediately that she was a little off. And then she told us about a meeting that she had just had with one of her former students. He had left East Palo Alto Academy ready to enter college, and now he was at Stanford. But he wasn’t there to learn. He was mopping floors with his dad. He had somehow fallen through the cracks after graduation. Amika was swaying. And when we heard her story, we were all swaying with her.\n\nYou quickly realize when you sit with someone like Amika, that staying with her story will be hard. If you open your heart to the love, the joy, the possibilities she creates at East Palo Alto Academy, you also have to open your heart to the heartbreak you feel when a student or a family falls through the cracks. It feels like a chasm.\n\nBut here’s the deal. There are people in those cracks. And they need Amika. And Amika needs us.\n\nAnd staying in her story is staying in their story. And this will not break us. We will not fall through.\n\nStay in the Story\n\nI carry Amika, and the other people I met making Zip Code Economies, with me always. They’re the standard I try to hold myself to every day. I try to be as courageous as they are to stay in the game, to stay in the story, even when the ending looks bleak or is simply uncertain. To be 3D myself, and to let others be 3D, as well. I don’t always succeed, but I always try.\n\nSo I will end here with the same ask for you that I have for the 1700 people who work at the San Francisco Fed, and the 20,000 who work for the Federal Reserve System.\n\nJoin the story. Stay in the story.\n\nThe ending might not be certain, but the challenges definitely are. And we don’t have time to wait for perfect heroes. We must all have the courage to be 3D. We must all have the courage to see in 3D. We must all have the courage to be human.\n\nThank you."
    },
    {
        "date": "February 10, 2020",
        "speaker": "Mary C. Daly",
        "title": "The New Stone Soup",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2020/02/the-new-stone-soup",
        "location": "Iveagh House Lecture\nDublin, Ireland",
        "content": "Introduction\n\n\n\nThank you for that kind introduction and warm welcome. It’s a privilege to be back here in Ireland. This is the first country I ever visited outside of the United States, and I still remember how welcoming you were and how much I learned. So it’s truly a privilege to return.\n\nIt’s also a great honor to be part of such a distinguished lecture series, addressing such a distinguished audience. Now before I begin, let me say that my remarks tonight are my own, and don’t necessarily reflect the views of anyone else within the Federal Reserve System.\n\nAs you know, I am a policymaker – a monetary policymaker. Many of us in this room are policymakers or people who support policymakers. And even though we come from different countries and have different areas of expertise, we all share something in common.\n\nWe each want to serve the public. We each want to be remembered for doing our best. We each want to make contributions that stand the test of time.\n\nBut times today are challenging. Countries across the globe face slow growth, low real interest rates, and persistent low inflation. This makes our economies less resilient to everyday shocks and less able to offset them with the tools we’ve traditionally relied on. Moreover, our futures are interconnected. Today, a shock to one country can spill over. Said simply, when one of us stumbles, all of us sway.\n\nSo my question tonight is: in the face of these challenges, what can we do?\n\nThe environment we face\n\nFirst, let’s talk about how we got here. And I’ll start with the story in the United States.\n\nLarge structural shifts are reshaping our economy. First among them is population aging. The baby boom generation is retiring. And this is having a profound effect on labor force growth – especially since subsequent birth cohorts are so much smaller.\n\nThe numbers tell the story. During the 1970s, as the baby boom generation matured and entered the labor market in large numbers, the U.S. labor force grew by just over 2.5 percent per year. Today, labor force growth is closer to 0.5 percent per year. All else being equal, this shaves about 2 percentage points off potential GDP growth in the United States each year.1\n\nThis slower economic growth translates directly into lower interest rates. Slower growth decreases investment by reducing the return on capital.2 At the same time, an aging population increases the pool of available savings, as older individuals build and preserve their nest eggs. Together, these forces increase the supply of savings relative to the demand for investment, reducing real interest rates.3\n\nThese patterns are not unique to the United States. We could just as easily be talking about Ireland, or any country in Europe, or just about any advanced economy around the world.4\n\nAnd these are not our only challenges. On top of slower growth and lower real interest rates, central banks are finding it more difficult to achieve their inflation goals, even in good times.\n\nFundamental changes in product markets have been putting downward pressure on prices. And since many markets are global, these changes are spreading – creating a strong disinflationary trend and pulling down inflation and inflation expectations in many parts of the world.5\n\nCombined, these factors – lower inflation, lower inflation expectations, and lower real interest rates – add up to one thing: less monetary policy space when the next downturn emerges.\n\nBut central bankers aren’t the only ones feeling the pressure. Fiscal policymakers are also constrained. Policies enacted to offset the global financial crisis have left many advanced nations with relatively high debt-to-GDP ratios.6 And most face looming obligations to support their aging populations at levels promised when growth was much faster.7\n\nSo this is where we find ourselves. Facing a future where economic shocks are inevitable, and where monetary and fiscal agents have less policy room to combat them.\n\nSo again I ask: what can we do?\n\nMake stone soup\n\nWhen faced with a tough problem, my first instinct is to turn to books, models, and other formal practices. I’m an economist after all – that’s what we do. But wisdom isn’t only found in traditional tools. Sometimes, you have to turn to tales.\n\nOne of my favorites is the story of stone soup. It’s a European folktale I’m sure you’ve heard. There are many different versions, including one by Ireland’s own William Butler Yeats. But I’d like to share the story as I learned it.\n\nOne day, a group of strangers came to a village. They were hungry and knocked on doors, asking for food. But the villagers had very little and were hungry themselves. They closed their doors, pulled their shades, and guarded their meager stocks.\n\nSo the strangers went into the town center and dragged over a large pot. They built a roaring fire underneath. And to the pot, they added a few stones.\n\nAs the pot began to boil, the villagers looked on, curious. Some came outside. They asked: what are you doing? The strangers, with confidence, said they were making stone soup. Then they began to imagine aloud how much better it would taste with just a few additional ingredients – an onion, a potato, a beef bone…\n\n\n\nNo one villager had everything. But each villager had something. So they started contributing to the pot. And when they combined it all, everyone had more. Everyone had enough.\n\nI learned this story when I was 7 years old. And it has stuck with me all these years. I share it with you today to emphasize this point.\n\nIt’s tempting to look at our cupboards and say they’re bare. That the problems we’re facing are too big. That the tools we have at our disposal are too limited. That the best strategy – the only strategy – is to close our doors, pull our shades, and guard our meager resources as long as we can.\n\nBut this is why we need stories. To help show us a different path.\n\nSo what lessons from stone soup can we apply to our current situation?\n\nLook for strangers\n\nThe first lesson is to seek the perspectives of others. As policymakers, we like to think that our education, experience, and institutional history are a sufficient foundation for good decision-making. We especially want to think this when times are tough and people are counting on us to fix things.\n\nBut these are the very circumstances when pausing and engaging with those outside of ourselves is most important.\n\nLet me give you an example. For much of our history, central bankers have used the natural tension between unemployment and inflation to evaluate the stance of monetary policy – whether we’ve got it right or not. But over the past decade, this natural tension has been harder to see. Unemployment has fallen dramatically while inflation has remained relatively muted. The question is, what should we make of this?\n\nAs a labor economist and policymaker, I’ve thought a lot about this. But I actually found the answer by listening to those less familiar with the tradeoff.\n\nLast year, the Federal Reserve conducted a series of listening events as part of our monetary policy framework review. We talked to academics, policymakers, and – most importantly – business and community leaders.8\n\n\n\nHere’s what we learned. A historically low unemployment rate does not mean that the labor market is historically tight. And letting the economy run past what we thought was possible has tremendous benefits, especially for disadvantaged groups. Eleven years into the expansion, many more workers have entered the labor force and found jobs than anyone thought possible. By finding full employment experientially, we have improved the lives of countless Americans.9\n\nImportantly, few models would have predicted this. Little history would have told us this was possible. Our traditional approach would have said to curb this growth, eliminate the possibility of unwanted inflation, and be satisfied with bringing unemployment back to its historical average. If we had stayed within this mindset, we might very well have cut the expansion short.\n\nIn other words, if we hadn’t talked to others – the proverbial strangers – we wouldn’t have seen all that was possible.\n\nWe have more than we think\n\nHere’s the second lesson from stone soup. The bravest thing the villagers did was to contribute to the soup without fully knowing what would come of it. In other words, they had to act despite considerable uncertainty about the outcome.\n\nAs policymakers, we face a similar challenge. There is no doubt that we are collectively more constrained than in the past, and that we face greater uncertainty about the impact of our tools and their ability to achieve our goals. Still, we have to act like the villagers.\n\nAfter more than 40 years of fighting to bring inflation down to target, the new economic environment requires that monetary policymakers push inflation up to target.10\n\nAnd while this will not be easy, we have the tools we need. Options like average inflation targeting, nominal income targeting, and boosting the inflation target are already being researched and widely debated.\n\nBut having the tools and actually being willing to use them are two very different things. And with very limited experience using these tools in this way, we feel uncertain. We’ve exercised the muscle of pushing inflation down for so long that changing direction feels unnatural. But that is exactly what we will need to do. We need to embrace the mindset that inflation a bit above target is far better than inflation a bit below target in today’s economic environment.11\n\nA similar mindset shift will be necessary for fiscal policymakers. With monetary policy facing its own limits, fiscal policy will need to play a larger role in smoothing through economic shocks. But in a world of fiscal discipline, it’s hard to commit to the idea of more.\n\nBut more is exactly what we need. Expanding the array of automatic stabilizers that form part of the social safety net can help mitigate the depth and duration of economic downturns. Think of unemployment insurance, which kicks in automatically when things are bad, helping individuals smooth through a tough time while limiting the amplification of their loss throughout the economy. Although more work is needed, recent research suggests that these types of programs will likely be especially powerful in the new economic reality we face.13\n\nPerhaps most importantly, we need to continue investing in our future growth. Countless research studies have shown that spending on things like infrastructure, research and development, and education pays off and actually increases the productive capacity of the economy in the longer run.14 In today’s low interest rate environment, such investments are relatively easy to finance and will pay a high rate of return in the future.15 We should take advantage of the opportunity.\n\nA better global legacy\n\nBefore I conclude, I’d like to leave you with some final thoughts.\n\nWe all look at the world through the lens of our own experiences. We only know what we know. But what stone soup tells us is that it’s possible to widen our lens. The villagers in the story were able to see a new path forward when they engaged with the strangers. Their mindsets changed. And then, they were brave enough to act.\n\nAs policymakers, we must actively look for perspectives outside of our own. And we need to be courageous enough to take action, even in times of uncertainty. We don’t have the luxury of waiting for strangers to knock on our doors.\n\nSo let this be our legacy. In the face of challenges, with limited tools and less than clear paths, we chose an abundance mindset over a scarcity mindset. We came together and worked to hand future generations a better world than the one we inherited.\n\nAs policymakers, I think we can all live with that. Maybe even be proud of it.\n\nThank you.\n\nEnd Notes\n\n1. Congressional Budget Office (2020), Fernald and Li (2019).\n\n2. Williams (2017).\n\n3. Carvalho, Ferrero, and Nechio (2016).\n\n4. Holston, Laubach, and Williams (2017), Jordà and Taylor (2019).\n\n5. Mertens and Williams (2019), Amano, Carter, and Leduc (2019).\n\n6. Badia and Dudine (2019).\n\n7. See for example Rouzet et al. (2019).\n\n8. See the discussion of the “Fed Listens” initiative on the Federal Reserve Board of Governors web site: https://www.federalreserve.gov/monetarypolicy/review-of-monetary-policy-strategy-tools-and-communications.htm.\n\n9. See for example Aaronson et al. (2019), Petrosky-Nadeau and Valletta (2019).\n\n10. Jordà and Nechio (2018).\n\n11. Mertens and Williams (2019).\n\n12. See, for example, the panel discussion including Janet Yellen and others at the 2020\nAmerican Economic Association Annual Meetings.\n\n13. McKay and Reis (2016), Christiano, Eichenbaum, and Trabandt (2016), Boushey, Nunn,\nand Shambaugh (2019).\n\n14. Fernald (1999), Leduc and Wilson (2012), Jones and Williams (1998), Bosler et al.\n(2018).\n\n15. Elmendorf (2019).\n\nReferences\n\nAaronson, Stephanie, Mary C. Daly, William Wascher, and David W. Wilcox. 2019. “Okun Revisited: Who Benefits Most from a Strong Economy?” Brookings Papers on Economic Activity (Spring), pp. 333–375.\n\nAmano, Robert, Thomas J. Carter, and Sylvain Leduc. 2019. “Precautionary Pricing: The Disinflationary Effects of ELB Risk.” Federal Reserve Bank of San Francisco Working Paper 2019-26.\n\nBadia, Marialuz Moreno, and Paolo Dudine. 2019. “New Data on World Debt: A Dive into Country Numbers.” IMF Blog, December 17.\n\nBosler, Canyon, Mary C. Daly, John G. Fernald, and Bart Hobijn. 2018. “The Outlook for U.S. Labor-Quality Growth.” Chapter 2 in Education, Skills, and Technical Change: Implications for Future U.S. GDP Growth, NBER Book Series Studies in Income and Wealth, eds. Charles R. Hulten and Valerie A. Ramey. Chicago: University of Chicago Press, pp. 61–110.\n\nBoushey, Heather, Ryan Nunn, and Jay Shambaugh, editors. 2019. Recession Ready: Fiscal Policies to Stabilize the American Economy. Report, The Hamilton Project and Washington Center for Equitable Growth. Washington, DC: Brookings.\n\nCarvalho, Carlos, Andrea Ferrero, and Fernanda Nechio. 2016. “Demographics and Real Interest Rates: Inspecting the Mechanism.” European Economic Review 88, pp. 208–226.\n\nChristiano, Lawrence J., Martin S. Eichenbaum, and Mathias Trabandt. 2016. “Unemployment and Business Cycles.” Econometrica 84(4, July), pp. 1,523–1,569.\n\nCongressional Budget Office. 2020. The Budget and Economic Outlook: 2020 to 2030. January 28.\n\nElmendorf, Douglas W. 2019. “Getting and Keeping a High-Pressure Economy.” Remarks at Fed Listens, Federal Reserve Bank of San Francisco, September 26.\n\nFernald, John G. 1999. “Roads to Prosperity? Assessing the Link between Public Capital and Productivity.” American Economic Review 89(3, June), pp. 619–638.\n\nFernald, John, and Huiyu Li. 2019. “Is Slow Still the New Normal for GDP Growth?” FRBSF Economic Letter 2019-17 (June 24).\n\nHolston, Kathryn, Thomas Laubach, and John C. Williams. 2017. “Measuring the Natural Rate of Interest: International Trends and Determinants.” Journal of International Economics 108, supplement 1 (May), pp. S59–S75.\n\nJones, Charles I., and John C. Williams. 1998. “Measuring the Social Return to R&D.” Quarterly Journal of Economics 113(4, November), pp. 1,119–1,135.\n\nJordà, Òscar, and Fernanda Nechio. 2018. “Inflation Globally.” Federal Reserve Bank of San Francisco Working paper 2018-15.\n\nJordà, Òscar, and Alan M. Taylor. 2019. “Riders on the Storm.” Federal Reserve Bank of San Francisco Working Paper 2019-20.\n\nLeduc, Sylvain, and Daniel J. Wilson. 2012. “Roads to Prosperity or Bridges to Nowhere? Theory and Evidence on the Impact of Public Infrastructure Investment.” In NBER Macroeconomics Annual 2012, vol. 27(1, May), eds. Jonathan Parker and Michael Woodford. Chicago: University of Chicago Press, pp. 89–142.\n\nMcKay, Alisdair, and Ricardo Reis. 2016. “The Role of Automatic Stabilizers in the U.S. Business Cycle.” Econometrica 84(1, January), pp. 141194.\n\nMertens, Thomas M., and John C. Williams. 2019. “Monetary Policy Frameworks and the Effective Lower Bound on Interest Rates.” Federal Reserve Bank of San Francisco Working Paper 2019-01 (June).\n\nPetrosky-Nadeau, Nicolas, and Robert G. Valletta. 2019. “Unemployment: Lower for Longer?” FRBSF Economic Letter 2019-21 (August 19).\n\nRouzet, Dorothée, Aida Caldera Sánchez, Theodore Renault, and Oliver Roehn. 2019. “Fiscal Challenges and Inclusive Growth in Ageing Societies.” OECD Economic Policy Paper 27, September.\n\nWilliams, John C. “Three Questions on R-Star.” FRBSF Economic Letter 2017-05 (February 21)."
    },
    {
        "date": "January 3, 2020",
        "speaker": "Mary C. Daly",
        "title": "U.S. Monetary Policy: A Global View",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2020/01/us-monetary-policy-a-global-view",
        "location": "Slides presented at the American Economic Association's 2020 Annual Convention of Allied Social Science Associations (ASSA)\nSan Diego, California",
        "content": "These slides were presented at the ASSA 2020 meeting by President Daly during a panel session titled “Navigating the Crosscurrents: The Outlook for the Global Economy” hosted by the National Association for Business Economics (NABE)."
    }
]