[
    {
        "speaker": "Janet L. Yellen",
        "date": "October 30, 2008",
        "title": "The Mortgage Meltdown, Financial Markets, and the Economy[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2008/10/yellen-mortgage-financial-markets-economy"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "October 14, 2008",
        "title": "The Financial System and the Economy[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2008/10/yellen-financial-system-economy"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "September 05, 2008",
        "title": "The U.S. Economic Situation  and the Challenges for Monetary Policy[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2008/09/yellen-us-economic-situation-challenge-monetary-policy-los-angeles",
        "content": "\n\nGood afternoon, everyone, and thank you for coming. It’s always a pleasure to visit Los Angeles, where our Reserve Bank has a major branch, and I’m honored by the invitation to speak to you today. My remarks today will focus on conditions in the U.S. economy. There is a lot to cover, but I plan to leave a few minutes for questions and hope you will share with me your own perceptions concerning the economy and its prospects.\n\nRegrettably, the nation’s economy has been in rough waters for over a year now. Last summer, a precipitous slide in house prices triggered a crisis in financial markets and a credit crunch that is making it hard for consumers and some firms to borrow. These developments are ongoing and perhaps deepening, as banks and other financial intermediaries are continuing to delever by scaling back their balance sheets and shrinking their lending activity. In the face of these developments, firms and consumers have also been pulling back, causing unemployment to rise. As if this cycle of events feeding back on each other weren’t bad enough, oil and other commodity prices have surged in recent years, generating worrisome numbers for headline consumer inflation. So, the problems facing the Fed have been myriad, complex, and difficult. We have had to balance concerns about economic weakness with equally compelling, but conflicting, concerns about inflation.\n\nQuite recently, there has been a bit of a shift in the inflation picture, however. Commodity prices—most notably oil prices—have fallen well below their earlier peaks. I will argue that this development probably largely reflects a weakening in economic conditions in many industrialized countries, including European nations and Japan. By reducing the worldwide demand for commodities, weaker global growth should relieve upward pressure on U.S. inflation. Lower commodity prices should also be good for U.S. economic growth, although this benefit is likely to be counterbalanced to some degree by the detrimental effects of slower foreign economic growth on our exports, which have been surging. If commodity prices keep falling—or even if they remain at current levels—the Fed’s objective of promoting both price stability and full employment will become more readily achievable. In the remainder of my remarks, I want to elaborate on these points.\n\nHousing\n\nI’ll begin with housing, because the “boom and bust” cycle in the housing market was the trigger for many of the developments I’ll be discussing. The effect of the collapse in the national housing market on our economy has been profound. First, outlays for residential construction have been falling at double-digit rates in inflation-adjusted terms since 2005 and this decline has been a huge drag on growth. Slower economic growth has pushed up the national unemployment rate to 6.1 percent—over a full percentage point above the level that, in my view, is consistent with “full employment.” Going forward, it seems unlikely that construction activity will pick up any time soon. Inventories of unsold homes remain at elevated levels, and although home sales have shown signs of leveling off recently—certainly a ray of hope—the volume of sales remains quite weak.\n\nSecond, the drop in house prices—around 15 to 20 percent off its peak depending on which measure you use—has weakened the financial condition of many consumers. The value of their homes is an important part of their wealth and equity in those homes serves as collateral for home equity loans and other types of borrowing. The result is that consumers are likely to spend less, reducing the pace of economic activity. Declining house prices also appear to be the single biggest factor behind the recent rise in mortgage delinquencies and home foreclosures. When families face financial difficulties due to illness, job loss, or divorce, an equity cushion often allows them to get through the hard times by borrowing needed funds or even selling the house. But when home price declines have wiped out home equity or driven it into negative territory, people often end up in delinquency or foreclosure. The vitality of the subprime mortgage market appeared to depend on continued home price appreciation, and, of course, it is now in shambles with around 20 percent of subprime mortgages currently delinquent or in foreclosure nationwide. Delinquency rates on prime mortgages are far lower. But they too are on the rise.\n\nThe Los Angeles area is among the regions hardest hit by the national housing slump. Except for a slight pickup in recent months, home sales have plummeted over the past few years, and depending on the price measure that you use, home prices are down about 15 to 30 percent from their peak.\n\nNot surprisingly, financial conditions for many homeowners in the area are quite shaky. Subprime mortgages accounted for a significant share of new mortgages during the area’s housing boom, particularly in downtown Los Angeles and parts of the Inland Empire. Conditions here aren’t as bad as the most exposed areas of the state, such as Merced and Stockton. However, delinquencies and foreclosures have grown significantly in this area, and given the continued weak prognosis for the housing market in general, more unpleasant adjustments in ownership and equity are likely before the market stabilizes.\n\nFinancial Markets\n\nThe third profound impact of the national housing market collapse has been on financial markets, and the turmoil that began last August is still alive and well. For example, spreads between the rates that must be paid by risky borrowers over those on Treasury securities remain very high. And, as you know, we’ve begun to see a growing number of failures of depository institutions—notably IndyMac, which represented the largest failure in decades.\n\nIn addition, many financial markets are still not operating efficiently or effectively. In particular, the market for so-called private-label securitized mortgages of even the highest quality remains moribund. These complex instruments were the primary source of financing for nonconforming residential mortgages, including subprime loans.\n\nOutside of expanded lending by the FHA, there is now little or no lending to higher-risk residential mortgage borrowers. Jumbo mortgages for prime borrowers are available, but at historically high spreads over rates on conventional mortgages, as banks have been reluctant to make these loans. Beyond higher rates, many depositories are tightening the terms of their lending, capping or terminating some home equity loans, and in general trying to reduce their exposure to credit losses by reducing the scale of their lending. Importantly, the government-sponsored agencies—Fannie Mae and Freddie Mac, the largest of all mortgage lenders—have suffered credit losses and are having to pare back their crucial roles in the mortgage market. The result of all of this is a severe economy-wide credit crunch, comparable to the one that hit the economy in the recession of the early 1990s.\n\nThe story of how falling house prices, and, in particular, their effects on the subprime mortgage market, triggered the problems in financial markets is well-known. At the most basic level, financial market participants suddenly realized that house price declines could result in substantial losses on subprime mortgages through delinquencies and foreclosures, that the extent of those losses was highly uncertain, and that the complexity of mortgage-backed securities and the collateralized debt obligations incorporating them made it difficult to know which participants would suffer the losses.\n\nThe story of how these problems will ultimately be resolved is far less clear. Obviously, it would help a lot if house prices stopped falling. But even though the rate of decline of house prices has shown signs of moderating, it appears that these prices will keep heading down for some time. The ratio of house prices to rents—a kind of price-dividend ratio for housing—still remains high by historical standards, despite having fallen substantially from its historical peak in early 2006. This suggests that further price declines are needed to bring housing markets into long-run balance. Moreover, large inventories of unsold homes can be expected to continue to put downward pressure on housing prices. In view of these factors, it’s not surprising that the futures market for house prices predicts further declines this year.\n\nGoing forward, the ability and willingness of commercial banks and other intermediaries to extend credit depends in part on their capital levels. Capital has been depleted by large losses, but it is encouraging that financial institutions have raised a considerable amount of new capital over the past year. Even so, balance sheet pressures and broader financial market dislocations may well be with us for some time. My guess is that market functioning will improve in 2009, but things could get worse before they get better. One major concern is that home prices could fall more than markets now expect, leading to larger losses for financial institutions, which would further impair their ability to make new loans. The deepening of the credit crunch could then lead to further declines in house prices, intensifying the adverse feedback loop that seems to be operating in our economy.\n\nCommodities\n\nBeyond the many repercussions of falling house prices, another factor putting a damper on economic activity has been surging prices for commodities, including energy, food and metals. There’s plenty of debate about where this surge in commodity prices came from. Some have argued that speculative trading in commodity markets is the main cause but, personally, I’m not persuaded by that explanation. I’m more persuaded by arguments based on the fundamentals of demand and supply—and I think they explain not only much of the run-up in commodity prices, but also the recent declines. In the run-up, demand was boosted by rapid worldwide economic growth, with China and other developing countries accounting for a good deal of the increase. At the same time, new supplies of oil have been harder to come by. As for food prices, supply has been constrained by a number of factors, including drought conditions that hampered wheat production in Australia, and demand for biofuels that has diverted crops away from food usage.\n\nThe fundamental forces of supply and demand can also explain the drop in energy and some other commodity prices since June. Most important is that the demand for commodities has probably fallen in response to a weakening of economic growth in many industrialized countries. In the second quarter, it was only barely positive in the 30-country OECD bloc as a whole, and Japan, France, Germany and Italy all experienced outright contractions. Moreover, prospects for growth do not appear to be that good for the second half of this year.\n\nSeveral factors are behind the worsening outlook abroad. First, as in the U.S., higher oil and food prices have cut into consumer spending. Second, although most of Europe had little subprime lending of its own, deteriorating U.S. financial market conditions have affected banks and markets abroad that invested in structured products originated in the U.S.; this is particularly true for banks in the United Kingdom, Switzerland, Germany, and France. As in the U.S., this exposure has led to higher funding costs, tighter bank lending standards, and wider spreads for riskier borrowers. Third, several countries, including Spain, Ireland, and the U.K., have experienced their own housing booms and downturns, creating further stress on their banking sectors. Fourth, slower growth in the U.S. and the depreciation of the dollar against their currencies have dampened European and Japanese exports.\n\nFinally, monetary policy in Europe has been less accommodative during this period than in the U.S. For example, while the Fed cut its target interest rate substantially to 2 percent during the course of the credit crisis that began last summer, the European Central Bank kept its policy interest rate steady throughout, and then tightened by 25 basis points to 4¼ percent in July. Part of the reason for the difference is that the European Central Bank’s mandate requires it to focus exclusively on controlling headline inflation, which reached 4 percent for the twelve months ending in July—a rate well above its official objective of below, but close to, 2 percent. In addition, even though much of the recent increase in inflation is attributable to commodity prices, and therefore likely to be a temporary phenomenon, the central bank has been worried about second-round effects on inflation expectations, wages, and other costs, and justifiably so. The euro zone has a greater degree of wage indexation and collective bargaining than the U.S. So it is more likely that higher headline inflation will fairly quickly get built into wages there, setting off a wage-price spiral that could be persistent and difficult to stop.\n\nU.S. Outlook\n\nTurning back to our own economy now, it was recently reported that growth in the second quarter came in at a fairly robust rate of 3¼ percent. And this seems like good news—especially considering what the economy has just been through. Growth slowed sharply in the fourth quarter of last year, and, indeed, the data show that activity actually contracted slightly. Though growth turned positive in the first quarter, it was tepid at best.\n\nWhile one might be tempted to interpret the recent strong numbers as a sign that things are turning around, there are three important reasons to think that the strength will not hold up, and that economic performance will be decidedly subpar in the second half of the year. First, consumer spending in the second quarter came in at only a moderate rate, even though it was boosted by substantial tax rebates. But there are no plans in place to repeat those rebates, so by the fourth quarter, the economy will no longer benefit from that fiscal stimulus.\n\nSecond, export growth alone contributed one-half of the total real GDP growth registered in the second quarter. This element has been an important source of strength in our economy for over a year, buoyed by strong growth abroad and by the weakening of the dollar. However, the dollar has rebounded some in recent months and, as I noted, economic growth in many of our industrialized trading partners has slowed or even turned negative, suggesting that exports will no longer give much of a boost to the pace of our economic growth.\n\nThird, the problems in the housing markets, financial markets, and labor markets continue to be a drag on growth and employment. Fortunately, the recent fall in commodity prices should help to cushion some of this downward pressure on activity.\n\nOverall, I anticipate that real GDP growth in the second half of this year will come in below the growth of potential output, which implies that the unemployment rate will rise further. On its own, this obviously is not good news. And its interaction with the housing and financial markets raises the potential for worse news—a deepening of the adverse feedback loop I’ve been describing: more unemployment causing more people to fall behind on their mortgage payments, leading to further delinquencies and foreclosures, tighter credit conditions and further downward pressure on activity and employment. This kind of process represents a downside risk for the economy, and today’s jump in the unemployment rate highlights that risk.\n\nFinally, let me turn to inflation where recent performance has been a serious concern. As of July, the headline PCE Price Index—a comprehensive measure of consumer prices—was up by a whopping 4¼ percent over the past year, compared to 2½ percent over the prior year. An important reason why inflation was so high, of course, was because of the steep increases we experienced in food and energy prices. On top of that, the rise in commodity prices boosted the costs of the wide array of businesses that use them as inputs and some have responded by passing those cost increases through to their own prices. The consequence is that core inflation, which excludes food and energy is also up. The core PCE Price Index rose by 2½ percent over the past twelve months, which is somewhat above the range that I consider consistent with price stability, but close to its pace of increase over the last several years.\n\nAs bad as inflation has been, I am very hopeful that inflation will come down quite substantially, though perhaps not as fast as I’d like; we probably need to live through another quarter or two of higher inflation, as previous increases in commodity prices boost the prices paid by consumers for food and energy.\n\nOne reason for inflation to come down thereafter is the recent decline in commodity prices. As long as they don’t keep going up, they will cease to put direct upward pressure on headline inflation. Furthermore, the slack we now have in labor and product markets will impart some downward pressure on the growth of labor compensation. The pace of wage and salary increases has been stable and quite modest in recent years and a weak labor market may cause it to decline even further.\n\nAnother important factor in the inflation outlook is inflation expectations. If the public were to conclude that the recent experience of high inflation will be long-lasting and not temporary, then workers might demand higher compensation and firms might satisfy those demands, setting off a wage-price dynamic that would be costly to unwind. I argued earlier that such a wage-price spiral was less likely here than in Europe because our economy has less wage indexation than exists in the euro area. However, that does not mean that we can afford to ignore the risk that such a damaging spiral could develop here.\n\nFortunately, I do not see signs of this development at this point. Outside of a few booming sectors such as energy, there are no real signs of escalating wage pressures and the two broad measures of national labor compensation that we monitor have shown remarkably small increases recently and over the past year. Taking productivity growth into account, growth in labor costs per unit of output in the overall economy has been quite modest. Moreover, various measures of longer-term inflation expectations suggest that they remain relatively well contained. In summary, it seems clear that inflation risks have diminished somewhat in recent months as commodity prices have come down from their highs. But they have by no means disappeared and are very much at the forefront of the FOMC’s attention.\n\nMonetary Policy\n\nThis brings me to my views on monetary policy. The Committee responded to the difficult economic conditions that emerged last year by easing monetary policy substantially, cutting the federal funds rate to 2 percent, which is more than 3 full percentage points below where it was just last summer. Although this rate is low by historical standards, I still don’t consider the stance of monetary policy to be excessively stimulatory. In light of all of the disruptions to the financial system I described, I consider financial conditions to be more restrictive overall now than when the financial crisis struck a year ago. Policy must be calibrated to push through the substantial headwinds the economy faces.\n\nSo, to summarize the outlook, while the economy did well in the second quarter, that strength is unfortunately likely to prove ephemeral. I anticipate sluggish growth in the second half of this year. Overall inflation over the past year has been unacceptably high. But, the prognosis for the not too distant future is favorable. The recent drop in commodity prices has improved the policy choice facing the Committee. However, going forward, it is clear that we must keep a close eye on both inflation and inflation expectations to ensure that we continue to earn the inflation credibility that we have built up over the past two and a half decades.\n\nEnd Notes\n\n"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "September 05, 2008",
        "title": "The U.S. Economic Situation and the Challenges for Monetary Policy[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2008/09/yellen-us-economic-situation-challenge-monetary-policy-los-angeles"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "September 04, 2008",
        "title": "The U.S. Economic Situation  and the Challenges for Monetary Policy[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2008/09/yellen-us-economic-situation-challenge-monetary-policy-salt-lake-city",
        "content": "\n\nGood afternoon, everyone, and thank you for coming. It is always a pleasure to visit Salt Lake City. Our branch office was established here in 1918, and the Fed’s ties to this community are long and deep. This morning, the directors of our Salt Lake City Board met with their counterparts from Seattle and Portland to discuss economic trends and to share insights on factors affecting the outlook for both our region and the nation as a whole. The Fed’s Twelfth District comprises nine western states, 20 percent of the American population and economy, and one-third of the country’s landmass. We are by far the largest and most diverse Reserve District in the nation, so we rely extensively on our directors—those of our four branches and of our head-office Board in San Francisco—and members of the larger business communities we serve to help us identify emerging economic trends. The main focus of my remarks today will be on conditions in the U.S. economy as a whole and their implications for monetary policy. But I will touch on some of the unique factors that are affecting the Utah economy as well.\n\nRegrettably, the nation’s economy has been in rough waters for over a year now. Last summer, a precipitous slide in house prices triggered a crisis in financial markets and a credit crunch that is making it hard for consumers and some firms to borrow. These developments are ongoing and perhaps deepening, as banks and other financial intermediaries are continuing to delever by scaling back their balance sheets and shrinking their lending activity. Indeed, some sources of funding have completely dried up. In the face of these developments, firms and consumers have also been pulling back, causing unemployment to rise. As if this cycle of events feeding back on each other weren’t bad enough, oil and other commodity prices have surged in recent years, generating worrisome numbers for headline consumer inflation. So, the problems facing the Fed have been myriad, complex, and difficult. We have had to balance concerns about economic weakness with equally compelling, but conflicting, concerns about inflation.\n\nQuite recently, there has been a bit of a shift in the inflation picture, however. Commodity prices—most notably oil prices—have fallen well below their earlier peaks. I will argue that this development probably largely reflects a weakening in economic conditions in many industrialized countries, including European nations and Japan. By reducing the worldwide demand for commodities, weaker global growth should relieve upward pressure on U.S. inflation. Lower commodity prices should also be good for U.S. economic growth, although this benefit is likely to be counterbalanced to some degree by the detrimental effects of slower foreign economic growth on our exports, which have been surging. If commodity prices keep falling—or even if they remain at current levels—the Fed’s objective of promoting both price stability and full employment will become more readily achievable.\n\nBefore I turn to a brief review of where the U.S. economy stands now, I want to remind you that my remarks represent my own views and not necessarily those of my colleagues in the Federal Reserve System.\n\nHousing\n\nBecause the “boom and bust” cycle in the housing market was the trigger for many of the developments I’ll be discussing, I would like to start there. Since the end of 2005, outlays for residential construction have been falling at double-digit rates, in inflation-adjusted terms, and house prices have fallen by 15 to 20 percent, depending on the measure you use. In what may be a ray of hope for the future, sales of new homes show tentative signs of stabilizing—albeit at a level that is a mere 40 percent of their 2005 peak—and the pace of price declines has slowed in the past several months, although these prices are still down substantially from year-ago levels.\n\nBehind these national figures, of course, lies considerable geographic diversity. Salt Lake City and Utah have fortunately done much better than the national average in terms of prices; house prices continued to rise at a healthy pace in 2007, and show only modest declines thus far in 2008. Nonetheless, the state is not immune from the housing slump. The pace of home sales in Utah is down substantially since peaking in 2006, and new home construction plummeted at the start of this year.\n\nThe effect of the collapse in the national housing market on our economy has been profound. First, the decline in the pace of housing construction directly subtracted a full percentage point from overall real GDP growth in 2006, 2007, and the first half of this year, and slower economic growth has pushed up the national unemployment rate to 5.7 percent—almost a full percentage point above the level that, in my view, is consistent with “full employment.” Going forward, it seems unlikely that construction activity will pick up any time soon—inventories of unsold homes remain at elevated levels, and although home sales have shown signs of leveling off recently, the volume of sales, as I noted, remains quite weak.\n\nSecond, the drop in house prices has weakened the financial condition of many consumers because the value of their homes is an important part of their wealth and equity in those homes serves as collateral for home equity loans and other types of borrowing. The result is that consumers are likely to spend less, reducing the pace of economic activity. Declining house prices also appear to be the single biggest factor behind the recent rise in mortgage delinquencies and home foreclosures. When families face financial difficulties due to illness, job loss, or divorce, an equity cushion often allows them to get through the hard times by borrowing needed funds or even selling the house. But when home price declines have wiped out home equity or driven it into negative territory, people often end up in delinquency or foreclosure. Indeed, the vitality of the subprime mortgage market appeared to depend on continued home price appreciation, and, of course, it is now in shambles. After posting delinquency rates in the single digits in 2005, around 20 percent of subprime mortgages are currently delinquent or in foreclosure nationwide. Delinquency rates on prime mortgages, which are far lower, are nonetheless also on the rise.\n\nUtah has been fortunate that mortgage delinquencies barely budged during 2007 and early 2008, remaining at historically low levels while they were rising precipitously in other parts of the nation. Home foreclosures in the state have risen over the past few quarters, though, and further increases are likely before the slowdown ends.\n\nFinancial Markets\n\nThe third profound effect of the national housing market collapse, of course, has been felt in the financial markets since last August. Unfortunately, the turmoil is still alive and well, and conditions remain very fragile. For example, spreads between the rates that must be paid by risky borrowers over those on Treasury securities remain very high. The debt ratings for several important bond insurers have been cut, and stock prices for financial institutions have plummeted. We’ve begun to see a growing number of failures of depository institutions—notably IndyMac, which represented the largest failure in decades.\n\nIn addition, many financial markets are still not operating efficiently or effectively. In particular, the market for so-called private-label securitized mortgages of even the highest quality remains moribund. These complex instruments were the primary source of financing for nonconforming residential mortgages, including subprime loans.\n\nOutside of expanded lending by the FHA, there is now little or no lending to higher-risk residential mortgage borrowers. Jumbo mortgages for prime borrowers are available, but at historically high spreads over rates on conventional mortgages, as banks have been reluctant to make these loans. Beyond higher rates, many depositories are tightening the terms of their lending, capping or terminating some home equity loans, and in general trying to reduce their exposure to credit losses by reducing the scale of their lending. Importantly, the government-sponsored agencies—Fannie Mae and Freddie Mac, the largest of all mortgage lenders—have suffered credit losses and are having to pare back their crucial roles in the mortgage market. The result of all of this is a severe economy-wide credit crunch, comparable to the one that hit the economy in the recession of the early 1990s.\n\nThe story of how falling house prices, and, in particular, their effects on the subprime mortgage market, triggered the problems in financial markets is well-known. At the most basic level, financial market participants suddenly realized that house price declines could result in substantial losses on subprime mortgages through delinquencies and foreclosures, that the extent of those losses was highly uncertain, and that the complexity of mortgage-backed securities and the collateralized debt obligations incorporating them made it difficult to know which participants would suffer the losses.\n\nThe story of how these problems will ultimately be resolved is far less clear. Obviously, it would help a lot if house prices stopped falling. But even though the rate of decline of house prices has shown signs of moderating, it still appears that these prices will keep heading down for some time. The ratio of house prices to rents—a kind of price-dividend ratio for housing—still remains high by historical standards, despite having fallen substantially from its historical peak in early 2006, suggesting that further price declines are needed to bring housing markets into long-run balance. Moreover, large inventories of unsold homes can be expected to continue to put downward pressure on housing prices. In view of these factors, it’s not surprising that the futures market for house prices predicts further declines this year.\n\nGoing forward, the ability and willingness of commercial banks and other intermediaries to extend credit depends in part on their capital levels, which have been harmed by large losses, and their capacity to expand equity capital. It is encouraging that financial institutions have raised a considerable amount of new capital over the past year. Even so, balance sheet pressures and broader financial market dislocations may well be with us for some time. My guess is that market functioning will improve in 2009, but things could get worse before they get better. One major concern is that home prices could fall more than markets now expect, leading to larger losses for financial institutions, which would further impair their ability to make new loans. The deepening of the credit crunch could then lead to further declines in house prices, intensifying the adverse feedback loop that seems to be operating in our economy.\n\nCommodities\n\nBeyond the many repercussions of falling house prices, another factor putting a damper on economic activity has been surging prices for commodities, including energy, food and metals. There’s plenty of debate about where this surge in commodity prices came from. Indeed, some have argued that speculative trading in commodity markets is the main cause. Personally, I’m not yet persuaded by that explanation. For example, if speculators were important in driving prices up, then inventories would have risen as these speculators sought to profit from future sales at higher prices. However, inventories have instead been declining in most commodity markets, apparently reflecting high fundamental demand from buyers who actually use the commodities in the production of other products.\n\nIn fact, in general, I’m more persuaded by arguments based on the fundamentals of demand and supply—and I think they explain not only much of the run-up in commodity prices, but also the recent declines. In the run-up, demand was boosted by rapid worldwide economic growth, with China and other developing countries accounting for a good deal of the increase. At the same time, new supplies of oil have been harder to come by. As for food prices, supply has been constrained by a number of factors, including drought conditions that hampered wheat production in Australia, and demand for biofuels that has diverted crops away from food usage.\n\nThe fundamental forces of supply and demand can also explain the drop in energy and some other commodity prices since June. Most important is that the demand for commodities has most likely fallen in response to a weakening of economic growth in many industrialized countries. Economic growth of industrialized countries slowed markedly in the second quarter. In fact, growth was only barely positive in the OECD bloc as a whole. The OECD is a Paris-based organization comprising 30 developed nations. Japan, France, Germany and Italy all experienced outright contractions. Moreover, prospects for growth do not appear to be that good for the second half of this year; for example, the OECD Economic Outlook projects growth of only 1¼ percent for Japan, the euro area, and the total of 30 OECD countries in this period.\n\nSeveral factors are behind the worsening outlook abroad. First, as in the U.S., higher oil and food prices have cut into consumer spending. Second, although most of Europe had little subprime lending of its own, deteriorating U.S. financial market conditions have affected banks and markets abroad that invested in structured products originated in the U.S.; this is particularly true for banks in the United Kingdom, Switzerland, Germany, and France. As in the U.S., this exposure has led to higher funding costs, tighter bank lending standards, and wider spreads for riskier borrowers. Third, several countries, including Spain, Ireland, and the U.K., have experienced their own housing booms and downturns, creating further stress on their banking sectors. Fourth, slower growth in the U.S. and the appreciation of their currencies against the dollar will tend to dampen European and Japanese exports.\n\nNow that growth appears to be weakening outside the United States, and prospects for inflation have improved with recent declines in commodity prices, financial markets have revised down expected future levels of interest rates in the euro zone and elsewhere. As a result, in recent months the course of the dollar has changed from the steady decline over the prior six years to an appreciation. A stronger dollar will tend to weaken demand for our exports, reinforcing the effects of weaker growth abroad.\n\nU.S. Outlook\n\nNow let me turn to the outlook for our own economy, starting with a brief look at conditions in Utah. This state had been among the nation’s fastest-growing in recent years; indeed in 2007, the pace of real GDP growth here—5¼ percent—placed it first among all states. Not surprisingly, Utah also has had one of the lowest unemployment rates in the nation over the past few years. However, the national slowdown now seems to have caught up with Utah’s economy. Growth in the state has slowed noticeably this year, and the more general slowdown in national consumer spending and travel activity has been reflected in a drop in visitor counts and hotel occupancy rates in the state in recent months.\n\nTurning to the national economy, it was recently reported that growth in the second quarter came in at a fairly robust rate of 3¼ percent. This seems like good news–especially considering what the economy has just been through. Growth slowed sharply in the fourth quarter of last year, and, indeed, the data show that activity actually contracted slightly. Though growth turned positive in the first quarter, it was tepid at best.\n\nWhile one might be tempted to interpret the recent strong numbers as a sign that things are turning around, there are three important reasons to think that the strength will not hold up, and that economic performance will be decidedly subpar in the second half of the year. First, consumer spending in the second quarter came in at only a moderate rate, even though it was boosted by substantial tax rebates. But there are no plans in place to repeat those rebates, so by the fourth quarter, the economy will no longer benefit from that fiscal stimulus.\n\nSecond, export growth alone contributed one-half of the total real GDP growth registered in the second quarter. This element has been an important source of strength in our economy for over a year, being buoyed by strong growth abroad and by the weakening of the dollar. However, as I discussed, in recent months the dollar has risen somewhat and economic growth in many of our industrialized trading partners has slowed or even turned negative, suggesting that we can no longer count on exports as an important source of strength.\n\nThird, the problems in the housing markets, financial markets, and labor markets continue to be a drag on growth and employment. Fortunately, the recent fall in commodity prices should help to cushion some of this downward pressure on activity.\n\nOverall, I anticipate that real GDP growth in the second half of this year will come in below the growth of potential output which implies that the unemployment rate will rise. On its own, this obviously is not good news. And its interaction with the housing and financial markets raises the potential for worse news—a deepening of the adverse feedback loop I’ve been describing: more unemployment causing more people to fall behind on their mortgage payments, leading to further delinquencies and foreclosures, tighter credit conditions and further downward pressure on activity and employment. This kind of process represents a downside risk for the economy, especially if it intensifies the sagging consumer and business confidence we’ve seen.\n\nNow let me turn to inflation where recent performance has been a serious concern. As of July, the headline PCE Price Index was up by a whopping 4¼ percent over the past year, compared to 2½ percent over the prior year. An important reason why inflation was so high, of course, was because of the steep increases we experienced in food and energy prices. Moreover, the rise in commodity prices raised the costs of the wide array of businesses that use them as inputs and some have responded by passing those cost increases through to their own prices. The consequence is that core inflation, which excludes food and energy is also up. The core PCE Price Index rose by 2½ percent over the past twelve months, which is somewhat above the range that I consider consistent with price stability, but close to its pace of increase over the last several years.\n\nWhat can we expect going forward? Headline inflation is likely to remain much higher than I would like for a quarter or two as previous increases in commodity prices boost the prices paid by consumers for food and energy. With regard to core inflation, I wouldn’t be surprised if it runs modestly higher for a while, too, as businesses pass on some of their higher energy, transportation, and other costs to customers. However, for several reasons, I expect both headline and core inflation to move down to a much more moderate rate of just over 2 percent next year.\n\nOne obvious reason is the recent decline in commodity prices, and the prospect that they will remain at present levels, thus ceasing to put direct upward pressure on headline inflation. Indeed, commodity prices may drop further. While this is by no means certain, it does seem more likely than it did just a few months ago since the odds have risen that activity in most industrialized economies will weaken further, translating into downward pressure on commodity prices. Furthermore, the current slack in labor and product markets—together with prospects for more slack in the future—will impart some downward pressure on the growth of labor compensation. The pace of wage and salary increases has been modest and stable in recent years and a weak labor market may cause it to decline even further.\n\nBut there is more to inflation than these direct pressures. We also have to pay close attention to inflation expectations and the dynamics that they can generate. If the public were to conclude that the recent experience of high inflation will be long-lasting and not temporary, then workers might demand higher compensation and firms might satisfy those demands, setting off a wage-price dynamic that would be costly to unwind. I argued earlier that such a wage-price spiral was less likely here than in Europe because our economy has less wage indexation than exists in the euro area. However, that does not mean that we can afford to ignore the risk that such a damaging spiral could develop here.\n\nFortunately, I do not see signs of this development at this point. First, the reports of our directors and business contacts are consistent with the view that no such dynamic has taken hold. Outside of a few booming sectors such as energy, we hear no reports of escalating wage pressures even though higher food and energy prices have eroded the real incomes of American workers. Our contacts note that high unemployment is holding down labor turnover, suppressing the need to raise wages more rapidly. The two broad measures of national labor compensation that we monitor have shown remarkably small increases recently and over the past year. Taking productivity growth into account, growth in labor costs per unit of output in the overall economy has been quite modest.\n\nMoreover, various measures of longer-term inflation expectations suggest that they remain relatively well contained. With the recent decline in commodity prices, inflation expectations for the next five years have edged down slightly in both the Michigan Survey of households and the Philadelphia Fed’s Survey of Professional Forecasters. Furthermore, since June, compensation for inflation and inflation risk over the next five years—as measured in markets for Treasury Inflation Protected Securities—has dropped noticeably and is now under 2 percent. For the period from 5 to 10 years ahead, compensation has dropped a bit and remains at the lower end of its trading range of recent years. In summary, it seems clear that inflation risks have diminished somewhat in recent months as commodity prices have come down from their highs. But they have by no means disappeared and are very much at the forefront of the FOMC’s attention.\n\nMonetary Policy\n\nThis brings me to my views on monetary policy. The Committee responded to the difficult economic conditions that emerged last year by easing monetary policy substantially, cutting the federal funds rate to 2 percent, which is more than 3 full percentage points below where it was just last summer. Today, there is a great deal of debate about just how accommodative the stance of policy actually is. This issue is especially acute given that the Fed has been facing a difficult policy choice, with risks to both economic activity and inflation.\n\nIn measuring the stance of policy, it’s common to look at the real federal funds rate—the nominal rate less a measure of the rate of inflation that is likely to prevail over the period ahead. For inflation, I have tended to use core PCE price inflation, that is, without the effects of food and energy prices. Of course, food and energy are important costs faced by consumers, but I think it appropriate to exclude them in this computation because, as I argued, their effects on overall inflation are likely to be temporary. As a result, recent core inflation is often a good indicator of future overall inflation. In my view, this is true right now. As I said earlier, core PCE price inflation averaged 2½ percent over the past year, well below the 4¼ percent headline number, but I’m expecting both core and headline inflation to come in a bit over 2 percent in 2009 as a whole.\n\nDoing the math leaves us with a slightly negative real federal funds rate. Does this mean that policy is highly accommodative? Normally, a negative real funds rate would imply that the answer is “yes” because it is typically associated with low borrowing costs and easy credit terms—that is, easy overall financial conditions. But, as I discussed, overall financial conditions are probably more restrictive now than when the financial crisis struck a year ago, so the slightly negative real funds rate does not imply a highly accommodative policy stance. In other words, policy must be calibrated to push through the substantial headwinds the economy faces. While the economy did well in the second quarter, that strength, as I indicated, is likely to prove ephemeral. My forecast is for sluggish growth in the second half of this year, with substantial downside risks—especially emanating from the financial system.\n\nOverall inflation over the past year has been unacceptably high. But, the prognosis going forward is favorable. Inflation expectations remain relatively well contained, reducing the chance that a wage-price spiral will develop. Moreover, if new lower commodity prices hold, even at today’s high levels, we are likely to see improvements in overall and core consumer inflation coming through the pipeline soon.\n\nIn summary, the recent drop in commodity prices has improved the policy choice facing the Committee. However, going forward, it is clear that we must keep a close eye on both inflation and inflation expectations to ensure that we continue to earn the inflation credibility that we have built up over the past two and a half decades.\n\n# # #\n\nEnd Notes\n\nIn the euro zone, 18 percent of private sector workers and 22 percent of all workers are unionized. In the U.S., 7.5 percent of private sector workers and 12 percent of all workers are unionized. Moreover, in Europe, big unions often engage in centralized negotiations with employer associations to set wages for large sectors of the labor force (WSJ, Aug. 22, 2008).\n\n"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "September 04, 2008",
        "title": "The U.S. Economic Situation and the Challenges for Monetary Policy[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2008/09/yellen-us-economic-situation-challenge-monetary-policy-salt-lake-city"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "July 15, 2008",
        "title": "Stabilizing Communities-Addressing the Negative Impacts of Foreclosure",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2008/07/yellen-foreclosure-negative-impact-stabilizing-communities"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "July 10, 2008",
        "title": "Risks and Prospects for the U.S. Economy[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2008/07/yellen-risks-prospects-us-economy-portland"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "July 07, 2008",
        "title": "Risks and Prospects for the U.S. Economy[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2008/07/yellen-risks-prospects-us-economy-san-diego"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "May 27, 2008",
        "title": "Credit, Housing, Commodities, and the Economy[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2008/05/yellen-credit-housing-commodities-economy-san-francisco"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "May 13, 2008",
        "title": "Credit, Housing, Commodities, and the Economy[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2008/05/yellen-credit-housing-commodities-economy-vancouver"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "April 16, 2008",
        "title": "The Economy:  Where Are We and What Will Happen Next? [get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2008/04/yellen-bay-area-economy",
        "content": "Good morning. I’d like to thank the Bay Area Council for inviting me to speak at this year’s annual outlook conference. This important event is just one of the many significant contributions the Council makes to help shape the future of the Bay Area economy, and I’m privileged to be part of the distinguished lineup of speakers.\n\nDuring the last nine months financial markets have been in turmoil. The disruptions have impacted households, businesses and state and local governments throughout the country. In my remarks today, I’ll review the developments that led to the current economic and financial situation and offer my perspective on the outlook and Federal Reserve policy. Along the way, I’ll comment on developments in the Bay Area economy.\n\nLet me begin with what seems to have been a trigger for the financial turmoil now facing the nation, namely, the decline in house prices in recent years. It was hardly surprising that house prices flattened out in 2006 and even began to decline more recently. There had been plenty of talk before then about a house price “bubble” and no one expected house prices to ratchet up at double digit rates forever.\n\nIn themselves, house price declines are a concern for monetary policymakers because they reduce the wealth of households, and that can have a chilling effect on consumer demand, which, in turn, can put a chill on overall economic activity. Indeed, even as house prices were rising, economists in the Fed and elsewhere were analyzing how a downturn in the housing sector might affect the economy and evaluating potential policy responses. At the time, however, it was simply not anticipated that house price declines would contribute to such burgeoning delinquencies and defaults among subprime borrowers, and that those problems would set off a chain of events that would rattle the financial system, resulting in the credit crunch that is now severely restraining economic activity and employment.\n\nSubprime markets\n\nLet me briefly trace this chain of events, beginning with developments in the subprime market. In the late 1990s, the subprime market was fairly small and slow-growing, but after the 2001 recession, it took off. By one estimate, in late 2007, it made up about 13 percent of the overall mortgage market. Through late 2005, things seemed to be going well, with subprime delinquencies remarkably low in most areas of the country, including the West.\n\nToday the picture is very different: Close to 20 percent of subprime mortgages are delinquent or in foreclosure nationwide. “Hot spots” include parts of Nevada, Florida, Ohio, and California, where the highest delinquency rates are in the Central Valley.\n\nThe Bay Area has not been immune. In some cities, such as Fairfield and Vallejo, subprime mortgages accounted for over one-fourth of new originations in 2006, and in 2007, delinquencies and foreclosures there increased sharply. By contrast, subprimes accounted for only about one-tenth of new mortgages in 2006 in San Francisco and the peninsula, and delinquencies and defaults there have remained relatively low.\n\nResearch confirms that the factors one would intuitively expect to influence delinquencies and defaults have, in fact, mattered; these include broad economic conditions and the riskiness of the borrowers, which, as is well known, was heightened by increasingly lax underwriting standards. But research also reveals that the single best predictor of subprime delinquency rates is the pace of house price changes. For example, in Vallejo and Fairfield, house prices fell more than 20 percent over the past twelve months and are down nearly 30 percent since late 2005. By contrast, house prices have held up better in San Francisco and Marin, due largely to supply constraints and local amenities that keep housing in very high demand. But for the Bay Area as whole, median home prices have come down substantially—by 11.6 percent in February relative to twelve months earlier. Based on futures markets for home prices, further downward adjustments are likely to occur.\n\nThe link between house prices and delinquency rates is not surprising. When house prices have been stagnant or declining, a borrower with a recent mortgage secured with a very small or no down payment has little, if any, equity in the house and, therefore, can’t rely on it to help weather income and wealth stresses like job loss, illness, or divorce. Moreover, though some borrowers may be able to afford their loans, they may decide just to walk away, if, for example, their house is worth less than their mortgage.\n\nI should also note that, while default rates for prime loans are lower than for subprime loans, delinquency rates among all categories are highly correlated with house price declines across the country, whether borrowers are prime or nonprime, or whether loans have fixed or variable rates.\n\nFinally, though many thought that interest rate resets played a major role in the growing delinquencies and foreclosures, research indicates that they did not—at least, not yet. The vast majority of subprime loans are recent vintages, so only a fraction had hit reset dates as of late 2007. Moreover, in many cases, the initial, or so-called “teaser,” rates were not set that far below prevailing rates on variable-rate mortgages, which indeed, have come down since last summer.\n\nCredit crunch\n\nThe chain of events leading from delinquent subprime mortgages to an economy-wide credit crunch is long and complex, so I will only sketch out the main links. When it became apparent that the problems in the subprime mortgage market were far worse than expected, the ratings on securities that had been backed by these mortgages and other similar assets were downgraded dramatically. That started a race to unload them, driving the prices of these assets lower. Declining asset prices, combined with growing credit losses, have eroded the capital cushions of banks and other leveraged financial institutions. Some banks have also been stuck holding loans they intended to securitize but now cannot due to the illiquidity in the markets for such assets. Most financial institutions now face intense pressure to reduce the leverage on their balance sheets. Though some are succeeding in raising new capital, they also are seeking to scale back their leverage by reducing their total volume of loans outstanding. The consequence is that banks are stiffening up their terms of lending to households and business and are reducing the availability of credit. For example, interest rates are up on the jumbo mortgages which are so prevalent in the Bay Area.\n\nThe credit crunch has had widespread repercussions, even in markets unrelated to residential mortgages. There are now notably wide spreads between the rates on ultra-safe Treasury bonds and the rates on many other debt instruments—a sign of general risk aversion among investors. This has caused the interest rates on low-grade corporate bonds to shoot way up. Moreover, securities backed by other types of loans—such as those on credit cards, commercial real estate, and autos, as well as business, and student loans—also have sharply declined in price or become illiquid. In addition, the market for auction-rate securities, or ARS, has been in a meltdown. The low rates available on these bonds versus traditional fixed-rate debt have been attractive to municipal agencies and nonprofit institutions in recent years, and they have grown accordingly. In recent months, however, investors grew wary about these bonds, because of concerns about the reliability of ARS debt insurers, who were exposed to securitized subprime mortgages. This pullback by investors led to widespread auction failures, leaving some borrowers saddled with much higher interest costs due to automatic rate resets. As a result, local government agencies, including some in the Bay Area, have been scrambling to refinance their ARS debt through fixed-rate bonds or other variable-rate debt—at noticeably higher interest rates than were available before the ARS meltdown.\n\nEconomic outlook\n\nTurning to the economic impacts, the credit crunch combined with, and intensified, the housing downturn to deliver a double blow to national economic activity in the fourth quarter of last year. Growth slowed from a robust pace earlier in the year to a rate of only about ½ percent. In fact, the contraction in spending on housing construction subtracted a full percentage point from U.S. real GDP growth last year, and nearly as much the year before. It seems likely that this sector will be a major drag on the overall economy through the end of this year and into 2009.\n\nUntil recently, the deflating housing bubble had not spilled over to the rest of the economy. But now it has. It appears that growth in consumption and business investment spending has slowed markedly after years of robust performance, and, as a result, the economy has all but stalled and could even contract over the first half of the year.\n\nThe factors weighing down consumer spending go beyond the effects of the credit crunch and the falling house prices. Consumers also face constraints due to the declines in the stock market, which have diminished their wealth. Furthermore, energy, food, and other commodity prices have risen sharply in recent years, essentially “taxing” their incomes. Finally, and very importantly, labor markets have weakened. Business payrolls have declined in recent months, and the unemployment rate jumped in March. In the Bay Area employment has fallen since the beginning of the year and job losses are especially pronounced in construction and financial activities. It is no wonder that the Council’s poll results show Bay Area business confidence at its lowest level since the poll started in 2001, and that nationally consumer confidence has declined to a 26-year low.\n\nAlthough business capital investment remained robust through the end of last year, it would not be surprising to see firms slow and perhaps even cut into this spending this year in response to overall economic softening and tighter credit conditions. This is especially true for nonresidential construction, which grew by over 15 percent in real terms last year, but now faces serious financing constraints from the credit crunch.\n\nInvestment in high-tech equipment and software was strong through the fourth quarter and this sector looks set for growth in the months ahead. But there are some signs of slowing, as orders have fallen off, and there are indications that the demand for computers is softening. This is, of course, a big issue for the Bay Area, since it is the nation’s leading metropolitan area in the size and density of its information technology—or, IT—manufacturing and services sectors.\n\nA bright spot for the national and Bay Area economies is foreign trade. Exports have done very well due to stronger economies abroad and the dollar’s decline. Here in the Bay Area, IT manufacturers and service providers appear to have kept expanding despite the national economic slowdown partly because of strong demand from abroad. And San Francisco has been benefiting from growth in foreign tourism spurred in part by the lower value of the dollar. I expect trade to remain a source of strength for the national and regional economies, but there are some risks. For some countries—especially in Europe—the ongoing financial turmoil is having direct negative impacts, and other countries are likely to suffer indirect impacts from any slowdown in the U.S.\n\nEconomic policies are another important factor in gauging the economic outlook. The stance of monetary policy has eased substantially in the past six months, and the fiscal stimulus package signed into law recently is well timed—with checks beginning to hit the mail in May. Both actions can be expected to boost growth in coming quarters. At the state and local level, however, the downturn is curtailing the growth of revenues from property, income and sales taxes, resulting in widespread cutbacks in planned spending. In California, these pressures have prompted Governor Schwarzenegger to declare a “fiscal emergency”.\n\nThis brings me to my bottom line for the outlook. Current indicators suggest that, starting in the fourth quarter, the national economy, at best, slowed to a crawl. I anticipate little or no growth in the first half of this year. With stimulus from monetary and fiscal policy, economic performance should improve in the second half of this year. Nonetheless, these are particularly uncertain times. I see the risks to this outcome as skewed to the downside given the ongoing turmoil in financial markets, the continued contraction in housing, and the growing caution of households and businesses.\n\nNow let me turn to inflation. Over the past year, inflation has been elevated by rising food, energy and other commodity prices and declines in the value of the dollar that have boosted import prices. However, several developments suggest that inflation is likely to moderate over the next couple of years. For example, broad measures of compensation have expanded quite modestly over the past year, and productivity growth has been fairly robust. In addition, futures markets point to a leveling out of energy and other commodity prices. Furthermore, the weakening in economic activity should put somewhat greater downward pressure on inflation going forward.\n\nThe Federal Reserve cannot, however, be complacent about inflation. Most survey measures of longer-run inflation expectations have remained reasonably well behaved. But measures of inflation compensation derived from the differential between nominal and real Treasury yields have moved up for the period of five-to-ten years ahead. Such measures are an imperfect indicator of inflation expectations, because they are affected by inflation risk and illiquidity. Nevertheless, these movements highlight the risk that our attempts to deal with problems in the real economy could lead to higher inflation expectations and an erosion of our credibility.\n\nMonetary policy\n\nWith that in mind, let me discuss the Fed’s responses—first to the financial market turmoil, which poses a threat to economic activity and employment, and second to the weakness in economic activity itself. We’ve developed a number of approaches to improve liquidity. Part of this effort, of course, was the arrangement to facilitate the resolution of Bear Stearns’ liquidity problems, which threatened to worsen the turmoil in financial markets, deepen the credit crunch, and further depress economic activity and employment.\n\nWith regard to monetary policy, the FOMC has taken significant steps since September, cutting the federal funds rate by 3 full percentage points to an accommodative level of 2¼ percent. I consider such accommodation an appropriate response to the contractionary effects of the ongoing financial shock and the housing downturn, and I anticipate that the resulting stimulus, combined with that of the fiscal package, will foster a moderate pickup in growth later this year. At the same time, consumer inflation seems likely to decline gradually to somewhat below 2 percent over the next couple of years, a level that is consistent with price stability.\n\nHowever, economic prospects remain unusually uncertain, and the downside risks to growth are significant. Going forward, the Committee must carefully monitor and assess the effects of ongoing financial and economic developments on the outlook for output and inflation, and be prepared to act in a timely manner to promote the economy’s return to sustainable paths for output and employment.\n\nEnd Notes\n\n"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "April 16, 2008",
        "title": "The Economy: Where Are We and What Will Happen Next? [get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2008/04/yellen-bay-area-economy"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "April 03, 2008",
        "title": "The Financial Markets, Housing, and the Economy[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2008/04/yellen-financial-markets-housing-economy"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "March 31, 2008",
        "title": "2008 National Interagency Community Reinvestment Conference",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2008/03/yellen-opening-remarks-national-interagency-community-reinvestment-conference-2008"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "March 07, 2008",
        "title": "Panel discussion of William R. White \"Globalisation and the Determinants of Domestic Inflation\"[get-superscript superscript='*']",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2008/03/yellen-globalization-domestic-inflation"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "February 12, 2008",
        "title": "Prospects for the U.S. Economy in 2008",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2008/02/yellen-economy-prospects-2008-san-francisco"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "February 07, 2008",
        "title": "Prospects for the Economy in 2008",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2008/02/yellen-economy-prospects-2008-honolulu"
    }
]