[
    {
        "speaker": "John C. Williams",
        "date": "November 29, 2017",
        "title": "Monetary Policy and the Economic Outlook: A Fine Balancing Act",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2017/11/monetary-policy-and-economic-outlook-fine-balancing-act"
    },
    {
        "speaker": "John C. Williams",
        "date": "November 16, 2017",
        "title": "When the United States Sneezes…",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2017/11/when-the-united-states-sneezes"
    },
    {
        "speaker": "John C. Williams",
        "date": "October 11, 2017",
        "title": "What’s the Future of Interest Rates? The Answer’s in the Stars",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2017/10/whats-the-future-of-interest-rates-the-answers-in-the-stars"
    },
    {
        "speaker": "John C. Williams",
        "date": "October 05, 2017",
        "title": "Interest Rates and the “New Normal”",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2017/10/interest-rates-and-the-new-normal"
    },
    {
        "speaker": "John C. Williams",
        "date": "August 02, 2017",
        "title": "Monetary Policy’s Role in Fostering Sustainable Growth",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2017/08/monetary-policy-role-in-fostering-sustainable-growth"
    },
    {
        "speaker": "Leadership",
        "date": "July 20, 2017",
        "title": "Fintech and the U.S. Regulatory Response",
        "href": "https://www.frbsf.org/news-and-media/speeches/leadership/2017/07/fintech-us-regulatory-response",
        "content": "Introduction\n\nGood afternoon. I greatly appreciate the opportunity to share with you my perspectives on U.S. financial regulatory developments related to fintech. Before I begin, I’d like to congratulate the Shanghai Financial Institute and the other sponsors for hosting such a successful event, and also express my thanks for inviting me to join you. In addition, I’d like to preface my remarks by noting that the views and opinions I express today are solely my own, and do not necessarily reflect the views of the Federal Reserve Bank of San Francisco or any other part of the Federal Reserve System.\n\nI am sure that many of us share the view that technology is a dynamic and increasingly important part of the financial system in the United States and throughout the world. Through advances in mobile technology, cloud computing, data aggregation and other fields, fintech presents opportunities to expand and improve the way financial services are delivered. While entrepreneurs, traditional banks, and tech companies are at the forefront of fintech, financial regulators also have an important role in fintech development. As regulators, I believe our principal responsibility is to ensure that supervised institutions are operated safely and soundly and comply with applicable laws, including treating consumers fairly. Within that framework, however, we also have a strong interest in permitting socially beneficial innovations to flourish, and also in ensuring that the risks are appropriately managed. In this vein, financial authorities in the U.S. and many parts of the world are developing ways to appropriately adapt regulatory and supervisory structures relative to changing technologies and business models.\n\nTo help put the U.S. regulatory response in context, I will first provide a brief overview of the U.S. fintech industry, and outline the U.S. financial regulatory structure. Afterwards, I’ll discuss some of the steps that U.S. regulators have taken to address fintech matters. Finally I’ll conclude with some thoughts on continuing opportunities and challenges in U.S. fintech regulation.\n\nU.S. Fintech Industry\n\nThere are three kinds of fintech business models and structures in the United States today. The first model involves technology firms that provide financial services directly to customers through the use of mobile platforms and other innovations. They can be attractive to some customers because they often have comparatively faster decision times for certain financial products. They are also attractive in many cases because of their emphasis on convenience and the overall customer experience. These fintech firms do not rely on banks to deliver their products and services, and often compete directly with banks and other traditional financial institutions. In many ways, I think of this model as the “original concept” behind fintech, but as I’ll explain further, the number of U.S. fintech firms that operate under this model is low and seems to be decreasing.\n\nThe second model covers banks and other traditional financial services providers which have adapted and developed fintech solutions to improve the delivery of their financial services. Some of these banks are offering products comparable to those found at fintech firms. Some banks are researching and developing financial technologies themselves, while others find it more convenient and cost effective to turn to their core processors, software providers and other firms for such services.\n\nThe third model involves partnerships and similar relationships between nonbank fintech firms and traditional banks to deliver financial services. This model often combines the innovation and user experience focus of fintech firms with the risk management skills, deep customer relationships and other strengths of traditional banks. For example, many fintech marketplace lenders handle the consumer-facing loan application process and investor-facing funding process, but rely on a bank partner to handle loan decisions, originations and initial loan funding. Likewise, digital payment and wallet firms have designed attractive and convenient mobile applications for customers to transfer funds as well as pay for goods and services. Such firms ultimately rely on banks to clear and settle payments on traditional bank payment systems, including the automated clearing house (referred to as ACH) and the credit and debit card networks. This partnership model has taken on increased prominence in recent years in the U.S. as many fintech firms move away from emphasizing disruption and towards greater collaboration with banks.\n\nU.S. Regulatory Structure\n\nSo, now that we’ve talked a little about the structure of the fintech industry, I’ll turn to the structure of U.S. financial regulation. As with many countries, the U.S. does not have a single fintech license or regulatory agency. Rather, fintech activities fit within the broader framework of financial regulation and thus can be conducted by companies subject to a variety of regulators, either at the state or federal level.\n\nThe U.S. model of financial regulation spans both functional and consolidated supervisors and balances elements of centralized and federated authority. In this regard, many nonbank financial activities like lending, money transmission and insurance are primary regulated by the 50 individual states for prudential and licensing matters. The securities and banking industries are jointly regulated by multiple federal agencies and the 50 states (and in the securities industry, industry self-regulation plays an important role as well). Cutting across multiple industry types, the federal government has taken a leading role in regulating and supervising for consumer financial protection matters, although many states also play an important role. Finally, while the U.S. doesn’t have an explicit payment systems regulatory structure, the Federal Reserve through its role in operating and setting standards for certain major payment systems plays an important role too.\n\nSo how does this regulatory structure work in real life? Let’s take a hypothetical fintech company that wants to engage in lending and money transmission. Lending companies and money transmitters are regulated at the state level—so a non-bank fintech company that chooses to engage in either activity will generally need to get a separate license for and be subject to differing rules in each state in which it conducts business. Many fintech and other nonbank financial services companies have expressed concern about the operational and legal challenges associated with having up to 50 different simultaneous regulators.\n\nThat same fintech company might consider the regulatory structure for banks. Relatively speaking, U.S. banks have a more consolidated regulatory model—banks can elect between varying federal or state charters and supervisors but all banks will have a primary federal regulator and in the case of state banks a single state regulator as well. While some overlap still exists, the U.S. regulatory model for banks provides for a more uniform set of rules and supervisory processes for nationwide operations than compared to nonbank fintech firm. Moreover, banks have privileges unavailable to nonbank fintech firms including deposit insurance, nationwide lending powers, and access to bank payment systems. Of course, with such unified supervision and privileges comes a higher level of prudential, conduct and other regulation than a nonbank fintech firm may be ready for. Moreover, depending on the structure and size of the bank, a variety of other federal and state agencies may continue to regulate other activities of the bank or its affiliates including insurance, investment broker/dealer and advisory services as well as consumer protection compliance.\n\nWhile not many fintech firms have opted to become or acquire banks, thus subjecting themselves to direct bank supervision, many banks and fintech firms (as I noted before) are partnering to offer financial services. In this model, the fintech firm is usually still required to obtain all necessary licenses and remain subject to supervision from state regulatory authorities. Meanwhile, the bank remains subject to supervision from federal and state banking authorities. In addition, if the fintech firm is providing any services to the bank or its customers, the bank in many cases remains responsible for the services the fintech firm is providing. U.S. federal banking regulators have enacted third-party risk management guidance for banks specifying due diligence, audit, ongoing monitoring and other standards to guide banks in such relationships. In addition, fintech firms that provide certain kinds of services to banks may in some cases also be subject to direct examination by the federal banking supervisors.\n\nAs you can imagine, the structure of the U.S. regulatory system impacts fintech firm operating models—there would likely be more nonbank fintech firms directly competing with traditional banks if not for the difficulties involved in 50-state licensing. The supervisory requirements for banks also likely limit the number of fintech firms considering bank charters. Moreover, the large and increasing number of fintech/bank partnerships seems to reflect industry efforts to leverage the latest developments offered by technology firms with the established customer base, regulatory compliance experience and lending and payment capabilities of banks.\n\nLikewise, I think it is also important to keep the U.S. regulatory structure in mind when considering the fintech steps taken by U.S. agencies. The distributed nature of U.S. regulatory authorities means that multiple agencies may have a stake in considering certain fintech matters. It also means that new guidance and programs will often come from multiple agencies and in some cases may have narrower application than comparable measures from jurisdictions with more centralized authorities.\n\nU.S. Financial Regulatory Response\n\nNow that I’ve given you a high-level summary of the U.S. fintech and regulatory structure, I’d like to focus on some of the fintech-related steps that U.S. financial supervisors have taken. Regulators and jurisdictions in many parts of the world have taken fintech-related actions, including the establishment of innovation hubs, sandboxes, new chartering and passporting measures, and clear regulatory authorities including direct guidance. We may not always use the same terminology, but fintech steps by U.S. regulators are generally proceeding along the same model.\n\nU.S. financial supervisors are establishing programs similar to “innovation hubs” to help answer regulatory questions raised by new applications of technology. Through programs like the Consumer Financial Protection Bureau’s Project Catalyst, the Office of the Comptroller of the Currency’s Office of Innovation, and the Commodity Futures Trading Commission LabCFTC program, these agencies provide channels through which fintech firms and traditional financial services firms can communicate with the agency on fintech matters including through “office hour” type meetings.1 These efforts usually include dedicated agency staff who are knowledgeable on and serve as points of contact for the fintech industry. In this vein, I’d also like to mention the SF Fed’s recently launched Fintech Navigate program.2 We welcome all opportunities to communicate with interested fintech firms, banks and related parties.\n\nSecond, U.S. financial regulators have also begun to address and consider some of the chartering and licensing considerations in the fintech space. One example is New York State’s “BitLicense” program which establishes a special licensing and oversight program for companies engaged in virtual currency activities.3 Highlighting the diversity of outcomes that can be explored in the U.S. regulatory model, the States of Texas and Illinois have exempted many virtual currency activities from state money transmission licensing requirements.4 Another example of action in the chartering space is the Office of the Comptroller of the Currency’s proposed fintech-oriented special purpose national bank charter.5 However, I won’t comment further on the proposal as it is the subject of ongoing litigation filed by state regulators against the Comptroller of the Currency. Finally, the state banking and other financial supervisors have announced their Vision 2020 initiative, one of the goals of which is to establish a 50-state integrated licensing and supervisory system—while still in its early stages, this measure seems aimed at addressing some of the same cross-jurisdictional issues that have, in part, given rise to fintech “passporting” efforts under consideration in the EU.6\n\nAt the same time, U.S. financial regulators have expanded upon current guidance, and are considering further measures to address matters of interest to fintech firms and their partners. One area of particular recent activity relates to vendor or service-provider type relationships between banks and third parties. For example, the Federal Deposit Insurance Corporation has issued proposed guidance on third party lending arrangements.7 The Office of the Comptroller of the Currency has recently clarified its Third Party Relationship Risk Management guidance which addresses the kinds of due diligence and other steps that national banks should take when they seek to obtain services from third-parties.8 Lastly, the Consumer Financial Protection Bureau has recently announced it has begun examining certain service providers to financial institutions, although this program seems to be initially focused on the home mortgage industry.9\n\nU.S. regulators have also considered fintech-related policy and related matters besides third-party relationships. Many fintech firms and banks use consumer financial and other data to help design and provide financial services. In late 2016, the Consumer Financial Protection Bureau sought public comments on consumer access to financial account and account-related data, including access by entities acting with consumer permission, in connection with the provision of products or services that make use of that information.10 Aside from data access, some fintech firms and other institutions are considering potential uses of alternative data, by which I mean information beyond traditional factors like credit scores, in making lending decisions. In that vein, the Consumer Financial Protection Bureau also sought information from the industry and broader public about the use or potential use of alternative data and modeling techniques in the credit process.11 Finally, I’d also like to note that the Federal Reserve, outside of our role as a financial regulator, has taken steps in the payments space that may be of interest to the fintech industry, such as facilitating task forces on faster and more secure payments and separately conducting research on distributed ledger technology.12\n\nOpportunities and Challenges\n\nAt this point, I’d like to turn to some areas where I see further opportunities and challenges for U.S. regulators and the fintech industry.\n\nThe first area is engagement. As I’ve mentioned, certain regulators have established programs or informal mechanisms to communicate and interact with the fintech industry. I would like to see greater expansion and use of such programs. Communication is key, and given the number of agencies involved, one of the most important steps for the fintech industry is to take advantage of the initiatives we already have underway or establish in the future. The reality of the U.S. regulatory model is that fintech firms and other industry players will often need active exchanges of information with multiple financial supervisors to smoothly employ new technology.\n\nThe second area that I’d like to see regulators devote some more thinking on, and the topic of an upcoming panel at this summit, is “Regtech,”—by which I mean exploring how regulators and the industry can use technological innovations in areas such as automation and machine learning to make regulatory compliance and oversight processes more effective and efficient. I’ve seen some promising developments in the area of anti-money laundering compliance, and believe that further opportunities exist in areas like risk management and consumer protection compliance. At least one agency, the Commodity Futures Trading Commission, has made exploring the use of innovation in supervisory processes a part of their fintech goals—I hope more U.S. regulators will take similar steps and look forward to discussing this topic at greater length at the upcoming panel.\n\nFinally, I’d like to see regulators and industry focus on fintech considerations as they relate to traditional community banks and other smaller financial institutions. Community institutions are an important part of the American banking and financial system, especially in light of their role in providing small business credit. In some cases, community banks may face cost, operational or other challenges in adopting innovative technologies, especially when compared to larger institutions. As some bankers have noted, institutions slow to adopt digital offerings may find that they face longer-term challenges in light of changing customer expectations. While I recognize that not every community bank needs to immediately transform its offerings, I hope that institutions will continue to consider appropriate opportunities to adopt new technologies consistent with their business model and sound risk management practices. Given that many community banks and other institutions work with service providers to incorporate new technologies into their offerings, I hope that more U.S. regulators will consider appropriate clarifications to existing third-party risk management guidance to address measures which may be unintentionally impeding community banks from adopting beneficial technologies.\n\nThat concludes my prepared remarks. Thank you again for the opportunity to speak today, and I look forward to the remainder of this summit and your questions.\n\nEnd Notes\n\n1. Consumer Financial Protection Bureau Project Catalyst; Office of the Comptroller of the Currency’s Responsible Innovation; and Commodity Futures Trading Commission’s LabCFTC.\n\n2. Federal Reserve Bank of San Francisco’s Fintech Web Page\n\n3. New York Department of Financial Services: Revised BitLicense Regulatory Framework\n\n4. Texas Department of Banking Supervisory Memorandum: Regulatory Treatment of Virtual Currencies Under the Texas Money Services Act; and Illinois Department of Financial and Professional Regulation: Digital Currency Guidance\n\n5. Office of the Comptroller of Currency: Exploring Special Purpose National Bank Charters for Fintech Companies\n\n6. Office of the Comptroller of Currency: Exploring Special Purpose National Bank Charters for Fintech Companies\n\n7. Federal Deposit Insurance Corporation: Press Release Announcing the Beginning of the Comment Seeking Period for its Guidance on Third-Party Lending\n\n8. Office of the Comptroller of the Currency: FAQs to Supplement OCC Bulletin 2013-29\n\n9. Consumer Financial Protection Bureau: Supervisory Highlights, April 2017: (see page 24).\n\n10. Consumer Financial Protection Bureau: Request for Information Regarding Consumer Access to Financial Records\n\n11. Consumer Financial Protection Bureau: Request for Information Regarding Use of Alternative Data and Modeling Techniques in the Credit Process\n\n12. Faster Payments Initiative of the Federal Reserve System; and Board of Governors of the Federal Reserve System Working Paper: Distributed Ledger Technology in Payments, Clearing, and Settlements"
    },
    {
        "speaker": "John C. Williams",
        "date": "June 27, 2017",
        "title": "The Global Growth Slump: Causes & Consequences",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2017/06/global-growth-slump-causes-consequences"
    },
    {
        "speaker": "John C. Williams",
        "date": "June 25, 2017",
        "title": "Speed Limits and Stall Speeds: Fostering Sustainable Growth in the United States",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2017/06/speed-limits-stall-speeds-fostering-sustainable-growth-united-states"
    },
    {
        "speaker": "John C. Williams",
        "date": "May 31, 2017",
        "title": "The Global Challenge of Very Low R-Star",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2017/05/global-challenge-of-very-low-r-star-presentation-figures"
    },
    {
        "speaker": "John C. Williams",
        "date": "May 28, 2017",
        "title": "Risk, Resilience & Sustainable Growth: U.S. Monetary Policy in a Post-Recovery Era",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2017/05/risk-resilience-sustainable-growth-us-monetary-policy-in-post-recovery-era"
    },
    {
        "speaker": "Leadership",
        "date": "May 24, 2017",
        "title": "The Fed in Your Community",
        "href": "https://www.frbsf.org/news-and-media/speeches/leadership/2017/05/the-fed-in-your-community",
        "content": "More often than not, most people think of the nation’s central bank on a national level when it comes to monetary policy—the Board of Governors and the Federal Open Market Committee, for example. What often gets overlooked is the Fed’s engagement on a regional and local level.\n\nFirst, a little bit of background on the structure of the Federal Reserve System. The Fed is independent within the U.S. government, but not independent of it. From an organizational standpoint, the Board of Governors in Washington D.C. represents the public, or government side of the Fed. There are seven board members, headed by chair Janet Yellen, and a staff of over 2,000 employees. Among other things, the Board oversees the 12 Regional Reserve Banks.\n\nThe Regional Banks represent the private side of the Fed. They are separately incorporated and operate much like any private corporation, but for the public good. The 12 Regional Banks are tasked with carrying out much of the day-to-day activities of the Fed and this Regional Bank structure is why the Fed is often referred to as a decentralized central bank.\n\nThe San Francisco Fed oversees the 12th Federal Reserve District, by far the largest geographically of the Regional Banks. It encompasses the nine western states, including Alaska and Hawaii, plus American Samoa, Guam, and the Commonwealth of the Northern Mariana Islands. The District’s size is due in large part to the lack of population in the western states when District boundaries were established in 1913. Much has changed since 1913 and today approximately 20% of the U.S. population resides in the 12th District. The same can be said for U.S. personal income, nonfarm payroll employment and manufactured exports.\n\nThe Economic Research staff at the San Francisco Fed works diligently to understand current economic trends nationally and within the 12th District as well as trying to anticipate what’s to come. Needless to say, there’s no shortage of data and models, but such information becomes more meaningful when coupled with real-time input from a local level. Enter the boards of directors.\n\nPotential directors are identified mostly through the time honored tradition of building a network of long term relationships both directly and indirectly. As Regional Executive at the Seattle Branch, I regularly meet with business and community leaders in Washington and Alaska. These meetings primarily provide an opportunity to build rapport and exchange information on a host of economic related topics. In turn, they may serve as a precursor for future director consideration. It’s a continuous process as directors have staggered terms while serving a maximum of two three-year terms.\n\nThe Head Office and each of the four branches in the San Francisco District have a board of directors. The main contribution of board members is to provide observations on what’s happening in their areas of expertise and the economy in general. It’s important to note, that when commenting on economic conditions, directors often reference information from other business and community leaders they’ve been in contact with during a particular month. In this way, a larger and more diverse picture of the economy is provided that spans well beyond those seated in the board room.\n\nEach board meets once per month and members submit reports based on questions that are distributed two weeks earlier by the Economic Research department. A Bank economist attends each board meeting and provides a presentation on the economic outlook and answers any questions. Lastly, information provided by the directors is forwarded to the Economic Research department in the form of a summary from each office as well as individual reports.\n\nI see this process firsthand every month and hear the varied and valuable insights our board members have to offer. There is a concerted effort to ensure that we have a variety of industries and organizations represented across the Seattle zone which encompasses Washington and Alaska. The economy doesn’t end at the edge of the Seattle/King County Metro area and it can look very different the further away you get. Currently, four of our seven board members are from outside of the Seattle area. At times, location isn’t necessarily a critical driver because many of the companies have a regional, national and even international presence to draw upon.\n\nIn the end, the contributions board members make to the monetary policy process ensures the local perspective is not lost among the macroeconomic data. There are stories to be told, stories that our President, John Williams, takes note of when preparing for FOMC meetings every six weeks in Washington D.C."
    },
    {
        "speaker": "John C. Williams",
        "date": "May 05, 2017",
        "title": "Preparing for the Next Storm: Reassessing Frameworks & Strategies in a Low R-Star World",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2017/05/preparing-for-next-storm-reassessing-frameworks-strategies-in-low-r-star-world"
    },
    {
        "speaker": "Leadership",
        "date": "April 20, 2017",
        "title": "Engaging with Industry: Our Work in Fintech",
        "href": "https://www.frbsf.org/news-and-media/speeches/leadership/2017/04/engaging-with-industry-our-work-in-fintech",
        "content": "Financial technology (fintech) continues to change the dynamics of banking and how financial products and services are delivered to consumers. This digitization of financial services has a nexus with a wide range of our responsibilities at the Federal Reserve, including promoting financial stability, safe and sound financial institutions, and consumer protection. Given our proximity to Silicon Valley, where a number of these new innovations are occurring, the SF Fed has established a small team of fintech analysts to study market developments from a financial institution supervision perspective, to engage in industry outreach and to help build technical expertise among supervisors.\n\nIn recent remarks, I touched on the fintech work underway inside the Federal Reserve where a team of supervisors are studying fintech developments to understand the range of risks and opportunities and develop recommendations for a broader Federal Reserve response.\n\nTo ensure that we have a broad-based understanding of new innovations in financial services, our team is working with colleagues throughout the Federal Reserve System and is engaging in dialogue with other U.S. and foreign banking regulatory agencies. I received a number of questions about the current OCC proposal to make a special purpose national bank charter available to fintech firms, and noted that the Federal Reserve is engaged in dialogue with the OCC in those areas where the Fed has a role. Specifically, the OCC’s proposal raises interpretive and policy issues for the Federal Reserve that include Fed membership, access to Fed accounts and services, and whether or not firms receiving these charters would meet the definition of a bank under the Bank Holding Company Act. If the OCC proposal is finalized, Federal Reserve staff will have to closely analyze these issues with respect to fintech firms that express an interest in moving forward with an application.\n\nAs part of my comments, I announced that the San Francisco fintech team is available to meet with fintech firms or other industry participants to help them understand and navigate the U.S. regulatory system. Team members can be contacted by email at SFFed Fintech. One of the first questions we are routinely asked is where start-ups and others engaging in new financial services can go for input to help understand existing regulatory requirements.\n\nI also noted that the Fed’s work in fintech is driven by the idea that appropriately designed innovation, which in our view includes strong risk management and consumer protections, holds great potential to benefit consumers and small businesses.\n\nOur hope is that by engaging with industry participants we can help them navigate a complex regulatory system and provide the necessary education to industry participants to meet the requirements of existing financial regulation.\n\nYou may also be interested in:"
    },
    {
        "speaker": "John C. Williams",
        "date": "March 30, 2017",
        "title": "The Jenga Tower of Prosperity: The Strong, Prosperous, And Resilient Communities Challenge (SPARCC)",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2017/03/jenga-tower-of-prosperity-the-strong-prosperous-resilient-communities-challenge-sparcc"
    },
    {
        "speaker": "John C. Williams",
        "date": "March 29, 2017",
        "title": "From Sustained Recovery to Sustainable Growth: What a Difference Four Years Makes",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2017/03/from-sustained-recovery-to-sustainable-growth-what-a-difference-four-years-makes"
    },
    {
        "speaker": "John C. Williams",
        "date": "February 28, 2017",
        "title": "Keeping the Recovery Sustainable: The Essential Role of an Independent Fed",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2017/02/keeping-recovery-sustainable-essential-role-of-independent-fed"
    },
    {
        "speaker": "Leadership",
        "date": "February 23, 2017",
        "title": "Work, Health, and Insurance: An Evolving Relationship",
        "href": "https://www.frbsf.org/news-and-media/speeches/leadership/2017/02/work-health-and-insurance-an-evolving-relationship",
        "content": "The relationship between work and health is complex and in flux. Employers rely on healthy employees for business operations. Those same employers play an important role in the U.S. health care system through the widespread provision of health insurance. Even with the recent profound changes in the health insurance landscape, notably provisions of the 2010 federal Affordable Care Act (ACA) that expanded insurance access, over half of all Americans still receive health insurance through a job held by themselves or a family member. At the same time, the relationship between work, health, and insurance is affected by evolving workforce characteristics. Important changes include shifting demographics, most importantly the aging of the labor force, and the changing nature of employment relationships, including rising part-time work and the growth of the “gig” economy of on-demand workers.\n\nIn a recent research publication, Professor Thomas C. Buchmueller of the University of Michigan and I assess these trends (presented at the Health Affairs journal events on February 7 and February 22, 2017). We provide basic numbers on the changing labor market and health insurance landscape from 2000 to 2015, and we also discuss a wide range of research on the evolving links between work, health, insurance, and public policies such as the ACA.\n\nGiven the Federal Reserve’s research focus on monetary policy and the overall macro-economy, why is the Fed interested in this subject? In fact, it relates directly to our core mission: achieving the Fed’s “dual mandate” of price stability and maximum employment requires sustained economic growth, which in turn relies on a healthy, expanding workforce. Moreover, employee health benefits are a large cost for employers, affecting overall compensation pressures and progress toward the dual mandate goals.\n\nWhat are the key takeaways from this research (see the published piece for details)?\n\n(1) Demographic changes, in particular the aging of the workforce, are putting upward pressure on employers’ health insurance costs. This occurs automatically because health care spending generally is higher for older age groups. Rising costs may further undermine the dominance of employer-sponsored insurance: the share of the U.S. population covered via employers fell from a peak of about 65% in the year 2000 to about 56% in 2015 (albeit with unexpected stability between 2010 and 2015).\n\n(2) Changing employment arrangements and wage patterns probably contributed to the declining availability of workplace health insurance. These changes include the shift to part-time work and the growth of the gig economy, along with wage stagnation for lower-paid workers. Since health insurance benefits generally are restricted to full-time payroll employees for cost and tax reasons, and are most common among well-paid workers, these shifts will tend to reduce insurance availability on the job.\n\n(3) These workforce changes have coincided with deteriorating health indicators and increased work limitations. A rising fraction of working-age individuals are on permanent disability. Also, recent research points to chronic pain and consequent use of pain medication as factors contributing to the shrinking share of prime-age adults (25-54) in the labor force.\n\n(4) Adverse working conditions, notably job instability and inflexibility, can undermine health. The rise of the gig economy may provide greater flexibility in hours worked, but if workers are pushed toward such arrangements due to economic stress, this may compromise health.\n\n(5) There are no silver bullets for reducing employer health benefit costs. These costs generally have been rising faster than overall inflation, implying a growing cost burden for employers. To combat these increases, many employers have embraced “wellness” strategies that give employees incentives to make lifestyle changes that may reduce costly chronic conditions. The ACA included provisions that encourage such programs, but their effectiveness at reducing health costs, as well as their legal status in some settings, remain at issue.\n\n(6) Health policies cannot reverse broader trends in the labor market, but they can play an important role in mediating the impact of these trends on workers’ well-being. By creating new health insurance options that are not tied to full-time employment, the ACA may have helped to mitigate some of the factors undermining insurance availability. With some of its key provisions now up for renewed debate, it remains to be seen what policies will be in place to enhance access to affordable, non-employment based insurance coverage."
    },
    {
        "speaker": "John C. Williams",
        "date": "January 17, 2017",
        "title": "Looking Back, Looking Ahead",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2017/01/looking-back-looking-ahead-economic-forecast"
    }
]