[
    {
        "speaker": "Leadership",
        "date": "December 07, 2018",
        "title": "U.S. Economic Prospects: The Short and the Long of It",
        "href": "https://www.frbsf.org/news-and-media/speeches/leadership/2018/12/us-economic-prospects-the-short-and-the-long-of-it",
        "content": "This speech was posted on December 7, 2018.\n\nGood afternoon. I appreciate the opportunity to speak with you today. Most of my interactions with auto dealers are under more stressful circumstances. It’s a genuine pleasure to be meeting with you without any high-pressure talk about sticker prices and dealer costs, and no papers to sign.\n\nIn my comments, I’ll begin by discussing the current U.S. economic outlook, which by most reckonings is very good. And since I work for the organization that sets U.S. monetary policy, the Federal Reserve, or “the Fed” as it’s affectionately known, I’ll talk about that as well. As you know, interest rates have been going up, and that’s expected to continue. What may surprise you is just how little they’re expected to increase. This is guided by the intent of keeping the economic expansion going as long as possible. I’ll also talk about some longer-term economic challenges, specifically how technology has been changing the labor market, that monetary policy can only affect indirectly. I’ll be using a few slides and charts as guideposts, but not too many!\n\nBefore I proceed, I want to emphasize an important disclaimer: the views I express today are wholly my own and do not necessarily reflect those of other individuals or institutions in the Federal Reserve System.\n\nEconomic outlook\n\nI’ll start with the economic outlook. As I just mentioned, the U.S. economy is looking very good at the moment. The expansion is entering its 10th year. If it extends past June of next year, as widely expected, it will become the longest U.S. expansion in historical records dating back to the 1850s.1 The Great Recession from a decade ago is starting to fade from memory. Household and business balance sheets have been repaired, and there’s plenty of optimism fueling continued spending growth all around.\n\nWe typically assess the economy’s performance using a measure of overall activity, called gross domestic product, or GDP. It’s grown at a strong pace this year, and even though some slowing is expected, growth should remain quite healthy over the next few years.\n\nGDP is a good overall indicator, but it’s a bit opaque to the average person. Probably the clearest signs of the strong economy are in the labor market. Lots of new jobs are being created every month, and the unemployment rate has been running below 4 percent. This is the lowest it’s been since the 1960s. In other words, jobs are plentiful, and unemployed individuals to place in those jobs are becoming scarce. That can create challenges for employers, but from a broad economic perspective, it’s a situation that most people want to see continue.\n\nSustaining the expansion: An environment of rising interest rates\n\nThat’s where the Federal Reserve comes in. The goal of sustaining the expansion forms the backdrop for current and projected monetary policy.\n\nThe Fed has two main goals, as mandated by longstanding federal laws—this is the so-called dual mandate.\n\nThe first goal is maximum or full employment. That doesn’t mean everyone is working. Instead, it means a thriving labor market, with unemployment low enough that it largely reflects routine worker and job turnover. The low numbers I just mentioned strongly suggest that the labor market has not only reached but actually moved past full employment.\n\nThe Fed’s other goal is stable prices. In practice, this means a modest rate of inflation, specifically 2 percent.2 Inflation had been running below that target for much of the time since the Great Recession ended in 2009, but recently it has come back up and is basically on target.\n\nThese are not easy goals to achieve, especially when the Fed has only one main tool at its disposal: moving interest rates up and down. Low rates rev up the economy by stimulating borrowing, spending, and investment. High rates do the opposite, putting some brake pressure on the expansion. The Fed’s key policy rate is set by our monetary policy arm, the Federal Open Market Committee, or FOMC, which meets eight times per year. As I’m sure you know, the FOMC left rates at very low levels for a long time during and after the recession. This helped support the economic recovery.\n\nNow, with the targets largely met, and the economy able to stand on its own two feet, the Fed is well on the way to normalizing monetary policy. This means rising interest rates. The goal of this normalization process is to maintain the expansion and ensure that the Fed does not backslide on its dual mandate. If rates are left low, the economy could start running too hot, spurring an uptick in inflation. Recall that I mentioned the 1960s, another time when unemployment was very low. What was the aftermath? The 1970s, when, as I know from personal experience, rock music and fashion took a decided turn for the worse, and more importantly, inflation shot up to double digits.3\n\nThe problem with rapid increases in inflation is that they may require an aggressive monetary policy response, which can stifle the expansion. To minimize this risk and more generally keep the economy on an even keel, the FOMC has been raising interest rates over the past few years.\n\nBut here’s the really interesting part of the story. This process of raising rates has been occurring much more gradually than it did during recent economic expansions (see the first figure). For example, during the mid-2000s, the Fed’s policy rates rose by about 2 percentage points per year. By contrast, they’ve been rising half that pace or less during the current normalization cycle.\n\nInterest rates: Gradual, limited increase\nFederal funds rate (set by FOMC; with projections)\n\n\n\nThe economy already is seeing some impact from rising rates. This is mainly evident in the housing sector, where construction and sales have been easing this year. Of course, auto sales also depend heavily on borrowing, and they have slipped a bit over the past couple of years as well. Importantly, however, despite the restraining effects of higher rates for some sectors, the overall economic expansion has actually accelerated this year compared with 2017.\n\nIt’s also important to keep in mind that rates are not expected to rise anywhere near their past highs. This may be a pleasant surprise for you. The dashed line in the chart shows a likely path for the federal funds rate, based on the median projection in the FOMC’s most recent Summary of Economic Projections from late September.4 To be clear, these are only projections, not set plans. The FOMC has indicated that it will respond to changes in economic conditions accordingly. But if conditions evolve as expected, the funds rate is likely to top out at just under 3½ percent over the next few years, about 2 to 3 percentage points below its past highs. The reasons for these lower rates are complicated and would make for a separate talk in themselves.5 The key takeaway is that rates are likely to rise further but not by a lot.\n\nLong-term challenges: Technology and the labor market\n\nI’ve described a strong economy, in which the Fed’s main goals have largely been achieved. That’s the short of it. But all this happy talk often raises a question: if the economy is so good, why are some people feeling so bad? It’s a fair question. Many families, and in some cases entire communities, are struggling to make ends meet, and they are understandably baffled when people like me tell them that the economy is doing great.\n\nThe key longer-term challenges generally are coming from shifts in the labor market. And a key culprit is changing technology—by that, I mean the way work is organized, and the interactions between people and machinery that produce goods and services. Technology raises our standard of living in general, but it can be a major disrupter to the traditional economic order. With the expansion of computers and related technology, lots of jobs that used to be stable and well-paid are getting replaced by automation. This is well-known in manufacturing. But we also see this in a wide variety of services, from call centers to online retail and self-serve checkout at grocery stores. Auto dealers have been affected as well, although probably not as much—as far as I know, virtual reality test drives aren’t yet an adequate substitute for the real thing.\n\nEconomists refer to these shifts as job market polarization.6 This is the process by which changing technology and rising automation have been eroding the status of traditional middle-class jobs (depicted in the second figure). These so-called routine jobs are readily replaced by automation. Broadly speaking, this includes many white-collar sales and office jobs, as well as blue-collar factory jobs and related positions. These types of jobs have been disappearing over the past few decades, as shown by the gold and red bars in the chart. By contrast, the highly skilled professional positions have been doing well, as have lower-paying service positions that involve direct personal contact and hence are not routine—baristas and home health-care aides are basic examples, but there are lots of others.\n\nDisappearance of middle-class jobs\nEmployment growth by broad occupation category\n\n\n\nPolarization has had a profound impact on the job market. Wages have grown rapidly at the top, where workers tend to take advantage of the new technologies rather than being replaced by them. But those in the middle and below, who are competing for the same shrinking pool of jobs, generally have seen much slower gains.7\n\nRecent research conducted by myself and others suggests that polarization likely has contributed to lower labor force participation as well.8 This refers to the fraction of the working-age population that is either employed or actively looking for a job (in the third figure). You can see that the overall participation rate has declined during the past two decades. This occurred in part because the baby boom generation started heading off for retirement. But participation by individuals in their prime working years, between the ages of 25 and 54, also has declined. It has recovered somewhat but generally is expected to remain well below past highs.9 The disappearance of good middle-class jobs, without obvious and natural replacement jobs being created, has left large numbers of potential workers on the sidelines.\n\nLabor force participation has fallen\nLabor force participation rates\n\n\n\nAnd technology has affected the types of jobs available in other ways. Even with the labor market fully recovered from the Great Recession, there are still lots of workers who want to work full-time hours but are stuck in part-time jobs. My own research on this topic suggests that changing technology, reflected in job shifts toward industries that rely more heavily on unpredictable part-time schedules, has played a key role.10\n\nSimilarly, the growth of the gig economy reflects new technologies that have enabled ride-sharing services like Lyft and Uber to flourish. This is a great example of how new technologies can be a mixed bag. Gig jobs allow flexibility in work schedules and greater ability to supplement income, but they also lack traditional benefits and job security.\n\nAll this means that finding and staying in a well-paid job is not the same as it used to be. This makes for a challenging economic environment for workers and families buffeted by these changes, even when overall economic conditions are strong.\n\nWhere do the Fed and monetary policy come in? As I’ve argued, these challenges are largely created by changing technology and workplace practices, which monetary policy does not directly affect. But by keeping the expansion going, enabling job creation to continue and perhaps wages and job quality to improve, well-designed monetary policy can offset some of the negative impacts of these trends. Such challenges are easier to address when the economy is growing and the nation’s financial health is good, whether the solution is educational investments by households, training decisions by businesses, or spending decisions by government at all levels.\n\nConclusion\n\nTo conclude, the United States economy is strong. The goal of monetary policy is to keep it strong by avoiding recessions without sparking unwanted inflation or other potential problems. This also helps create the best environment for addressing the challenges of a changing labor market. Thank you.\n\nEnd notes\n\n1. https://www.nber.org/cycles.html\n\n2. Board of Governors (2012).\n\n3. See Orphanides and Williams (2013) for a history of monetary policy during these decades.\n\n4. Board of Governors (2018).\n\n5. Williams (2017).\n\n6. Acemoglu and Autor (2011), Autor (2015).\n\n7. Autor (2015), Gould (2018).\n\n8. Valletta and Barlow (2018) and references therein.\n\n9. CBO (2018), Hornstein, Kudlyak, and Schweinert (2018).\n\n10. Valletta, Bengali, and van der List (2018). See also Valletta (2018) for a summary.\n\nReferences\n\nAcemoglu, Daron, and David Autor. 2011. “Skills, Tasks and Technologies: Implications for Employment and Earnings.” In Handbook of Labor Economics, Volume 4b, eds. Orley Ashenfelter and David Card. Amsterdam: Elsevier-North Holland, pp. 1,043–1,171.\n\nAutor, David H. 2015. “Polanyi’s Paradox and the Shape of Employment Growth.” In Reevaluating Labor Market Dynamics, Federal Reserve Bank of St. Louis: Economic Policy Proceedings, pp. 129–177.\n\nBoard of Governors of the Federal Reserve System. 2012. “Federal Reserve issues FOMC statement of longer-run goals and policy strategy.” January 25.\n\nBoard of Governors of the Federal Reserve System. 2018. “FOMC Projections materials, accessible version.” March 21.\n\nCongressional Budget Office. 2018. “The Budget and Economic Outlook: 2018 to 2028.” Report, April 9.\n\nGould, Elise. 2018. “The State of American Wages 2017.” Report, Economic Policy Institute. March 1.\n\nHornstein, Andreas, Marianna Kudlyak, and Annemarie Schweinert. 2018. “The Labor Force Participation Rate Trend and Its Projections.” FRBSF Economic Letter 2018-25 (November 19).\n\nOrphanides, Athanasios, and John C. Williams. 2013. “Monetary Policy Mistakes and the Evolution of Inflation Expectations.” In The Great Inflation: The Rebirth of Modern Central Banking, eds. Michael D. Bordo and Athanasios Orphanides. Chicago: University of Chicago Press.\n\nValletta, Rob. 2018. “Involuntary Part-Time Work: Yes, It’s Here to Stay.” SF Fed Blog, April 11.\n\nValletta, Rob, and Nathaniel Barlow. 2018. “The Prime-Age Workforce and Labor Market Polarization.” FRBSF Economic Letter 2018-21 (September 10).\n\nValletta, Robert G., Leila Bengali, and Catherine van der List. 2018. “Cyclical and Market Determinants of Involuntary Part-Time Employment.” FRBSF Working Paper 2015-19. Updated March 2018. Forthcoming in The Journal of Labor Economics.\n\nWilliams, John C. 2017. “What’s the Future of Interest Rates? The Answer’s in the Stars.” Remarks at the Salt Lake Area Community Leaders Luncheon, October 11."
    },
    {
        "speaker": "Mary C. Daly",
        "date": "November 12, 2018",
        "title": "A Strong Economy—But We Can Aim Higher",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2018/11/a-strong-economy-but-we-can-aim-higher"
    },
    {
        "speaker": "Mary C. Daly",
        "date": "October 16, 2018",
        "title": "Sustaining Growth: The Balancing Act",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2018/10/sustaining-growth-the-balancing-act"
    },
    {
        "speaker": "Leadership",
        "date": "July 09, 2018",
        "title": "Sustaining the Economic Expansion",
        "href": "https://www.frbsf.org/news-and-media/speeches/leadership/2018/07/sustaining-the-economic-expansion",
        "content": "These figures were presented during an address by Ms. Daly at a conference hosted by the CFA Society of San Francisco."
    },
    {
        "speaker": "John C. Williams",
        "date": "May 15, 2018",
        "title": "The Future Fortunes of R-star: Are They Really Rising?",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2018/05/future-fortunes-r-star-are-they-rising"
    },
    {
        "speaker": "Leadership",
        "date": "May 14, 2018",
        "title": "Getting from Diversity to Inclusion in Economics",
        "href": "https://www.frbsf.org/news-and-media/speeches/leadership/2018/05/getting-from-diversity-to-inclusion-in-economics",
        "content": "Introduction\n\nIn 1997 I was invited to give my first big presentation on the economy to the San Francisco Federal Reserve Board of Directors. It was a great success and many people came up to congratulate me afterwards. One of the most senior leaders at the bank appeared, slapped me on the back (spilling my coffee everywhere), and said, “That was amazing—I didn’t expect that.” He followed with, “You’re such a little tiny woman, who knew?” I don’t think he recognized what he was implying, but I did, and others did too, but in keeping with the mood of day, we laughed it off.\n\nIn the two decades since that event, I’ve given lots more presentations in many more venues, but the comments are often the same: “Wow, you surprised me.”\n\nBut I am no longer just laughing it off; instead, I’m asking, why? I’m an established economist, running a sizable research department, so why the amazement when I do or say something good. Apparently, it’s because I’m female, and relatively small.\n\nBefore I go any further, I should note that these comments are mine alone and do not necessarily reflect the views of the San Francisco Fed or the Federal Reserve System.\n\nToday, I’m going to talk about how we need a new approach to the diversity crisis facing economics. If we’re going to encourage people to study and build careers in the field that we all love, we need to go beyond building the pipeline and fundamentally change the culture. I’m going to share with you why that’s the right way forward and discuss some of the work we’ve been doing at the San Francisco Fed, and across the entire Federal Reserve system, to shift the narrative, and the numbers, around diversity.\n\nMy sincere hope is that together, we can change our profession, so that when a woman, or anyone who looks different, stands up to speak, people expect it to be good and appreciate it when it’s great.\n\nThe data\n\nIn some ways it’s not surprising that people are shocked when they see a female economist present. For too long the number of women and minorities in economics has been stagnant.\n\nIn 1997 when I gave that first presentation, 28% of doctorate degrees were awarded to women, and 7% to minorities. That number has barely shifted, and more recently 31% go to women and 8% to minorities. The lack of progress is even more disappointing when we compare economics with other disciplines: The number of doctorate degrees awarded to women in STEM has increased from 42% in 1997 to more than 55% according to the latest data.1\n\nI’m sure that many of you in this room are familiar with the research produced last year by Alice H. Wu, a woman studying at University of California, Berkeley.2 Her senior thesis, “Gender Stereotyping in Academia: Evidence from Economics Job Market Rumors Forum,” documented the different language used to describe male and female economists on their message boards. Vocabulary used to describe men was related to intellect and career paths; vocabulary used to describe women, on the other hand, referred to appearance and was sexualized and objectifying.\n\nThe importance of inclusion\n\nI was deeply disturbed when the research was released—there is a moment of shock when you read it. I took the women in my department out to lunch to discuss their reactions and what we needed to do to keep women interested in economics despite such egregious revelations.\n\nTheir responses surprised me. What they described was not the overt sexism or extreme behavior that can be found on econjobrumors,3 but more a death by a thousand cuts: unfounded assumptions about career interests, unsolicited comments about appearance and behavior, and a general indifference towards whether they pursued economics or not.\n\nTo give an example, one colleague told me that on her first day on campus at an Ivy League college, the computer science department had a huge banner inviting women to learn more about what they had to offer. The other STEM subjects all had women’s resource groups and professional organizations, but the economics department had nothing. In fact, when she went to the economics department to inquire, they gave her a list of classes and told her to come back when she was done—not the enthusiastic welcome she was hoping for.\n\nThis is hugely concerning because the bottom line is, we’re all competing for the same minds. If engineering and IT departments are putting out the welcome mat and we’re not, that’s going to mean less diverse economists moving into the job market.\n\nBut when it comes to conversations about diversity in economics, the welcome mat too often doesn’t seem to have a role. What I hear is a paradigm that says our culture is fine, we just need to get more women into the pipeline, and eventually we’ll get a more diverse profession overall. This is despite the fact that we’ve been trying this approach for decades and we’re not moving the needle. The data are screaming that what we’re doing isn’t working, and yet we plow on regardless!\n\nWe’ve set up mentoring programs, we’ve published newsletters, and we’ve condemned bad behavior, and yet, women and minorities are not choosing to pursue careers in economics. I believe it’s because we’re asking people to fit a mold that they’re not comfortable with, rather than creating a culture where they feel welcome. We’re missing the “inclusion” part of diversity and inclusion. We’re not putting out the welcome mat and truly inviting them into our home.\n\nA culture of antagonism\n\nFrom my own experience, I know how constricting the culture can be. For years I was told to look and behave a certain way, so that I fit the norm of what it means to be an economist: “Tone down your enthusiasm, be more aggressive in your comments, be the first to interrupt when someone else is speaking!”\n\nRecently, I read an interview with the Princeton economist, Dr. Anne Case, and she said that, unlike economics, in other disciplines “the tenor of the seminars tends to be a lot less about scoring points and…trying to nail the speaker to the blackboard.”4 Her words really struck a chord because, when I compare going to an economics seminar with, for example, going to a computer science seminar (which I’ve done), one is super aggressive, while the other is super supportive. Which do you think does a better job at advancing science?\n\nThere are fixes for this. For example, at the San Francisco Fed, we’ve instituted a five-minute rule so that, when someone’s presenting, no one’s allowed to interrupt them for the first five minutes. My colleagues at the Board of Governors hired an outside consultancy to teach them how to run “safer” meetings and policy discussions so that all voices can be heard. These sound like small things, but they make a big difference because they signal that we’re here to create rich debate, rather than torpedo each other’s ideas.\n\nRewriting the rules\n\nSo what else can we do to change the culture, and the numbers, when it comes to economics?\n\nI hesitate to hold up tech companies and other university departments as role models when it comes to diversity and inclusion, because books like Brotopia,5 activists like Ellen Pao, and the glaring pay gap in academia6 all tell us that there are serious problems in Silicon Valley and research institutions alike. But because they’re also facing a lack of diversity in their ranks, there are things we can learn from their efforts to create change. The welcome groups on campus, the social media campaigns like #IAmAnEngineer, and the boot camps for diverse coders are starting to chip away at the diversity problem in STEM.\n\nWhat I find promising is the holistic approach these organizations are taking. They don’t just focus on one aspect of the issue; they use marketing, networking groups, and organized meet and greets to telegraph their interest and reinforce the commitment to recruit and retain diverse talent.\n\nCultural change at the San Francisco Fed\n\nA few years ago we set about investigating why female candidates for research assistant were, year after year, turning down our job offers at the San Francisco Fed. We were faced with the uncomfortable reality that their impression of the department was one of an old boys’ club.\n\nWe decided to roll out a campaign to better inform faculty and students about the inclusive work culture and diverse opportunities we offer.7 We sent letters to hundreds of colleges and universities, letting them know we were committed to increasing the female and minority representation in our department. And then I called every person we made an offer to and talked to them about the job. In short, we put out the welcome mat in a big way. At the end of the hiring cycle, the gender balance of male to female research assistants went from 80–20 to 50–50.\n\nTruth be told, it wasn’t easy. When we committed to increasing diversity, we got the usual objections: Standards will fall, targets are constraining, I know a good research assistant when I see one, etc., etc. Stripping these objections away and changing how we hired forced us to take a long, hard look at our internal culture and processes.\n\nOf course recruitment is just half the battle. It’s equally important to keep the conversation going. Being vocal about diversity and inclusion in forums like this and on social media sends a message, internally and externally, that these issues are important to the San Francisco Fed and the Federal Reserve System as a whole. Making sure I listen to what my staff are saying in the wake of Wu’s research, or the explosion of the #MeToo movement, helps us fine-tune our approach to the culture we’re creating.\n\nFinally, the whole team needs to be on board and understand the importance of change. A junior male colleague recently pointed out to me that visiting scholars are almost always escorted to our floor by a female staff person. He thought it was odd and demeaning, so we created a schedule to make sure that jobs like picking someone up from the lobby didn’t automatically fall to the junior females. I was encouraged when he raised the issue because it signaled that the mind-set of inclusion is starting to spread beyond the senior leaders.\n\nWhen I think back to that first presentation I gave to the San Francisco Fed Board of Directors, more than 20 years ago, the really troubling thing is that I don’t remember how well I did or the praise I got from colleagues. I remember the comment about my gender, and I remember the fact that I didn’t question it. More importantly, I remember that none of the senior colleagues standing next to me questioned it either.\n\nWhen it comes to creating cultural change, and preventing death by a thousand cuts, we can’t ask our junior women to shoulder the burden, but it’s absolutely something we can ask of ourselves and our institutions. It’s incumbent on all of us to use our voices to create both a more diverse and a more inclusive profession.\n\nConclusion\n\nTo sum up, we know there has been egregious, damaging behavior that needs to be taken very seriously. But if we want economics to be more diverse, we need to put our focus on the inclusion piece, too. We need to imagine what cultural change looks like in our organizations, put the wheels in motion, and then communicate those changes to the outside world. That’s how we’ll change the story, and the statistics, about the career that we all love.\n\nEnd notes\n\n1. Bayer and Rouse (2016).\n\n2. Wu (2017).\n\n3. econjobrumors\n\n4. Clement (2017).\n\n5. Chang (2018).\n\n6. Hatch (2017).\n\n7. Daly (2016).\n\nReferences\n\nBayer, Amanda, and Cecilia Elena Rouse. 2016. “Diversity in the Economics Profession: A New Attack on an Old Problem.” Journal of Economic Perspectives 30(4), pp. 221–242.\n\nChang, Emily. 2018. Brotopia: Breaking Up the Boys’ Club of Silicon Valley. New York: Portfolio/Penguin.\n\nClement, Douglas. 2017. “Interview with Anne Case.” The Region, December 12, Federal Reserve Bank of Minneapolis.\n\nDaly, Mary C. 2016. “You Tell Me—Stop Leaving Talent on the Table: Achieving Diversity with No Excuses.” Medium.com conversation series, December 15.\n\nHatch, Joshua. 2017. “Gender Pay Gap Persists Across Faculty Ranks.” The Chronicle of Higher Education online, March 22.\n\nWu, Alice H. 2017. “Gender Stereotype in Academia: Evidence from Economics Job Market Rumors Forum.” Unpublished manuscript, December."
    },
    {
        "speaker": "John C. Williams",
        "date": "April 06, 2018",
        "title": "Supporting Strong, Steady, and Sustainable Growth",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2018/04/supporting-strong-steady-sustainable-growth"
    },
    {
        "speaker": "Leadership",
        "date": "March 29, 2018",
        "title": "Raising the Speed Limit on Future Growth",
        "href": "https://www.frbsf.org/news-and-media/speeches/leadership/2018/03/raising-the-speed-limit-on-future-growth",
        "content": "Introduction\n\nThank you for the kind introduction. It’s wonderful to be here in such beautiful surroundings. I always enjoy coming to Phoenix; the person who inspired me to pursue a career in economics lives here, and he’s also the reason I’m standing in front of you today. He said it’s important to do economics, but it’s even more important to share economics to advance a productive and vibrant society, and that’s what I hope to do with this talk.\n\nNow, before I get too far along with the sharing, let me say that my remarks are my own and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nToday I’m going to talk about economic growth past, present, and future and shed some light on the factors holding back the pace at which we are likely to expand going forward. I’m also going to highlight some ways in which we can alter that path and achieve greater prosperity.\n\nCurrent economic conditions\n\nBefore I consider the future or even the past, I want to give you an overview of the economy’s current performance, and it’s good news: We’re in the third (soon to be the second) longest expansion in history. The labor market is booming, consumer and business spending are solid, and all the other key economic indicators are flashing green. An added boost is coming from a number of tailwinds, including supportive financial conditions, strong global growth, and the recent fiscal stimulus.\n\nThe national picture is reflected here in Arizona. If the airport is any indication things are good, especially in Phoenix. And as a whole, Arizona is adding jobs at a rapid clip, unemployment is low, and the housing market, so negatively affected in the aftermath of the financial crisis, is getting its legs back.\n\nSo overall, the U.S. economy is in good shape and the prospects are bright. We expect ongoing solid growth in coming years, with further tightening in labor markets and a gradual return of inflation to 2 percent. With the economy doing so well, it’s a good time to ask, what is the sustainable speed limit going forward?\n\nAverage GDP growth over the 60 years preceding the Great Recession, was just under 3.5 percent. But if we look ahead, economists forecast numbers closer to 2 percent. The economic pie is going to grow at nearly half the speed we’re used to. In the remainder of my time, I want to take a step back and talk about why growth is forecast to be slower than what we’ve seen in previous expansions and what we might do about it. The data reveal answers that may be surprising, but nonetheless they are ones we must contend with if we are to create a more prosperous future.\n\nDrags on future growth\n\nSo how did we go from an economy with a speed limit of 3.5 percent to one bridled by a number closer to 2 percent? Many potential candidates make the news: excessive regulation, taxes, lack of competitiveness, etc. And all of those play some role in shaping our future. But in the end, none of them can really account for the dramatic change in prospects we see. To explain that, we need to look at the fundamental drivers of economic growth: growth in productivity and the labor force.\n\nAnd here, the data tell the story. The chart shows the contributions to GDP growth from 1950 to 2025. The data come from the Congressional Budget Office1, the organization responsible for supporting policymakers in budgeting. The dark blue sections of the bars represent potential labor force growth and the light blue sections represent potential productivity growth. What this shows us is that productivity growth has varied over time, but since the 1980s has contributed on average about 1.5 percent to growth and is forecast to do the same going forward.\n\nSlow labor force growth hinders GDP growth\n\n\n\nThe pattern for labor force growth is quite a bit different. In the 1970s, labor force growth alone contributed 2.7 percentage points to GDP growth, meaning that even if productivity growth had been zero, the economy would have expanded at 2.7 percent, slightly faster than the pace of our current expansion. Since that peak, labor force growth has come down substantially. As the forecast for 2025 shows, labor force growth is expected to remain stuck at 0.5 percent for the next decade. This means that, absent a surge in productivity, slow growth in the labor force will be a restraining factor on the U.S. economic speed limit.\n\nWhere have the American workers gone?\n\nWhere have all the workers gone? Demographics play a big role in labor force growth, and at the moment many baby boomers are heading off for retirement. At the same time, the fertility rate has slowed: Put simply, people are having fewer babies. Together, these two factors explain a large share of the changes in labor force growth displayed in the graph. Notably, the United States is not unique in these respects. Population aging is a global phenomenon, and many industrialized nations have seen their birth rates fall.\n\nBut these trends don’t explain everything. We’ve also seen a drop in the level of labor force participation among workers in their prime employment years, a pattern that does look quite a bit different from other countries.\n\nU.S. labor participation rate declining\n\n\n\nLabor force participation in the United States for prime-age workers reached a peak in the late 1990s and then took a steep dive in the 2001 recession. In the 2007 recession, it took an even steeper tumble, reaching a low point in 2015, nearly eight years after the initial downturn. While we have seen improvements since, they have been modest. So today, the share of men and women in their prime working years who are employed or actively searching for a job is far lower than it was in the 1990s.\n\nWhat’s really interesting in these data is that, unlike the trends for retirement and fertility, this one is unique to the United States. We don’t see the same thing happening in other advanced economies.\n\nThis chart compares the percentage of prime-age workers in the labor force in Germany, Canada, the United Kingdom, and the United States. In these other advanced economies, labor force participation of prime-age workers has increased overall and now stands far—several percentage points—above the rates observed in the United States.\n\nU.S. diverging from international trends\n\n\n\nWhich raises the question—why aren’t American workers working?\n\nThe answer is not simple, and numerous factors have been offered to explain the decline in labor force participation. Research by a colleague from the San Francisco Fed and others suggests that some of the drop owes to wealthier families choosing to have only one person engaging in the paid labor market.2 And I emphasize paid here, since the other adult is often staying at home to care for house or children, invest in the community, or pursue education. Whatever the alternative activity, some of the lost labor market participation seems related to having the financial ability to make work–life balance choices.\n\nAnother factor behind the decline is ongoing job polarization that favors workers at the high and low ends of the skill distribution but not those in the middle. I know for myself, I never call a travel agent anymore. With a few taps and swipes on my phone, I can book a trip to almost anywhere in the world in seconds. But it goes far beyond that: Our economy is automating thousands of jobs in the middle-skill range, from call center workers, to paralegals, to grocery checkers.\n\nA growing body of research finds that these pressures on middle-skilled jobs leaves a big swath of workers on the sidelines, wanting work but not having the skills to keep pace with the ever-changing economy.3\n\nThe final and perhaps most critical issue I want to highlight also relates to skills: We’re not adequately preparing a large fraction of our young people for the jobs of the future. Like in most advanced economies, job creation in the United States is being tilted toward jobs that require a college degree.4 Even if high school-educated workers can find jobs today, their future job security is in jeopardy. Indeed by 2020, for the first time in our history, more jobs will require a bachelor’s degree than a high school diploma.5\n\nThese statistics contrast with the trends for college completion. Although the share of young people with four-year college degrees is rising, in 2016 only 37 percent of 25- to 29-year-olds had a college diploma.6 This falls short of the progress in many of our international competitors,7 but also means that many of our young people are underprepared for the jobs in our economy.\n\nSo where should we focus our efforts when it comes to getting more young people into college? One place to start is in working to equalize educational attainment across students of different races and ethnicities.\n\nAs the slide shows, the lion’s share of young Americans of Asian descent complete a four-year college degree. A smaller but still sizable share of white Americans, about 45 percent, also get a degree. The numbers drop off dramatically from there. Less than 25 percent of black and Hispanic young people go on to complete a college diploma.8 This is troubling from an equal opportunities perspective, but it’s also incredibly bad news for the economy, both today and certainly in the future. Our population is growing increasingly diverse: By 2024, just short of 40 percent of our labor force will be ethnicities other than white and Asian.9\n\nRoom to grow\n\n\n\nGiven the important role that education plays in labor force participation, employment, and wages, equalizing the educational attainment across these groups has big benefits for the economy.\n\nFaster growth through human capital\n\nThe really good news is that education is generally a win–win, beneficial to individuals and to taxpayers. We know that those with a college degree are much more likely to become top earners during their career, regardless of their financial background.10 They have lower unemployment rates, and they’re less likely to become unemployed during a recession. And while there’s no doubt the cost of college is a strain for many, the average time it takes to recoup that cost is 10 years.11 This means that, relative to many other investments, education pencils out, even if graduates don’t go on to earn top salaries.\n\nFor taxpayers the math is even more straightforward. A detailed study by the OECD shows that college is a great investment for taxpayers.12 The costs paid to educate are more than covered by increased productivity, longer and more stable work lives, and higher tax revenues from graduates.\n\nIn the parlance of economics, education is incentive compatible, good for everyone involved.\n\nConclusion\n\nTo wrap up, the U.S. is facing a future of slow growth, a “new normal.” But it doesn’t have to be that way. The United States has considerable room to run in actively engaging working age people in the labor market. Investing on this front is a lever we can pull that changes the fundamentals of economic growth and gives us an opportunity to raise the speed limit.\n\nEnd notes\n\n1. Congressional Budget Office (2017).\n\n2. Hall and Petrosky-Nadeau (2016).\n\n3. See Abraham and Kearney (2018), Autor, Katz, and Kearney (2006), and Autor (2010).\n\n4. http://www.oecd.org/education/education-at-a-glance-19991487.htm.\n\n5. Carnevale, Smith, and Strohl (2013).\n\n6. Snyder, de Brey, and Dillow (2018).\n\n7. OECD (2018).\n\n8. Snyder, de Brey, and Dillow (2018).\n\n9. Toossi (2015).\n\n10. Daly (2012), Daly and Bengali (2013, 2014), and Daly and Cao (2015).\n\n11. Abel and Deitz (2014).\n\n12. OECD (2017).\n\nReferences\n\nAbel, Jaison R., and Richard Deitz. 2014. “Do the Benefits of College Still Outweigh the Costs?” Current Issues in Economics and Finance 20(3), Federal Reserve Bank of New York.\n\nAbraham, Katharine G., and Melissa S. Kearney. 2018. “Explaining the Decline in the U.S. Employment-to-Population Ratio: A Review of the Evidence.” NBER Working Paper 24333.\n\nAutor, David. 2010. The Polarization of Job Opportunities in the U.S. Labor Market: Implications for Employment and Earnings. Center for American Progress and The Hamilton Project.\n\nAutor, David, H., Lawrence F. Katz, and Melissa S. Kearney. 2006. “The Polarization of the U.S. Labor Market.” American Economic Review Papers and Proceedings 96(2), pp. 189–194.\n\nCarnevale, Anthony P., Nicole Smith, and Jeff Strohl. 2013. Recovery: Job Growth and Education Requirements through 2020. Center on Education and the Workforce, Georgetown Public Policy Institute.\n\nCongressional Budget Office. 2017. An Update to the Budget and Economic Outlook: 2017 to 2027. June 29.\n\nDaly, Mary C. 2012. “Economics in Person: Economic Mobility in the United States.” Federal Reserve Bank of San Francisco, Education video.\n\nDaly, Mary C., and Leila Bengali. 2013. “U.S. Economic Mobility: The Dream and the Data.” FRBSF Economic Letter 2013-06 (March 4).\n\nDaly, Mary C., and Leila Bengali. 2014. “Is It Still Worth Going to College?” FRBSF Economic Letter 2014-13 (May 5).\n\nDaly, Mary C., and Yifan Cao. 2015.“Does College Pay?” Does College Matter? Federal Reserve Bank of San Francisco 2014 Annual Report.\n\nHall, Robert, and Nicolas Petrosky-Nadeau. 2016. “Changes in Labor Participation and Household Income.” FRBSF Economic Letter 2016-02 (February 1).\n\nOrganisation for Economic Co-operation and Development (OECD). 2017. Education at a Glance 2017: OECD Indicators. Paris: OECD Publishing.\n\nOECD. 2018. “Population with Tertiary Education (Indicator).” Chart, OECD Data website, accessed March 28, 2018.\n\nPew Research Center. 2015. “Modern Immigration Wave Brings 59 Million to U.S., Driving Population Growth and Change Through 2065: Views of Immigration’s Impact on U.S. Society Mixed.” Washington, DC: September.\n\nSnyder, Thomas D., Cristobal de Brey, and Sally A. Dillow. 2018. Digest of Education Statistics 2016. National Center for Education Statistics, NCES 2017-094.\n\nToossi, Mitra. 2015. “Labor Force Projections to 2024: The Labor Force Is Growing, but Slowly.” Monthly Labor Review (December), U.S. Bureau of Labor Statistics."
    },
    {
        "speaker": "John C. Williams",
        "date": "February 07, 2018",
        "title": "Expecting the Expected: Staying Calm When the Data Meet the Forecasts",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2018/02/expecting-the-expected-honolulu-community-leaders-luncheon"
    },
    {
        "speaker": "John C. Williams",
        "date": "February 02, 2018",
        "title": "Expecting the Expected: Staying Calm When the Data Meet the Forecasts",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2018/02/expecting-the-expected-staying-calm-when-data-meet-forecasts"
    }
]