[
    {
        "speaker": "Janet L. Yellen",
        "date": "April 15, 2010",
        "title": "The Outlook for the Economy[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2010/04/yellen-outlook-economy"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "March 23, 2010",
        "title": "The Outlook for the Economy and Inflation,                   and the Case for Federal Reserve Independence[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2010/03/yellen-outlook-economy-inflation-federal-reserve-independence",
        "content": "\n\n\n\nHello and thank you for coming. I’m very grateful to Town Hall Los Angeles for organizing this event. It gives me an opportunity to explain to you how I see the economy shaping up in the months ahead. I will also use the occasion to talk about several issues that are high on the public policy agenda now: federal budget deficits and the proper place of the Federal Reserve in our system of government. Specifically, I want to address a concern that I hear people express more and more often: that massive fiscal deficits could lead to high inflation. I will lay out my reasons for believing that such fears are misguided. My comments reflect my own views, and not necessarily those of my Federal Reserve colleagues.\n\nTo give you an executive summary, the U.S. economy has bounced back remarkably over the past year, but we still have a long way to go. At the end of 2008, the entire financial system was on life support, the housing market had collapsed, consumers and businesses were at the edge of panic, and the nightmare of a depression seemed like a real possibility. Just a little over a year later, the financial system has stabilized, panic has subsided, and the economy is growing again. But we face important threats to the recovery. In particular, the job market is turning around only slowly, prolonging hardship for millions of Americans. The unemployment rate was 9.7 percent in February, down from its recessionary high, but still in very painful territory. My forecast is that moderate growth will continue, inflation will remain subdued, and unemployment will inch down.\n\nThe past few years have been extraordinarily difficult for many Americans. For a while, it felt as though every morning, we at the Fed woke up to a new crisis. By late 2008, financial markets had seized up and incoming data showed the economy spiraling downward. Around the middle of last year though, the tide began to turn. In the second half of 2009, production picked up, home and auto sales revived, and businesses and households started spending again. Now, in especially welcome news, the labor market too is showing signs of stabilizing.\n\nOur economy has a natural dynamism and it tends to bounce back after periods of contraction. But the downward spiral we faced a year ago was extraordinarily dangerous, resulting in the most severe global recession since the Great Depression. In response, the U.S. government and the Federal Reserve, like their counterparts around the world, acted decisively to rescue the financial system, bring down interest rates, and provide a range of emergency support. These policies played a key role in breaking the downward momentum, thereby allowing the economy’s natural dynamism to reassert itself. On the monetary policy side, the Fed has pushed its traditional interest rate lever—the overnight federal funds interest rate at which banks lend to each other—close to zero. And, in order to provide further stimulus, we put in place an array of unconventional programs to speed the flow of credit to households and businesses. I’ll say more about those monetary actions, as well as the contribution of tax cuts and spending increases, later.\n\nIn many past recessions, such as the very deep one in the beginning of the 1980s, a sharp downturn was followed by a surge in growth and rapidly falling unemployment, a classic V-shaped recovery. This time around though, I don’t think we can count on such a robust V-shaped recovery. A number of factors underlie this outlook. In a nutshell though, it reflects the financial backdrop to the recession. Growth in the past decade—especially in the overheated housing market—was fueled by easy access to credit. Now credit is harder to come by, which is restraining consumption and the overall economy.\n\nThe current quarter appears on course to post a moderate annualized growth rate of around 2½ to 3 percent. The economy should gradually build up strength during the course of the year as households and businesses regain confidence, financial conditions improve, and banks increase the supply of credit. For the full year, my forecast calls for output to rise about 3½ percent, accelerating to about 4½ percent in 2011.\n\nSurveying the economic landscape, most recent data show consumers coming out of their hiding places. Retail sales rose three-tenths of a percent in February, better than expected. Recent gains in consumer spending have been notable in electronics goods, but have been spread widely across many types of goods and services. My business contacts tell me that consumers are clearly in a better mood. But they remain cautious and focused on bargains, which may reflect ongoing concerns about jobs, income, and household finances. Before the onset of the recession, the household saving rate was approaching zero as tens of millions of Americans funded consumption by taking on debt. Since the recession began, saving has picked up and households have been reducing their debt loads. It’s not clear how much of this reflects the reluctance of banks to lend and how much of it may be due to a more conservative mindset among consumers themselves. But either way, I don’t think that the uptick in consumer spending portends a return to the pace of consumption we saw during the go-go years in the middle of the past decade.\n\nIt was housing of course that led the economy down. The great bust wiped out some $7 trillion in home values. In the second half of 2009 though, housing showed signs of stabilizing and I became hopeful that the sector would provide a significant boost to the economy this year. Now the market seems to have stalled. Home prices have been more or less stable since the middle of last year, but new home sales have resumed a downward slide and are at very low levels. Existing home sales spiked towards the end of last year in response to the homebuyer tax credit and have receded markedly since then. The credit expires this spring, removing an important prop. With sales still weak, builders have little incentive to ramp up home construction.\n\nThe continued high pace of foreclosures also creates risks to the recovery of the housing sector. Mortgage delinquencies and foreclosures are still rising as a consequence of the plunge in house prices over the past few years combined with high levels of unemployment. Despite the return to growth of the broader economy, we’ve seen no let-up in the pace at which borrowers are falling behind in their loans. Further additions to the already swollen stockpile of vacant homes represent a threat to house prices and new home construction activity.\n\nIt’s not always easy to understand the dynamics of the housing sector. Last year, for example, the share of mortgages that was 30 to 89 days past due declined. On the face of it, that looked like a hopeful sign. Unfortunately, when my staff examined the numbers more closely, it turned out that the drop actually represented a worsening of mortgage market conditions. What you want to see is delinquent borrowers becoming current. Instead, what happened was that delinquent mortgages moved in the other direction to an even poorer performance status. Many wound up in foreclosure. All in all, I expect that the share of loans that are seriously delinquent will continue to move higher. I am also concerned that we had a temporary reprieve in new foreclosures as the federal government’s trial modification program got under way. But not all of these modifications will stick, which means that some borrowers in the program could find themselves facing foreclosure again.\n\nAt the end of this month, the Fed will complete a large-scale program of purchases of mortgage-backed securities issued by Fannie Mae and Freddie Mac. Lenders sell mortgages to these two agencies, which package them as securities sold to investors. Last year, the Fed began buying these securities as part of a series of extraordinary measures to promote recovery. At the time the program was announced, mortgage spreads over yields on Treasury securities of comparable maturity were very high, reflecting in part the disruptions that had occurred in financial markets. I believe that our program worked to narrow those spreads, bringing mortgage rates down and contributing to the stabilization of the housing market. Financial markets have improved considerably over the last year, and I am hopeful that mortgages will remain highly affordable even after our purchases cease. Any significant run-up in mortgage rates would create risks for a housing recovery.\n\nBusiness investment also presents a mixed picture. We’ve begun to see a rebound in business spending on equipment and software, and recent indicators point to solid growth. At the same time though, business confidence remains fragile. It’s very positive that business leaders have shed their bunker mentality. But they remain wary and exceedingly cost conscious. Especially for small businesses, uncertainty continues to weigh on them. Access to credit has improved somewhat, but it’s still a significant problem for many businesses. My contacts speak of a “new normal,” in which companies open their checkbooks for necessities, but not for items considered discretionary. This of course is much better than a year ago, when many companies deferred spending even on essentials. But it’s not a recipe for robust growth.\n\nSo what does all this mean for the job market? That’s something all of us worry about greatly. The U.S. economy has lost 8.4 million jobs since December 2007, equal to a 6 percent drop in payrolls, the largest percentage-point decline in more than 60 years. We should never forget the people behind these numbers—friends, families, and neighbors who are struggling to make ends meet.\n\nI’m happy to see evidence that the job market is turning around. The pace of job losses has slowed dramatically. Had it not been for blizzards back East, we might have seen payrolls expand in February. Temporary jobs are growing, and that’s usually a signal that permanent hiring is poised to rebound. I was heartened when the unemployment rate dropped in January to 9.7 percent from 10 percent the month before. I was further encouraged when the rate remained at 9.7 percent in February, suggesting it was not just a flash in the pan. In the months ahead, we could get a bump in employment from census hiring. But that, of course, would be temporary. Given my moderate growth forecast, I fear that unemployment will stay high for years. The rate should edge down from its current level to about 9¼ percent by the end of this year and still be about 8 percent by the end of 2011, a very disappointing prospect.\n\nIn light of these continuing headwinds in the financial system, the housing market, and the job market, I expect that the economy will be operating well below its potential for several years. Economists use the term “output gap” to refer to an economy that is operating below its potential. We define potential as the level where GDP would be if the economy were operating at full employment, meaning the highest level of employment we could sustain without triggering a rise in inflation. Obviously, with the unemployment rate so high, we are very far from that full employment level. In fact, the output gap was around negative 6 percent in the fourth quarter of 2009, based on estimates from the nonpartisan Congressional Budget Office, or CBO. That’s an enormous number and it means the U.S. economy was producing 6 percent fewer goods and services than it could have had we been at full employment. In view of my forecast of moderate growth and high unemployment, I don’t expect the output gap to completely disappear until sometime in 2013.\n\nThis idea of an output gap has important implications for inflation. We have a tremendous amount of slack in our economy. When unemployment is so high, wages and incomes tend to rise slowly, and producers and retailers have a hard time raising prices. That’s the situation we’re in today, and, as a result, underlying inflation pressures are already very low and trending downward. One simple gauge of these trends comes from looking at the U.S. Commerce Department’s price index for core personal consumption expenditures, which excludes the prices of volatile food and energy products. These prices have risen a modest 1.4 percent over the past 12 months, below the 2 percent rate that I and most of my fellow Fed policymakers consider an appropriate long-term price stability objective. I just predicted that the output gap might not disappear until 2013. If the economy continues to operate below its potential, then core inflation could move lower this year and next.\n\nI’d like to switch gears now and talk about federal spending, fiscal stimulus, deficits, and inflation. Recent federal budget deficit numbers have been startling. The CBO estimates that in both the past fiscal year and this one, the deficit will amount to almost $1.4 trillion. For 2010, that equals about 9 percent of GDP.2\n\nI’ve been a critic of large and persistent federal budget deficits throughout my career. I’ve worried, in particular, about the growing federal deficits that are projected after the baby boomers leave the workforce. If health-care costs keep rising at the pace we’ve seen in years past, the federal debt could rise relative to GDP in a fashion that would eventually become unsustainable. Such long-term deficits pose a clear threat to our economic well-being. When the federal government borrows on such a massive scale over a long time period, it drives up interest rates and sucks up savings that would otherwise finance productive private investments, potentially eroding living standards.\n\nBut it’s important to keep these concerns in perspective. In times of recession, when private-sector demand is insufficient to keep unemployment from rising too high and inflation from trending too low, it’s appropriate for the federal government’s deficit to increase. At such times, reduced taxes and increased expenditures provide crucial support for the economy. That was certainly the case in 2008 and 2009. Indeed, during economic downturns, much of this support occurs automatically. Recessions always bring lower tax receipts and extra spending for unemployment insurance and other social insurance programs. The CBO estimates that in 2009 such automatic stabilizers added about $300 billion to the federal deficit.3\n\nBut, in a severe and protracted downturn such as the one we just went through, these automatic stabilizers were judged to be insufficient. In both 2008 and 2009, Congress enacted major stimulus packages that have added hundreds of billions more to deficits. The 2009 stimulus, for example, directly added about $200 billion, or just under 1½ percent of GDP, to last year’s deficit. Stimulus programs took a variety of forms. So far, most of the anti-recession stimulus has come as individual and corporate tax cuts. There have also been sizeable temporary increases in transfer payments, such as expanded unemployment insurance, and grants to state and local governments, as well as increases in direct federal spending programs.\n\nAssessing the effects of this fiscal stimulus on the economy is, of course, challenging, since we need to figure out what the economy would have looked like if we had not had the legislation. Economists use a range of approaches to do these calculations. For example, they look at previous examples of fiscal stimulus, or analyze other variations in spending and taxation. And they develop computer models to perform simulations. Each method has its strengths and weaknesses, but hopefully, taken together, they capture the plausible range of effects.\n\nThe CBO recently used a range of approaches to analyze how the 2009 stimulus legislation has affected the economy.4 It estimated that, in the fourth quarter of 2009, the stimulus raised the level of GDP in the range of 1½ to 3½ percent, and reduced the unemployment rate by ½ to 1 percentage point. That is a very considerable effect. It’s important to remember how dire conditions were in late 2008 and early 2009, and how rapidly the situation was deteriorating. The economic environment at that time was as terrifying as any I have ever seen. If the fiscal stimulus helped avert a catastrophe, then I would deem it a grand success.\n\nNow, it’s a year later and the economy is in the midst of a moderate recovery. Much of the stimulus spending is still coming on line, so it will continue to boost GDP for a time, but the effect won’t be as pronounced since we are comparing this year’s level to last year’s already boosted level. The CBO estimates that the effect on the level of GDP and the unemployment rate peaks this year and then fades. So we can’t rely on the stimulus to power an ongoing recovery. Rather, I am counting on a handoff from government-prompted demand to private demand as we go forward.\n\nIn the next few years, as the economy recovers, the budget picture should improve. Tax receipts will rise and stimulus spending will wind down. So I’m not alarmed by the current enormous deficits. I see them as transitory and recession-related. What I do worry about is the long-term structural deficit that will remain and grow even after the output gap has closed. As I mentioned, much of that long-term budget gap is related to the aging of the population and health-care cost trends. I was born a few years after World War II and people my age represent the leading edge of the baby boom. Tens of millions of people are following close behind. As a result, Social Security and Medicare spending are projected to soar. The CBO currently estimates that Social Security and Medicare will rise from about 8 percent of GDP in 2009 to 13 percent by 2035, eventually reaching almost 20 percent of GDP by late this century, based on their benchmark assumptions about trends in health-care costs.5\n\nNow, many people are thinking about these long-run deficits, and considering alternative ways of reducing them. But what different solutions have in common is that they inevitably require us, as a society, to make tough and painful choices. The recent protests in Greece, where a tough fiscal austerity program has been imposed, make it clear how difficult these decisions can be.\n\nThere is one count, however, on which budget deficits should plead innocent—the charge that deficits will ignite runaway U.S. inflation. I simply don’t believe that’s the case. Concerns that deficits cause inflation have a long history. And, indeed, in developing economies, there is plenty of evidence showing that deficits are often inflationary. The logic is that a government can pay for its purchases through taxes, borrowing, or money creation. In countries with limited ability to collect taxes and where financial markets may be poorly developed, printing money may be seen as the only way to pay for the activities of government—often with dreadful consequences.\n\nHowever, in advanced countries with independent central banks, government deficits do not cause inflation, either in the short run or in the long run. These links between fiscal deficits and inflation have been studied extensively and the evidence is clear.6 Japan is a case in point. That country has run enormous fiscal deficits for many years and its government debt has risen to very high levels. Yet Japan has been the recent textbook case of persistent deflation, not inflation.\n\nHere’s the rub though. I’ve just asserted that there’s no link between deficits and inflation in advanced countries with independent central banks. The word independent deserves special emphasis because it is essential to a central bank’s inflation-fighting credibility. As long as monetary authorities have the freedom to fight inflation without interference, then deficits won’t pull them off course. When we examine the evidence from countries around the globe, we clearly see that independent central banks have been more successful in delivering lower inflation.7 Indeed, the purpose of independence is to insulate central bank decision makers from pressures that might distract them from their core monetary policy objectives\n\nUnder our system in the United States, the Federal Reserve is an independent body shielded from interference from other arms of government. It is assigned two objectives by law: maximum sustainable employment and price stability. The president appoints members of the Federal Reserve Board in Washington and the Senate confirms their nominations. The terms of Fed governors were set at 14 years so that appointees to these posts would take the long view. In addition, a decentralized system of regional Federal Reserve Banks was established in order to ensure that we hear a broad range of views from around the country when we set monetary policy, while at the same time buffering us from political pressure.\n\nWhy does independence matter? A decision to raise the Fed’s short-term interest rate target may be unpopular. It raises the cost of funds for businesses seeking to borrow, invest, or hire, leads to higher mortgage rates, and boosts the cost of government borrowing. And here’s the connection to deficits: In the future, faced with large and persistent federal budget gaps, some people might hope that the Fed would help finance all that fiscal red ink by boosting the money supply and tolerating a higher level of inflation. An independent Fed would find it much easier to stay focused on its statutory goals of maximum employment and stable prices. An independent Fed would allow interest rates to rise if needed to address inflationary pressures and resist calls to monetize the debt. By contrast, a central bank that wasn’t independent might succumb to demands to keep rates low, even if the economy were in danger of overheating. To my mind, this is one of the greatest arguments for preserving the Fed’s independence.\n\nI have seen vividly how independence works in practice. At meetings of the Federal Open Market Committee, the Fed body that makes these interest rate decisions, we have always framed our debates exclusively in terms of how policy moves might affect our objectives of maximum sustainable employment and price stability. We do not take other considerations into account. If economic circumstances call for higher interest rates, we act appropriately. Indeed, I have personally supported an increase in our target for the federal funds rate on 20 different occasions.\n\nThat said, independence comes with responsibility. We are, quite appropriately, accountable to the government and to the country’s citizens for our performance. In regular reports to Congress as well as prompt releases of minutes of our meetings, in speeches and other statements, we aim to provide the information Congress and the public need to understand how and why we came to our decisions.\n\nFuture fiscal deficits are not the only source of inflation worries these days. To some people, inflation dangers also lurk right on the Federal Reserve’s own balance sheet. Our special programs to stabilize the financial system and stimulate the economy have pumped up our balance sheet from its pre-crisis level of roughly $800 billion to its current size of more than $2 trillion. In broad terms, the main way we expanded our balance sheet was by buying assets such as mortgage-backed securities, paying for them by crediting the sellers, and ultimately the banking system, with reserves—that is, with deposits at the Federal Reserve. Those reserves are the electronic counterpart to cash.\n\nSo why isn’t creating all this money inflationary, setting up a situation in which too much money chases too few goods, as the saying goes? Let me answer this in two ways. First, expanding the Fed’s balance sheet has not, in fact, led to a surge in credit. Lending has been quite restrained. Banks have been cautious as they seek to return to financial health, keeping much of the money created by this expansion in their accounts with the Federal Reserve.\n\nSecond, that balance sheet growth and money creation have taken place at a time when the economy has been operating with enormous slack due to insufficient private demand for goods. In other words, the pressures pushing inflation lower arising from underutilization of the economy’s resources have more than offset any upward pressure from our special programs. The net result has been that inflation has trended down.\n\nAs the recovery continues, the Fed will eventually have to make sure that this balance sheet expansion does not lead to inflation. This means that we have to get the timing right for tapering off and ending our expansionary programs. In other words, we need an exit strategy designed to remove some of the monetary accommodation that is now in place. The question of how we will go about that has been the focus of a lot of commentary. Let me outline for you how we are thinking about our exit strategy.\n\nTraditionally, the main tool of Fed monetary policy is the federal funds rate, which is what banks charge each other for overnight loans. We have pushed that rate to zero for all practical purposes. This is as low as it can go. Such an accommodative policy is currently appropriate, in my view, because the economy is operating well below its potential and inflation is subdued. Consistent with that view, the Fed’s main policymaking body, the Federal Open Market Committee, last week repeated its statement that it expects low interest rates to continue for an extended period.\n\nAs I noted earlier, in addition to administering standard monetary policy remedies, the Fed has put in place an array of unconventional programs to bolster the financial system and stimulate the economy. Among other programs, these have included secured loans to banks and other financial institutions, and purchases of mortgage-backed securities guaranteed by agencies such as Fannie Mae and Freddie Mac.\n\nThese programs were vital in preventing a complete financial breakdown. But as conditions improved, the need for such extraordinary support diminished. Accordingly, the Fed has already closed many of its emergency lending programs and will soon close the rest. I don’t believe this is yet the time to be tightening monetary policy. But as recovery takes firm root and economic output moves toward its potential, a time will come when it is appropriate to boost short-term interest rates.\n\nThe message I hope I’ve conveyed is that I don’t think we’re due for an outbreak of inflation—not in the short run as a result of the Fed’s economic stimulus measures, and not in the long run as a consequence of massive federal budget deficits. If the Fed acts responsibly by unwinding its recession-fighting programs in a careful and deliberate manner, then we can avoid an upsurge of inflation in the near term. And as long as the Fed remains an independent central bank free to pursue its objectives of maximum employment and stable prices without interference, then there’s no reason why it won’t be able to keep prices stable in years to come. Thank you very much.\n\n# # #\n\nEnd Notes\n\nReferences\n\nCongressional Budget Office. 2009. “The Long-Term Budget Outlook” (June).\n\nKing, Robert, and Charles Plosser. 1985. “Money, Deficits, and Inflation” Carnegie-Rochester Conference Series on Public Policy 22, pp. 147–195.\n\nSikken, Bernd, and Jakob de Haan. 1998. “Budget Deficits, Monetization, and Central Bank Independence in Developing Countries.” Oxford Economic Papers 50(3), pp. 493–511.\n\nWalsh, Carl. 2003. “Do Central Banking Institutions Matter?” Section 8.5, Monetary Theory and Policy, second edition.  Cambridge, MA: MIT Press.\n\n\n\n"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "March 23, 2010",
        "title": "The Outlook for the Economy and Inflation, and the Case for Federal Reserve Independence[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2010/03/yellen-outlook-economy-inflation-federal-reserve-independence"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "February 22, 2010",
        "title": "The Outlook for the Economy and Monetary Policy[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2010/02/yellen-outlook-economy-monetary-policy"
    }
]