[
    {
        "date": "November 29, 2017",
        "speaker": "John C. Williams' Speeches",
        "title": "Monetary Policy and the Economic Outlook: A Fine Balancing Act",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2017/11/monetary-policy-and-economic-outlook-fine-balancing-act",
        "location": "Remarks at the 54th Annual Economic Forecast Luncheon\nPhoenix, Arizona",
        "content": "Introduction\n\nLadies and gentlemen, I hope you enjoyed your lunch. It’s my pleasure to speak at the 54th Annual Economic Forecast Luncheon. This is my third visit to Phoenix this year and it’s a huge relief to be back outside of the summer months! I’m also particularly pleased that you’ve asked me to speak about the U.S. economy at a time when it’s in such good shape. We’re in the midst of a lengthy economic expansion, the stock market is at record levels, and confidence is soaring.\n\nToday I’m going to talk about current conditions in relation to growth and employment, and I’m going to shed some light on the number one topic of the day for U.S. monetary policy: the fact that inflation remains stubbornly low despite a strong economy. I’m then going to give my perspective as a policymaker and explain what that means for how I approach my work at the Federal Reserve Bank in San Francisco and at the Federal Open Market Committee, or FOMC.\n\nWhen people think about the Fed, they tend to think about us as getting up in the morning and setting interest rates. But what many people don’t realize is we do that within a specific framework and we’re guided by a long-term strategy.1\n\nThe Federal Reserve System has two goals, both set by Congress: maximum employment and price stability. We lay out our strategy for achieving these goals in regular statements. At the moment, we’re in particularly interesting times because there’s a certain tension between our two primary objectives: It’s a balancing act managing a growing economy with very low inflation.\n\nAnd that’s something I’m going to go into detail on: How policymakers deal with the pleasant challenge of a strong economy and minimal inflation.\n\nBefore I go any further, I think it’s wise I give the usual Fed disclaimer that the views I express are mine alone and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nEconomic outlook\n\nSo, what is the current state of the economy? I’m going to take growth, employment, and inflation each in turn.\n\nDespite the terrible human tragedy caused by recent hurricanes in the Southeast and the wildfires in my home state of California, the economic expansion remains on track. I see the economy continuing on a moderate growth path over the next few years. Our overall measure of the economy, gross domestic product or GDP for short, grew at an annual rate of 3 percent in the third quarter, and I forecast growth will average 2.5 percent for 2017, before slowing back down toward its trend pace over the next few years.2\n\nMy role as a policymaker is to keep this expansion going for as long as possible, and that means maintaining a sustainable pace of growth consistent with labor force and productivity growth.\n\nIf you weren’t overly impressed with my GDP figures, you should be blown away with the unemployment rate, which stands a touch above 4 percent. We’ve not only achieved our maximum employment goal, we’ve exceeded it. It may sound strange to say that we can exceed full employment when four out of every hundred potential workers is unemployed. But the way economists think about unemployment is that, even in a very strong economy, there will always be a certain number of people who are either between jobs or who have recently joined the labor market. Although we’ll never reach an unemployment rate of zero, a rate in the 4 percent range is clearly a sign of a very strong labor market.\n\nWe’re on track to add 2 million jobs to the economy this year and with continued strong momentum in the labor market, I expect the unemployment rate to continue to drift downward, bottoming out at around 3¾ percent next year.\n\nAs I said earlier, one of the Fed’s two monetary policy goals is maximum employment, so our report card’s looking very good on that front.\n\nThe other goal is price stability, and this is where we’ve faced some challenges. The inflation goal we’ve set for ourselves is 2 percent, but over the past few years it’s remained stubbornly below that and currently stands at 1.6 percent. Now, let’s be honest: Most Americans are very happy with the status quo. They have no desire to see prices rise rapidly and neither do I.\n\nIn fact, there’s something called the misery index, which is a combination of inflation and unemployment. The higher that number, the more miserable people tend to be. The misery index has been running at 6½ percent so far this year. For context, in 2011 when we were dealing with the fallout of the crisis it was around double that figure and in 1980, if you can remember those dark days, it reached an all-time peak of over 20 percent. The average American should be far from “miserable” about the current state of the economy.\n\nBut for policy wonks and economists, low inflation against a backdrop of such strong employment numbers seems a bit surprising. The newspapers would have you believe that it’s a mystery of Sherlock Holmes proportions. However, at the Fed in San Francisco we’ve done some good old-fashioned detective work and we’re fairly sure we have a handle on why it’s so low.3\n\nMy staff found that inflation rates for prices that tend to move up and down with the economy have recovered. But inflation for things that tend to be less sensitive to the economy have fallen or remained low. This includes price drops for pharmaceuticals, airline tickets, cell phones, and education. For example, Verizon and AT&T were in a price war for much of the early part of this year, which pushed down the cost of your phone bill.\n\nAn even bigger contribution to low inflation has come from the health-care sector, where mandated cuts to Medicare payment growth have muted price rises in overall health-care services.\n\nOn top of the lack of price rises in these categories, there tends to be a delay in the effect of a strong labor market on prices. It typically takes about 12 months for a shift in the economy to have its full effect on inflation. With the economy doing so well this year and based on the historical pattern, I expect to see a rise in inflation in 2018. In this regard, it’s important to remember that things like salaries and contracts tend to be negotiated on an annual basis, so it often takes a while for wages and prices to respond to the tightening labor market.\n\nSo, the next time you see a headline about stubbornly low inflation, you can smile to yourself, knowing that the mystery isn’t all that mysterious after all.\n\nMonetary policy\n\nNow that I’ve given you a deep dive into growth, employment, and inflation, I’m going to discuss what that means for how I think about monetary policy and interest rates.\n\nThe challenge for policymakers is that at present our two goals, maximum employment and price stability, are somewhat in conflict with one another. As I’ve explained, with such strong employment numbers we would normally expect to start seeing inflationary pressures building. But the unusually low prices of certain goods and services, combined with the lagged effects of the economy on inflation, means we have this unexpected situation where we’re acing one goal, while struggling with the other.\n\nThe usual remedy for undesirably low inflation is to keep interest rates low. But to add to the complexity of the situation, the Federal Reserve is in the process of what we call “normalizing” monetary policy.\n\nIn practice this means slowly stepping back from the extraordinary support the Fed provided for the economy during the recession and thereafter. We are in the process of gradually raising interest rates and reducing the holdings of long-term assets on our balance sheet. Sometimes I get asked why we even need to normalize policy, when monetary stimulus had such a positive effect. Why not keep interest rates low, in the hopes of giving the economy a further boost?\n\nBut the reality is that, if we don’t move interest rates back up to more normal levels, we risk undermining the sustainability of the expansion and creating conditions that could lead to a recession down the road.\n\nAs long as the data continue to show steady growth and we see the uptick in inflation that we’re expecting, my own view is that we should continue to raise interest rates slowly over the coming year.\n\nI started talking about the framework and goals for the Fed and the FOMC. That our two main goals are in conflict with one another means these are challenging times for policymakers. But I want to emphasize that these are the kinds of challenges we like to be faced with.\n\nIn the same way that there’s a lag between a falling unemployment rate and its effect on inflation, the effects of the decisions taken by the FOMC next year may not be realized until 2019 or even 2020. So, at the Fed we use data to guide us and help us walk the tightrope between keeping the economy on an even keel and normalizing interest rates. Monetary policy is both a balancing act and a long game.\n\nConclusion\n\nLadies and gentlemen, the economy is in a very good place. Unemployment is low and confidence is high. While low inflation remains a challenge for someone in my position, I imagine most of you aren’t overly concerned about a 1.6 percent inflation rate!\n\nAs we wrap up 2017 and look ahead to 2018, the problems we face are good ones: How to keep the economic expansion going, how to bring inflation up to its 2 percent target, and how we use this period to normalize monetary policy in general and interest rates in particular.\n\nThe years ahead will be about taking a balanced approach, and my guiding principle will always be to follow the data.\n\nI’d like to wish you a very happy holiday season, and a healthy and prosperous new year.\n\nEnd notes\n\n1. Board of Governors (2017).\n\n2. Third quarter growth is based on the initial estimate. The text of this speech was finalized prior to the release of the revised estimate on November 29.\n\n3. Mahedy and Shapiro (2017).\n\nReferences\n\nBoard of Governors of the Federal Reserve System. 2017. “Statement on Longer-Run Goals and Monetary Policy Strategy.” Amended January 31.\n\nMahedy, Tim, and Adam Shapiro. 2017. “What’s Down with Inflation?” FRBSF Economic Letter 2017-35 (November 27)."
    },
    {
        "date": "November 16, 2017",
        "speaker": "John C. Williams' Speeches",
        "title": "When the United States Sneezes…",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2017/11/when-the-united-states-sneezes",
        "location": "Remarks at the 2017 Asia Economic Policy Conference: Monetary Policy Challenges in a Changing Global Environment\nSan Francisco, California",
        "content": "Introduction\n\nGood afternoon everyone. The more astute among you will have already noticed that I’m not Stan Fischer. As you undoubtedly know, Stan stepped down as Vice Chair of the Federal Reserve Board earlier this year. When I found out he was unable to attend this conference, I thought the natural thing to do was to invite myself to speak in his place, so here I am.\n\nI’ve chosen a cheery topic for today. I’m going to talk about the next recession and what we should do to prepare for it. The timing of this topic may seem strange at first. After all, we’re finally seeing the sustained rebound in global growth that we’ve long been hoping for.\n\nBut, history teaches us that a recession will come at some point, and prudence demands that we use this time of relative economic calm to plan for the storms ahead.\n\nEconomic realities for the world’s developed economies have fundamentally changed and dealing with the challenges of the future is going to be much harder than it was in the past. Today I want to discuss how the world we live in has transformed. The global economy and the policy challenges that we face will be defined by slow trend growth, a very low natural rate of interest, and the lower bound on interest rates.\n\nBefitting this conference, I’m going to frame this in an international context. The challenges ahead of us aren’t unique to the United States. They’re shared by many economies around the world. And a global challenge requires a global perspective that recognizes the interdependence of our economies and financial systems.\n\nAustrian diplomat, Klemens von Metternich is credited with saying when France sneezes, Europe catches a cold. The same can be said about the United States and the global economy. We are painfully aware that a recession in the United States can have serious consequences for the rest of the world: When the U.S. economy contracted double pneumonia in 2008, the world’s financial system stood on the edge of a precipice.\n\nGiven the new global realities, how can we all be better prepared for the next recession?\n\nBefore I ponder this question further, I think it would be wise to give the usual Fed disclaimer that the views I express are mine alone and do not necessarily reflect those of anyone else in the Federal Reserve System. In fact, it would probably have been even wiser to have said that five minutes ago!\n\nA world of low r-star\n\nTo answer the question of how best to respond to future challenges, we first need to understand the ways in which economic fundamentals have altered the economic and policy landscape.\n\nMost of the attention right now is on policy normalization. Central banks are pivoting towards unwinding monetary stimulus. From a monetary policy perspective, the world is starting to look more “normal.” But what we’re looking at is actually a “new normal,” characterized by trend growth and interest rates much lower than we’re used to.\n\nWhy is this? This is largely due to low r-star, the natural rate of interest, which is being held down by a number of structural issues largely beyond the control of central banks and monetary policy.\n\nSeveral factors appear to be at play in driving down r-star around the globe. One is a lower sustainable growth rate, reflecting slower productivity and labor force growth. A second is demographics: People are living longer and that is pushing up the supply of savings and depressing their returns.1 Third, global demand for safe assets remains elevated, pushing down yields on central bank policy rates.2 These trends predate the recession and are unlikely to turn on a dime. So what does that mean for r-star going forward?\n\nAveraging across various estimates, r-star in the United States appears to be about 0.5 percent in real terms, and that’s my view as well. Assuming inflation is running at our goal of 2 percent in the future, the typical, or normal short-term interest rate would be 2.5 percent. That’s a full 2 percentage points below what a normal interest rate looked like 20 years ago.3\n\nVery low r-star is not confined to the U.S. economy. We’ve seen it across other major developed countries: Demographics, slow productivity growth, and other influences have driven the average r-star across Canada, the euro area, Japan, and the United Kingdom below 0.5 percent.4\n\nFor many central banks, the near-term focus is still on the process of policy normalization. But the fundamental changes taking place in developed economies mean it’s important we use this time to look at what’s on the horizon and build resiliency for the future.\n\nMonetary policy and the zero lower bound\n\nIf interest rates are only around 2 to 3 percent when the next recession hits, conventional monetary policy will have lost much of its punch. We won’t be able to cut interest rates by the typical 5 percentage points to stimulate the economy because we’ll quickly hit the zero lower bound. The Fed, alongside other central banks, will again have to consider unconventional monetary policy to stimulate the economy: whether forward guidance, negative interest rates, and quantitative easing, to get the economy back on track.5\n\nIn the United States, we managed to avoid using negative interest rates, but plenty of others have used this unconventional tool to manage the crisis. Denmark, Sweden, Switzerland, and Japan have all pushed interest rates below zero. Of course, there are limits to how low you can go before people start stuffing their mattresses with cash.\n\nGiven the persistent challenge of the lower bound created by this world of low r-star, what are the options for monetary policy to tackle the next recession?\n\nA brief history of monetary policy\n\nBefore getting to the options, it’s important to understand the current framework for monetary policy and how we arrived at it.\n\nI recognize that it’s now fashionable to communicate in 140 characters or fewer. I can’t give you a 150 year history of international monetary policy frameworks in 140 characters, but I can do it in just seven sentences.\n\nDuring the late 19th century, most economies were on the gold standard, the first monetary policy framework where currency was valued at a fixed amount of gold. Following the First World War and the Great Depression, countries started to move off the gold standard, and policymakers started to think about what might replace it. Out of that came the Bretton Woods system in 1944, which also tied the currencies of developed economies to the price of gold. But the cost of the Vietnam War and inflation that followed led to the collapse of Bretton Woods in the early 1970s.\n\nOnce again policymakers looked around for a solution, and in 1989, the small country of New Zealand announced the main objective of its monetary policy was to target the inflation rate. In the subsequent quarter century, nearly all central banks in major economies coalesced around this approach of aiming for a low inflation rate, and, indeed, inflation targeting is the monetary policy framework du jour. But even New Zealand has admitted this framework was more “by default than by high design,” and one must ask if it’s the right approach for the future we have before us.6\n\nAn international approach\n\nI quoted Metternich earlier by saying, “When France sneezes, Europe catches a cold.” One of the major challenges of the interconnectedness of the global economy is that, when one major player gets a virus, the rest of us tend to catch it too, and central banks need to react rapidly to reduce the seriousness of the contagion.\n\nWhile it may not be an epidemic, most major economies are grappling with the consequences of a lower natural rate of interest. So a reexamination of the monetary policy framework needs to happen in that context, rather than each central bank considering its problem in isolation. Policies that may work if only one country is at the lower bound may not succeed if all are. To take one example, not all countries can depreciate their currencies at the same time.\n\nWe will all be better able to contain the next economic recession if we develop approaches that succeed even when many countries are simultaneously constrained by the lower bound. And that means taking into account the nature of monetary policy spillovers.\n\nLet me be clear: This is not about creating a formal agreement, because as you learned from my rapid history of monetary policy in seven sentences, these don’t tend to be very successful. This is more about recognizing the global nature of today’s economy and developing a framework and strategies that work well together, rather than at cross-purposes.\n\nSo, what are the options? In the best of all worlds, fiscal and other policies would be put in place that propel long-run economic prosperity and boost r-star on a sustained basis.7 But I fear that those changes may not arrive soon enough, if at all, and we need to prepare for a world of low r-star for the foreseeable future.\n\nAbsent such a reversal in r-star, there are a number of potential alternative strategies to cope with a low natural rate of interest. One approach is to plan on relying on unconventional policy tools, that is, follow the same playbook as during this past decade and hope that suffices.8 A second is to find ways to make the lower bound more negative, giving conventional monetary policy more room to maneuver.9 A third is to raise the inflation target.10 And fourth is to modify inflation targeting by moving to a price level or nominal income target.11\n\nEach of these alternatives has significant advantages and disadvantages, which need further careful study and discussion. I’m talking about these choices today not because I advocate an abrupt about-face in policy, but to advance a conversation about what a different international framework might look like.12 Of course the major problem with some of these approaches such as price level targeting is that no one’s tried it yet! And experiments where the safety of the world’s financial system is at stake are high risk, to say the very least.\n\nThat said, I am encouraged by the willingness of leading experts and policymakers to seriously discuss and develop these ideas in the context of low r-star in the United States. I and others have discussed the merits of price level targeting. Ben Bernanke recently built on this work by suggesting a temporary price level target, to apply only when short-term interest rates are at or very near the zero lower bound.13 These are the kinds of conversations we need to be having to put us in the best position possible to tackle the next recession. But these discussions need to happen across all countries to ensure that the next recession causes only coughs and colds rather than widespread pneumonia.\n\nConclusion\n\nLadies and gentlemen, I am by nature an optimist. But even for a glass half-full kind of guy, it would be downright naïve to assume we won’t face another economic downturn. So it’s prudent to spend this period examining our monetary policy framework and considering how to make ourselves more resilient. No one’s yet come up with a cure for the common cold, but we do know that good hand-washing, vitamin C, and rest can reduce symptoms and prevent it from spreading. Now is the time to stock up on tissues and make sure we’re as well prepared as we can be for the next recession.\n\nEnd notes\n\n1. Carvalho, Ferrero, and Nechio (2017), Gagnon, Johannsen, and Lopez-Salido (2016), and Eggertsson, Mehrotra, and Robbins (2017).\n\n2. Del Negro et al. (2017).\n\n3. For comparison, the median longer-run value of the federal funds rate in the Federal Open Market Committee’s most recent economic projections is 2.75 percent (Board of Governors 2017).\n\n4. Holston, Laubach, and Williams (2017), Fujiwara et al. (2016).\n\n5. Williams (2014, 2016).\n\n6. Archer (2000). See also Williams (2015) for a longer version of this history of monetary policy.\n\n7. Williams (2016).\n\n8. Reifschneider (2016).\n\n9. Bernanke (2016).\n\n10. Williams (2009), Blanchard, Dell’Ariccia, and Mauro (2010), and Ball (2014).\n\n11. Williams (2017), Bernanke (2017).\n\n12. See additional discussion in Williams (2016).\n\n13. Bernanke (2017).\n\nReferences\n\nArcher, David J. 2000. “A Presentation to a Seminar on Inflation Targeting.” International Monetary Fund, March.\n\nBall, Laurence. 2014. “The Case for a Long-Run Inflation Target of Four Percent.” IMF Working Paper 14/92, June.\n\nBernanke Ben S. 2016. “What Tools Does the Fed Have Left? Part 1: Negative Interest Rates.” Ben Bernanke’s Blog, Brookings, March 18.\n\nBernanke, Ben S. 2017. “Temporary Price-Level Targeting: An Alternative Framework for Monetary Policy.” Ben Bernanke’s Blog, Brookings, October 12.\n\nBlanchard, Olivier, Giovanni Dell’Ariccia, and Paolo Mauro. 2010. “Rethinking Macroeconomic Policy.” Journal of Money, Credit, and Banking 42(s1), pp.199–215.\n\nBoard of Governors of the Federal Reserve System. 2017. “FOMC Projections Materials, accessible version.” September 20.\n\nCarvalho, Carlos, Andrea Ferrero, and Fernanda Nechio. 2017. “Demographic Transition and Low U.S. Interest Rates.” FRBSF Economic Letter 2017-27 (September 25).\n\nDel Negro, Marco, Domenico Giannone, Marc P. Giannoni, and Andrea Tambalotti. 2017. “Safety, Liquidity, and the Natural Rate of Interest.” Brookings Papers on Economic Activity (Spring).\n\nEggertsson, Gauti B., Neil R. Mehrotra, and Jacob A. Robbins. 2017. “A Model of Secular Stagnation: Theory and Quantitative Evaluation.” National Bureau of Economic Research Working Paper 23093.\n\nFujiwara, Shigeaki, Yuto Iwasaki, Ichiro Muto, Kenji Nishizaki, and Nao Sudo. 2016. “Developments in the Natural Rate of Interest in Japan.” Bank of Japan Review 2016-E-12 (October).\n\nGagnon, Etienne, Benjamin K. Johannsen, and J. David Lopez-Salido. 2016. “Understanding the New Normal: The Role of Demographics.” Board of Governors of the Federal Reserve System Finance and Economics Discussion Series 2016-080.\n\nHolston, Kathryn, Thomas Laubach, and John C. Williams. 2017. “Measuring the Natural Rate of Interest: International Trends and Determinants.” Journal of International Economics 108(1, May), pp. S59–S75. Working paper version available.\n\nReifschneider, David. 2016. “Gauging the Ability of the FOMC to Respond to Future Recessions.” Board of Governors of the Federal Reserve System Finance and Economics Discussion Series 2016-068.\n\nWilliams, John C. 2009. “Heeding Daedalus: Optimal Inflation and the Zero Lower Bound.” Brookings Papers on Economic Activity 2009-2, pp. 1–37.\n\nWilliams, John C. 2014. “Monetary Policy at the Zero Lower Bound: Putting Theory into Practice.” Working paper, Hutchins Center on Fiscal and Monetary Policy at Brookings. January.\n\nWilliams, John C. 2015. “Monetary Policy and the Independence Dilemma.” Presentation to Chapman University, Orange, CA. May 1.\n\nWilliams, John C. 2016. “Monetary Policy in a Low R-star World.” FRBSF Economic Letter 2016-23 (August 15).\n\nWilliams, John C. 2017. “Preparing for the Next Storm: Reassessing Frameworks and Strategies in a Low R-star World.” FRBSF Economic Letter 2017-13 (May 8)."
    },
    {
        "date": "October 11, 2017",
        "speaker": "John C. Williams' Speeches",
        "title": "What’s the Future of Interest Rates? The Answer’s in the Stars",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2017/10/whats-the-future-of-interest-rates-the-answers-in-the-stars",
        "location": "Remarks at the Salt Lake Area Community Leaders Luncheon\nSalt Lake City, Utah",
        "content": "President Williams delivered similar remarks to the Community Banking in the 21st Century Research and Policy Conference in St. Louis, Missouri, on October 5, 2017.\n\nIntroduction\n\nGood afternoon everyone. As the famous philosopher, Yogi Berra once said: “It’s difficult to make predictions, especially about the future.” But that’s exactly what I’m going to do today, talk about where I predict interest rates are headed and why.\n\nWhy am I talking about interest rates? First, as President of the San Francisco Fed it’s a favorite subject of mine! Second, there are a lot of misperceptions out there about what’s going to happen to interest rates, when they’ll rise, and by how much. From business leaders to citizens, interest rates play an important role in all our lives, so I thought that you might appreciate a deeper dive into this topic.\n\nI frequently hear people say, “as things return to normal, and rates rise, we’ll be able to do A, B, or C.” It’s true that, post-financial crisis, things are returning to normal. But normal may look and feel quite a bit different from what you’re used to, so I want to talk about this “new normal.”\n\nSince it’s clear I’m going to be talking about interest rates, now is the perfect time to insert the usual Fed disclaimer that the views I express are mine alone and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nFirst, the good news: The economy continues to grow at a moderate pace. It’s been more than eight years since the end of the recession, making this the third longest economic expansion on record. As a result of the progress we’ve made getting our economy back on track, we’re in the process of slowly moving interest rates back up to more normal levels. But that begs the question: What does “normal” mean?\n\nI know that for some the word normal conjures memories of the ’90s, when interest rates were often above 4 percent. But like the pager, the Walkman, and the Macarena, we’re unlikely to see such rates return. Bottom line: In the new world of moderate economic growth, we all need to plan for relatively low rates for the foreseeable future.\n\nWhy is this? To explain why, I’m going to talk a bit about something called r-star, which is shorthand for normal interest rates. Then I’m going to talk about growth, inflation, and discuss some recent research into why inflation’s remained stubbornly low (despite strong employment). Finally, I’m going to switch tacks and talk about the Fed’s balance sheet and what it means for longer-term rates.\n\nI know this is a lot of ground to cover, but I promise I’ll leave plenty of time for Q&A and discussion.\n\nR-star\n\nWith that road map in mind, let’s dive right into r-star. R-star is what economists call the natural rate of interest; it’s the rate expected to prevail when the economy is at full strength, and it’s a helpful way to understand the new normal both in the short and longer term. While a central bank like the Fed sets short-term interest rates, r-star is a result of structural economic factors beyond the influence of central banks and monetary policy.\n\nEconomists tend to think of r-star in terms of the real, or inflation-adjusted, interest rate. My own view is that r-star today is around 0.5 percent. Assuming inflation is running at our goal of 2 percent in the future, the typical, or normal short-term interest rate would be 2.5 percent.1 That’s a full 2 percentage points below what a normal interest rate looked like 20 years ago.\n\nThis isn’t just affecting the U.S. economy – lower r-star is a global phenomenon. In fact, the average r-star in Canada, the euro area, Japan, and the United Kingdom is a bit below 0.5 percent.2\n\nA variety of factors have pushed r-star to this low level, and they appear poised to stay that way.3 The major one is that the sustainable growth rate of the economy has slowed dramatically from prior decades.4\n\nPerhaps unsurprisingly, economists call the sustainable growth rate g-star, and I put g-star at 1.5 percent for inflation-adjusted GDP. This is the slowest pace we’ve seen in our lifetimes, and it reflects a one-two punch of a sharp decline in labor force growth and slower productivity growth.5\n\nI’ll take each of these in turn.\n\nWhat’s caused the decline in labor force growth? Two main things: First, the baby boomers are retiring in droves. Second, the fertility rate in the United States has been declining to very low levels, which directly translates to fewer people joining the workforce.6\n\nWe see something similar with productivity growth, which has declined compared with earlier decades. In the go-go years of the late 1990s and early 2000s, productivity growth averaged 2 to 3 percent a year. In contrast, productivity gains since the recession have generally hovered below 1 percent.\n\nThere’s been a lot of research into why productivity growth has slowed, despite all the advances in technology. The key takeaway is that, unless the trend line makes a dramatic turn, the new normal for productivity growth is likely to be around 1 percent.\n\nThis discussion of r-star has two major implications: First, we all need to get accustomed to, and make plans based on, a new normal of moderate growth and relatively low interest rates.\n\nSecond, it means that conventional monetary policy has less room to stimulate the economy during an economic downturn. In the event of a future recession we will need to lean more heavily on unconventional tools, like central bank balance sheets, keeping interest rates very low for a long time, and potentially even negative policy rates.7\n\nThank you for indulging my foray into r-star and what it means for the new normal for interest rates. I’ll now discuss how the outlook for growth, inflation, and employment shape the path of rates back to the new normal.\n\nGrowth\n\nStarting with growth, a question I’m getting asked a lot at the moment is: “What will the recent hurricanes mean for the economy?” Before I get into the details, it’s important to recognize that the hurricanes have had a tragic effect on the lives not of thousands, but millions of people. For our part, my colleagues at the Federal Reserve have been working tirelessly to ensure that there’s enough cash in the affected areas.8\n\nSadly, the U.S. is no stranger to natural catastrophes, so past experience can give us a good indication of the likely effect on growth and jobs.9 In the near term, the main effect will be declines in employment and production in the hardest-hit areas: This was reflected in an outright drop in employment in September’s report. But as people return to their homes and resume their lives, those jobs will return and the affected regions will bounce back.\n\nLooking beyond the near term, I expect the economy will continue on the same moderate growth path.\n\nAside from the hurricanes, the other feature of discussions about growth is a sense of disappointment that Fed forecasts are not more optimistic. But as I’ve already said, changes in demographics and slow gains in productivity mean the economy’s growth potential (g-star) is moderate too. Given the current conditions, if growth were to increase too much, it could lead to a financial bubble or other problems like high inflation. This is exactly what we want to avoid in order to keep the economy on an even footing and reduce the likelihood of another deep recession. Put simply, the goal of monetary policy is to keep the expansion going as long as possible, which means maintaining a sustainable pace.\n\nInflation\n\nTurning to inflation, I feel the agony of Sisyphus, as core inflation rolled back down the hill after being so near to our 2 percent goal earlier this year. This low inflation, against a background of steady growth and strong employment, has been attracting a lot of attention from Fed commentators in recent months.\n\nFor context, the Fed’s preferred measure of inflation has been running a little under 1.5 percent. That’s below our longer-term goal of 2 percent. In July, the Financial Times described the Fed as being “baffled” by low inflation numbers.10\n\nI assure you that Fed economists are rarely baffled, but when they do see something that doesn’t make sense, they work hard to figure out what’s going on.\n\nMy own staff at the San Francisco Fed recently took a closer look at what’s been holding inflation down. They distinguished between prices of goods and services that tend to move up and down with the overall economy and those that mostly move in response to factors unique to their industry or sector.\n\nThey found that inflation rates for prices that tend to be sensitive to the state of the economy have moved back up to around pre-recession levels as the economy has recovered. So, no mystery there.\n\nBut, they also found that inflation rates for other categories that tend to be less sensitive to the economy had fallen a lot and have remained very low. Some of this is the result of outsize drops in prices for pharmaceuticals, airline tickets, and cellular phone services. In the past, such sharp price movements in these industries have proven to have a temporary effect on inflation, and I don’t expect them to have a lasting effect this time either.\n\nAn even bigger contribution to low inflation has been coming from the health-care sector. Mandated cuts to Medicare payment growth have reduced prices, and these changes tend to be incorporated into payments for other health-care providers.11 These changes have been a key factor holding inflation below the Fed’s 2 percent target, despite a strengthening economy.12\n\nAs these effects wane and the strong economy pushes inflation higher for prices that tend to be sensitive to the economy, I am optimistic that inflation will move up to our 2 percent goal over the next couple of years.\n\nEmployment\n\nWhich brings me to employment – Congress has given the Federal Reserve two key monetary policy goals: price stability and maximum employment. When it comes to our employment goal, I think of this in terms of the unemployment rate relative to the natural or “normal” rate of unemployment. Now, you’re going to be really shocked to hear that this is what economists call u-star. We can’t know precisely what the normal rate of unemployment is, but I put it at about 4¾ percent.13\n\nThe unemployment rate fell further to 4.2 percent in September – meaning that we’ve not only reached the full employment mark, we’ve exceeded it. After accounting for the effects of the hurricanes, the trend in job growth remains strong. I expect the unemployment rate to decline further over the next year, ultimately falling below 4 percent. We’ve only experienced such a low unemployment rate a few times during my lifetime, at the end of the 1960s and again at the end of the 1990s.\n\nThese favorable employment trends, combined with the findings on inflation and the steady pace of growth, are all behind my confidence that rates will need to continue rising to their new normal levels.\n\nTo be specific, based on my outlook for employment and inflation, I view a gradual pace of increases over the next two years, bringing the federal funds rate to its new normal of 2.5 percent, to be appropriate.\n\nLong-term interest rates and the Fed balance sheet\n\nI’ve discussed the new normal of short-term rates, so as promised I’m now going to turn, briefly, to longer-term rates and the Fed’s balance sheet.\n\nIn response to the recession and slow recovery, the Fed purchased trillions of dollars of long-term Treasury and mortgage-backed securities. The goal was to lower long-term interest rates and give the economy an extra boost. In the pursuit of getting interest rates back to new normal levels, we’re now starting the process of gradually reducing these holdings.14\n\nIt should take about four years to shrink the balance sheet to the point that we’re holding no more securities than necessary to implement monetary policy effectively.15 Unwinding the balance sheet will tend to push long-term rates back up gradually over the next few years.\n\nI want to emphasize that we will continue to use conventional monetary policy tools to bring interest rates to their “new normal” levels.16 The process of shrinking the balance sheet will happen in the background, in a gradual and predictable manner.\n\nConclusion\n\nLadies and gentlemen: The stars are aligned. They all point to a new normal for interest rates. For those of you still listening to a Walkman, it may be time to get a smartphone. The new normal is likely to be 2.5 percent, and we all need to prepare accordingly.\n\nThat is, of course, until the data tell us something different.\n\nEnd Notes\n\n1. For comparison, the median longer-run value of the federal funds rate in the Federal Open Market Committee’s (FOMC) most recent economic projections is 2.75 percent (Board of Governors 2017b).\n\n2. Holston, Laubach, and Williams (2017), Fujiwara et al. (2016).\n\n3. Williams (2017).\n\n4. Population aging and longer lifespans also have contributed; see Carvalho, Ferrero, and Nechio (2017).\n\n5. Fernald (2016).\n\n6. Hamilton et al. (2017), Toossi (2015).\n\n7. Reifschneider (2016).\n\n8. See https://www.federalreserve.gov/supervisionreg/hurricane-maria.htm and https://www.newyorkfed.org/newsevents/statements/2017/0927-2017.\n\n9. See, for example, Strobl (2011) regarding the significant local effects but limited national effects of past U.S. hurricanes and Wilson (2017) regarding the effects of storm damage on local employment growth.\n\n10. Martin (2017).\n\n11. Clemens, Gottlieb, and Shapiro (2016).\n\n12. If you’d like an even deeper dive into the behavior of inflation over the past few years, I highly recommend reading the recent speech by Chair Yellen (2017).\n\n13. For comparison, the Congressional Budget Office (2017) puts the natural rate at 4.7 percent, the median value from the Survey of Professional Forecasters (Federal Reserve Bank of Philadelphia 2017) is 4.5 percent, and the median projection from the FOMC (Board of Governors 2017c) is 4.6 percent.\n\n14. Board of Governors (2017a).\n\n15. Federal Reserve Bank of New York (2017).\n\n16. Board of Governors (2017b).\n\nReferences\n\nBoard of Governors of the Federal Reserve System. 2017a. “Federal Reserve Issues FOMC Statement.” Press release, September 20.\n\nBoard of Governors of the Federal Reserve System. 2017b. “FOMC Issues Addendum to the Policy Normalization Principles and Plans.” Press release, June 14.\n\nBoard of Governors of the Federal Reserve System. 2017c. “FOMC Projections materials, accessible version.” September 20.\n\nCarvalho, Carlos, Andrea Ferrero, and Fernanda Nechio. 2017. “Demographic Transition and Low U.S. Interest Rates.” FRBSF Economic Letter 2017-27 (September 25).\n\nClemens, Jeffrey, Joshua D. Gottlieb, and Adam Hale Shapiro. 2016. “Medicare Payment Cuts Continue to Restrain Inflation.” FRBSF Economic Letter 2016-15 (May 9).\n\nCongressional Budget Office. 2017. “An Update to the Budget and Economic Outlook: 2017 to 2027.” Report, June.\n\nFederal Reserve Bank of New York. 2017. “Projections for the SOMA Portfolio and Net Income.” July update.\n\nFederal Reserve Bank of Philadelphia. 2017. “Survey of Professional Forecasters.” Third Quarter (August 11).\n\nFernald, John. 2016. “What Is the New Normal for U.S. Growth?” FRBSF Economic Letter 2016-30 (October 11).\n\nFujiwara, Shigeaki, Yuto Iwasaki, Ichiro Muto, Kenji Nishizaki, and Nao Sudo. 2016. “Developments in the Natural Rate of Interest in Japan.” Bank of Japan Review 2016-E-12 (October).\n\nHamilton, Brady E., Joyce A. Martin, Michelle J.K. Osterman, Anne K. Driscoll, and Lauren M. Rossen. 2017. “Births: Provisional Data for 2016.” Vital Statistics Rapid Release 2 (June), National Center for Health Statistics.\n\nHolston, Kathryn, Thomas Laubach, and John C. Williams. 2017. “Measuring the Natural Rate of Interest: International Trends and Determinants.” Journal of International Economics 108(1, May), pp. S59–S75. Working paper version available at\n\nMartin, Felix. 2017. “Back to the Future on Inflation.” Financial Times, July 27.\n\nStrobl, Eric. 2011. “The Economic Growth Impact of Hurricanes: Evidence from U.S. Coastal Counties.” Review of Economics and Statistics 93(2, May), pp. 575–589.\n\nReifschneider, David. 2016. “Gauging the Ability of the FOMC to Respond to Future Recessions.” Finance and Economics Discussion Series 2016-068. Board of Governors of the Federal Reserve System.\n\nToossi, Mitra. 2015. “Labor Force Projections to 2024: The Labor Force Is Growing, but Slowly.” Bureau of Labor Statistics Monthly Labor Review, December.\n\nWilliams, John C. 2017. “Three Questions on R-star.” FRBSF Economic Letter 2017-05 (February 21).\n\nWilson, Daniel J. 2017. “The Impact of Weather on Local Employment: Using Big Data on Small Places.” Federal Reserve Bank of San Francisco Working Paper 2016-21 (revised June).\n\nYellen, Janet. 2017.  “Inflation, Uncertainty, and Monetary Policy.” Speech at the 59th Annual Meeting of the National Association for Business Economics, Cleveland, OH, September 26."
    },
    {
        "date": "October 5, 2017",
        "speaker": "John C. Williams' Speeches",
        "title": "Interest Rates and the “New Normal”",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2017/10/interest-rates-and-the-new-normal",
        "location": "Remarks to the Community Banking in the 21st Century Research and Policy Conference\nSt. Louis, Missouri",
        "content": "Introduction\n\nGood morning everyone. Today I’m going to talk about interest rates… in a lot of detail… so I hope you all got yourselves an extra large cup of coffee before you found your seats this morning.\n\nWhy am I talking about interest rates? First, as President of the San Francisco Fed it’s a favorite subject of mine! Second, there are a lot of misperceptions out there about what’s going to happen to interest rates, when they’ll rise and by how much. As bankers, interest rates play a pivotal role in your lives, so I thought that you might appreciate a deeper dive into the current thinking.\n\nI frequently hear people say, “as things return to normal, and rates rise, we’ll be able to do A, B, or C.” It’s true that, post-financial crisis, things are returning to normal. But normal may look and feel quite a bit different from what you’re used to, so I want to talk about this “new normal”.\n\nSince it’s clear I’m going to be talking about interest rates, now is the perfect time to insert the usual Fed disclaimer that the views I express are mine alone and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nFirst, the good news: The economy is growing at a moderate pace. In fact, we’re now in the ninth year of the expansion. As a result of the progress we’ve made getting our economy back on track, we’re in the process of slowly moving interest rates back up to more normal levels. But what does “normal” mean?\n\nI know that for many in finance the word normal conjures memories of the ’90s, when interest rates were often above 4 percent. But like the pager, the Walkman, and the Macarena, we’re unlikely to see such rates return. Bottom line: In the new world of moderate economic growth, banks need to plan for lower rates.\n\nWhy is this? To explain why, I’m going to talk a bit about something called r-star, which is shorthand for normal interest rates. Then I’m going to talk a bit about growth, a bit about inflation, and discuss some interesting factors behind why inflation’s remained stubbornly low (despite strong employment). Finally, I’m going to switch tacks and talk about the Fed balance sheet and what it means for longer-term rates.\n\nPlease pay attention, because I’m looking forward to a lively discussion afterwards about the new normal and what that means for community banking.\n\nR-star\n\nWith that road map in mind, let’s dive into r-star. R-star is what economists call the natural rate of interest; it’s the rate expected to prevail when the economy is at full strength, and it’s a helpful way to understand the new normal both in the short and longer term. While a central bank like the Fed sets short-term interest rates, r-star is a result of structural economic factors beyond the influence of central banks and monetary policy.\n\nMy own view is that r-star today is around 0.5 percent. Assuming inflation is running at our goal of 2 percent in the future, the typical, or normal short-term interest rate would be 2.5 percent. That’s a full 2 percentage points below what a normal interest rate looked like 20 years ago.1 We’ve seen this trend across other major economies: Average r-star across Canada, the euro area, Japan, and the United Kingdom is a bit below 0.5 percent.2\n\nA variety of factors have pushed r-star to this low level, and they appear poised to stay that way.3 The major one is that the sustainable growth rate of the economy has slowed dramatically from prior decades.4 I put that growth rate at 1.5 percent for inflation-adjusted GDP, the slowest pace we’ve seen in our lifetimes. This slowdown reflects a one-two punch of a sharp decline in labor force growth and slower productivity growth.5\n\nWhat’s caused the decline in labor force growth? Two main things: First, the baby boomers are retiring in droves. Second, the fertility rate in the United States has been declining and recently reached an unusually low level.6 Monetary policy can only go so far, and it’s beyond my job description to encourage people to have more babies!\n\nThe same thing is true about productivity growth, which has also slowed in contrast with earlier decades. In the 1990s and early 2000s, annual productivity gains averaged 2 to 3 percent. Productivity gains since the recession have generally hovered below 1 percent.\n\nProductivity growth is influenced by technological innovation, investments in education, research and development. I know that productivity in San Francisco would rise by leaps and bounds if there were fewer hipster coffee shops. But this, like policy decisions on education, are beyond the scope of the Federal Reserve System.\n\nThis very low r-star rate has two implications: For bankers, a new normal of moderate growth and lower interest rates will have a significant bearing on lending growth and profitability.\n\nStepping back, the broader implication is that conventional monetary policy has less room to stimulate the economy during an economic downturn. Looking through this lens, we will need to lean more heavily on unconventional tools, like central bank balance sheets, keeping interest rates very low for a long time, and potentially even negative policy rates.7\n\nThank you for indulging my foray into r-star and what it means for rates. Of course, I can’t talk about interest rates without discussing its bedfellows: growth, inflation, and employment.\n\nGrowth, inflation, and employment\n\nDespite the terrible human tragedy caused by recent hurricanes, the economic expansion appears to remain on track. I see the economy over the next few years continuing on the same moderate path.\n\nThat may seem disappointing, but as I’ve already said, changes in demographics and slow gains in productivity mean the economy’s growth potential is moderate too. Given the current conditions, if growth were to increase too much, it could lead to an asset price bubble or other problems like high inflation. This is exactly what we want to avoid in order to keep the economy on an even footing and reduce the likelihood of another deep recession.\n\nTurning to inflation, I feel the agony of Sisyphus, as core inflation rolled back down the hill after being so near to our 2 percent goal earlier in the year. This low inflation, against a background of steady growth and strong employment, has been attracting a lot of attention from Fed commentators in recent months.\n\nFor context, the Fed’s preferred measure of inflation has been running a little under 1.5 percent, below our longer-term goal of 2 percent. In July, the Financial Times described the Fed as being “baffled” by low inflation numbers.8\n\nI assure you that Fed economists are rarely baffled, but when they do see something that doesn’t make sense, they work hard to find out why it’s happening.\n\nMy own staff at the San Francisco Fed recently took a closer look at what’s been holding inflation down. They distinguished between prices of goods and services that tend to move up and down with the overall economy and those that mostly move in response to factors unique to their industry or sector.\n\nThey found that inflation rates for prices that tend to be sensitive to the state of the economy have moved back up to around pre-recession levels as the economy has recovered. So, no mystery there.\n\nBut, they also found that inflation rates for other categories that tend to be less sensitive to the economy had fallen a lot and have remained very low. Some of this is the result of outsize drops in prices for pharmaceuticals, airline tickets, cellular phone services, and education. In the past, such sharp price movements in these industries have proven to have a temporary effect on inflation, and I don’t expect them to last this time either.\n\nAn even bigger contribution to low inflation has been coming from the health-care sector. Mandated cuts to Medicare payment growth, which also tend to be incorporated into payments for nongovernment health services, have kept inflation in overall health-care services unusually low for several years.9 These legislated changes have been a key factor holding inflation below the Fed’s 2 percent target, despite a strengthening economy.\n\nAs these effects wane and the strong economy pushes inflation higher for prices that tend to be sensitive to the economy, I am optimistic that inflation will move up to our 2 percent goal over the next couple of years. As inflation rises and the economic expansion continues, we will be able to move interest rates up to their new normal level.\n\nWhich brings me to employment—Congress has given the Federal Reserve two key monetary policy goals: maximum employment and price stability. When it comes to our employment goal, I think of this in terms of the unemployment rate relative to the natural or “normal” rate of unemployment—you might be shocked to hear that this is what economists call u-star, but I’ll save that topic for another day. We can’t know precisely what the normal rate of unemployment is, but I put it at about 4¾ percent.10\n\nThe unemployment rate is 4.4 percent—meaning that we’ve not only reached the full employment mark, we’ve exceeded it. Given the strong job growth we’ve been seeing in the United States, I expect the unemployment rate to decline over the next year, ultimately falling a bit below 4 percent. We’ve only experienced such a low unemployment rate a few times during my lifetime, at the end of the 1960s and the end of the 1990s.\n\nThese favorable employment numbers, combined with the findings on inflation and the steady pace of growth, are all behind my confidence that rates will need to rise to their new normal levels.\n\nLong-term interest rates and the Fed balance sheet\n\nWe’ve discussed the new normal of short-term rates, so as promised I’m now going to turn to longer-term rates and the Fed balance sheet.\n\nIn response to the recession and slow recovery, the Fed purchased trillions of dollars of long-term Treasury and mortgage-backed securities. The goal was to lower long-term interest rates and give the economy an extra boost. In the pursuit of getting interest rates back to new normal levels, we’re now starting the process of gradually reducing these holdings.11 This will tend to push long-term rates back up gradually over the next few years.\n\nWith short-term interest rates likely to average around 2.5 percent in the future, what does all this mean for long-term rates? Historically, the yield on the benchmark 10-year Treasury note averaged about 1.5 percentage points above the federal funds rate.\n\nThis spread between long-term and short-term yields is an important source of banks’ profitability, and it narrowed during the period of very low interest rates. The question is whether it will return to the old normal level or if there is a new normal spread as well.\n\nTo answer that question, you need to take account of two major factors that affect the spread between short and long-term rates. The first is the Fed’s expanded balance sheet. One estimate is that the Fed’s holdings are currently pushing down long-term rates by a little less than 1 percentage point.12 As the Fed unwinds its balance sheet, this should put increasing upward pressure on longer-term yields.\n\nSecond, there are reasons to believe that the spread between short and long-term rates will not return to levels we saw in the past. For one, these large spreads occurred during an extended period when interest rates were falling. This downward trend may have artificially widened spreads.\n\nI don’t claim to have a crystal ball, but a reasonable educated guess for the future normal spread between a 10-year Treasury note and the federal funds rate is somewhere close to 1 percentage point. In fact, this is the figure implied by the long-run Blue Chip forecast.\n\nConclusion\n\nLadies and gentlemen, the Fed is moving towards more normal monetary policy, and that means rising interest rates. But r-star, a slower sustainable pace of growth, and inflation all point to a new normal where interest rates are lower than the heady days of the 1990s and early 2000s. For those of you still listening to a Walkman, it may be time to get a smartphone. The new normal is likely to be 2.5 percent, and banks, and everyone else, need to prepare accordingly.\n\nThat is, of course, until the data tell us something different.\n\nEnd Notes\n\n1. For comparison, the median longer-run value of the federal funds rate in the Federal Open Market Committee’s (FOMC) most recent economic projections is 2.75 percent (Board of Governors 2017b).\n\n2. Holston, Laubach, and Williams (2017), Fujiwara et al. (2016).\n\n3. Williams (2017).\n\n4. Population aging and longer lifespans also have contributed; see Carvalho, Ferrero, and Nechio (2017).\n\n5. Fernald (2016).\n\n6. Hamilton et al. (2017).\n\n7. Reifschneider (2016).\n\n8. Martin (2017).\n\n9. Clemens, Gottlieb, and Shapiro (2016).\n\n10. For comparison, the Congressional Budget Office (2017) puts the natural rate at 4.7 percent, the median value from the Survey of Professional Forecasters (Federal Reserve Bank of Philadelphia 2017) is 4.5 percent, and the median projection from the FOMC (Board of Governors 2017b) is 4.6 percent.\n\n11. Board of Governors (2017a).\n\n12. Bonis, Ihrig, and Wei (2017).\n\nReferences\n\nBoard of Governors of the Federal Reserve System. 2017a. “Federal Reserve Issues FOMC Statement.” Press release, September 20.\n\nBoard of Governors of the Federal Reserve System. 2017b. “FOMC Projections materials, accessible version.” September 20.\n\nBonis, Brian, Jane Ihrig, and Min Wei. 2017. “Projected Evolution of the SOMA Portfolio and the 10-year Treasury Term Premium Effect.” FEDS Notes. Board of Governors of the Federal Reserve System, September 22.\n\nCarvalho, Carlos, Andrea Ferrero, and Fernanda Nechio. 2017. “Demographic Transition and Low U.S. Interest Rates.” FRBSF Economic Letter 2017-27 (September 25).\n\nClemens, Jeffrey, Joshua D. Gottlieb, and Adam Hale Shapiro. 2016. “Medicare Payment Cuts Continue to Restrain Inflation.” FRBSF Economic Letter 2016-15 (May 9).\n\nCongressional Budget Office. 2017. “An Update to the Budget and Economic Outlook: 2017 to 2027.” Report, June.\n\nFederal Reserve Bank of Philadelphia. 2017. “Survey of Professional Forecasters.” Third Quarter (August 11).\n\nFernald, John. 2016. “What Is the New Normal for U.S. Growth?” FRBSF Economic Letter 2016-30 (October 11).\n\nFujiwara, Shigeaki, Yuto Iwasaki, Ichiro Muto, Kenji Nishizaki, and Nao Sudo. 2016. “Developments in the Natural Rate of Interest in Japan.” Bank of Japan Review 2016-E-12 (October).\n\nHamilton, Brady E., Joyce A. Martin, Michelle J.K. Osterman, Anne K. Driscoll, and Lauren M. Rossen. 2017. “Births: Provisional Data for 2016.” Vital Statistics Rapid Release 2 (June), National Center for Health Statistics.\n\nHolston, Kathryn, Thomas Laubach, and John C. Williams. 2017. “Measuring the Natural Rate of Interest: International Trends and Determinants.” Journal of International Economics 108(1, May), pp. S59–S75. Working paper version available.\n\nMartin, Felix. 2017. “Back to the Future on Inflation.” Financial Times, July 27.\n\nReifschneider, David. 2016. “Gauging the Ability of the FOMC to Respond to Future Recessions.” Finance and Economics Discussion Series 2016-068. Board of Governors of the Federal Reserve System.\n\nWilliams, John C. 2017. “Three Questions on R-star.” FRBSF Economic Letter 2017-05 (February 21)."
    },
    {
        "date": "August 2, 2017",
        "speaker": "John C. Williams' Speeches",
        "title": "Monetary Policy’s Role in Fostering Sustainable Growth",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2017/08/monetary-policy-role-in-fostering-sustainable-growth",
        "location": "Remarks to the Economic Club of Las Vegas\nLas Vegas, Nevada",
        "content": "Introduction\n\nThank you, Keith, for the kind introduction and your years of service as a member and Chair of our Los Angeles Branch Board. It’s great to be with all of you today.\n\nThis is a critical juncture for the American economy. After years of hardship and struggle, we’ve managed to recover from the devastating effects of the housing crash, the foreclosure crisis, and the ensuing financial crisis and Great Recession. As the economy has transitioned from recovery to ongoing expansion, the role of monetary policy has shifted from getting America back to work to sustaining the expansion for as long as possible. That means gradually ratcheting back on monetary policy stimulus and trying to keep the economy on an even keel.\n\nBut, even as we see daylight in today’s economy, we find ourselves in the shadow of daunting longer-term challenges to economic growth and shared prosperity. These include a sea change in demographic factors like slowing population and labor force growth and a downshift in productivity growth.\n\nThe theme of my talk is that monetary policy is reaching its limit as to what it can do to generate economic growth. Other actors—in both the private and public sectors—need to step up and take the lead in making the investments and enacting policies needed to improve the longer-term prospects of our economy and society. The outstanding question is whether we as a nation will rise to these challenges and define our economic future, or will we instead allow our economic future to define us.\n\nAfter that bold introduction, now is a good time to insert the usual Fed disclaimer that the views expressed are mine alone and do not necessarily reflect those of others in the Federal Reserve System.\n\nThe Federal Reserve’s Goals: A Scorecard\n\nThe Congress has mandated that our job is to keep the economy stable and on track, with a focus on two big goals: maximum employment and price stability. That means we want everyone who wants a job to be able to find one and for inflation to average 2 percent per year over the long run.\n\nToday, the U.S. economy is about as close to these goals as we’ve ever been. Among other things, we’ve fully recovered from the recession.\n\nWhen it comes to our employment goal, this is typically viewed in terms of the unemployment rate relative to the natural rate of unemployment—by this I mean the level consistent with an economy that is running neither too hot nor too cold. We can’t know precisely where this magic number is, but I put it at about 4¾ percent.\n\nToday, the U.S. unemployment rate is 4.4 percent—meaning that we’ve not only reached the full employment mark, we’ve exceeded it. Given the strong job growth we’ve been seeing in the United States, I expect the unemployment rate to edge down a bit further this year and then remain a little above 4 percent through next year.\n\nOf course, the unemployment rate is only one metric of labor market health. The good news is that we have seen broad-based improvement in the labor market across a broad swath of indicators.\n\nTo help provide a broader measure of underemployment, economists at the Federal Reserve have developed a useful summary measure of labor market slack called the Non-Employment Index, or NEI.1 Instead of debating whether or not to include one group or another as part of the “labor force,” they let the data do the talking. The NEI includes all members of the non-working population based on their likelihood of taking a job. It’s currently at the same level as the peak in the labor market back in 2006, providing another clear signal that we have reached a full-employment economy.\n\nWhile we’ve reached our employment goal, we still have a ways to go in terms of inflation. The Fed’s preferred measure of inflation has been running below our longer-term goal of 2 percent for quite a while now. In the past, this low rate of inflation was the product of a number of factors—the recession and falling prices of imported goods and services being the two main ones.\n\nIn recent months, some special transitory factors—like sharp declines in prescription drug prices, airfares, and especially wireless service fees—have been pulling inflation down. To cut through the noise, it’s helpful to look at measures that strip out prices that fluctuate wildly. My favorite such measure is the trimmed-mean PCE inflation rate reported by the Dallas Fed. Over the past year through May, this measure is at 1.7 percent.2 As these transitory factors wane and with the economy doing well, I expect that we’ll reach our 2 percent goal in the next year or two.\n\nTransitioning from Recovery to Sustained Expansion\n\nWith the economy having reached full employment, the Fed’s job is to keep it there. That means managing the risk that the economy will get too hot and out of balance against the risk that the expansion will stall.3\n\nDuring the recession and recovery, jump-starting and speeding the recovery required historically low interest rates. But today, with the recovery already complete, interest rates in the United States are still low.\n\nTo keep the economy on a sustainable path of growth, we need to gradually reduce the monetary stimulus put in place during the recession and recovery. If we delay too long, the economy will eventually overheat, causing inflation or other imbalances to emerge. At some point, that would put us in the position of having to quickly reverse course to slow the economy. That risks stalling the expansion and setting us back into recession.\n\nAs I said, my goal is to keep the economic expansion on a sound footing that can be sustained for as long as possible. The last thing any of us want is to undermine the hard-won gains we’ve made since the dark days of the recession, when it seemed like the U.S. and world economies were on the verge of collapse.\n\nTherefore, we’re in the process of monetary policy normalization. For starters, over the past two years, we’ve moved interest rates up slowly in line with the improvement in the economy and the economic outlook. Even with those increases, rates remain low. So we’ve indicated that we expect that economic conditions will warrant further gradual increases in the future.4\n\nShrinking the Fed’s Balance Sheet\n\nI’ve been talking about what’s known as conventional monetary policy—that is, changes in short-term interest rates. We also made use of so-called unconventional policy actions over the past decade that we need to normalize as well.\n\nIn response to the recession and slow recovery, the Fed purchased trillions of dollars of long-term Treasury bills and mortgage-backed securities (MBS). By reducing long-term interest rates and stabilizing financial markets during the crisis, the Fed helped the U.S. economy achieve the relatively healthy state that it’s in today.5\n\nAfter making these purchases, we significantly increased the size of the Fed’s holdings. Right now, the Fed’s balance sheet is $4.5 trillion. We are currently keeping it at that level by reinvesting the principal payments we receive.\n\nNow that the U.S. economy has fully recovered, the Federal Open Market Committee has said that it intends to gradually reduce these holdings by cutting back on the amount we reinvest every month.6 My own view is that it will be appropriate to start this process this fall.\n\nAt the outset, we’ll start nice and easy, letting our holdings of Treasury securities decline by $6 billion a month, and those of MBS by $4 billion per month. Thereafter, we’ll increase these caps by $6 billion and $4 billion, respectively, every three months, until they reach $30 billion per month for Treasuries and $20 billion per month for MBS. From then on, we’ll leave these caps in place, and our securities holdings will continue to decline in a gradual and predictable manner.7\n\nWe’ll continue this process of letting the balance sheet gradually shrink until we get to the point that we’re holding no more securities than necessary to implement monetary policy efficiently and effectively. It should take about four years to get the balance sheet down to a reasonable size.8 While we haven’t settled on what that exact number will be, it will be quite a bit lower than today.\n\nImportantly, this process of shrinking our balance sheet will take place in the background. We will continue to use conventional monetary policy tools—raising or lowering interest rates—as the primary lever we operate to keep the economy from running too hot or too cold.9\n\nSea Change in Sustainable Growth\n\nSo far I’ve focused on what’s going well. I’ll now shift gears and turn to some of the big challenges that are ahead of us even with the economy at full employment. The big dichotomy of our times is that the economic news is at once both encouraging and discouraging: encouraging that the economy is expanding; discouraging that growth is disappointing, at least by historical standards.\n\nIn fact, growth of gross domestic product (GDP) has been almost as unimpressive as growth in employment has been impressive. In the eight years since the recession ended, real GDP growth has averaged only about 2 percent, well below former trends, while we’ve added an impressive 15½ million jobs. How can both be true?\n\nAs I mentioned at the beginning of my remarks, a sea change in sustainable growth is under way, driven by fundamental shifts in demographics and productivity growth.\n\nSpecifically, due to declining birth rates, the retirement of the baby boom generation, and other factors, the labor force is expected to grow only about ½ percent per year over the next decade.10 That’s less than one-third the pace of the 1980s.\n\nAnd productivity growth has slowed markedly from the surge in the mid-1990s and early 2000s. It has averaged only a little over 1 percent per year since 2005. This slowdown isn’t because of some failure of economic statistics to capture the latest breakthroughs in technology.11 Nor are there signs of a resurgence as the economy has recovered.\n\nAssuming that these trends continue, and I do, the growth rate of our economy’s potential is likely to be around 1.5 percent for the foreseeable future, the slowest pace in our lifetimes.12 The consequences of slow growth will be felt by monetary, fiscal, and other public policymakers.13 Unless these trend lines improve, they will likely find that they are repeatedly being asked to do more with less—in some cases much less—than they planned for. Those who fail to act today will find their challenges getting even more severe tomorrow.\n\nIf not Monetary Policy, Then What?\n\nThis begs the question, what does said action look like? As a monetary policymaker, I wish I could tell you that it’s within the purview of central banks to solve all this, that the answer lies in raising or lowering interest rates. Reality, unfortunately, dictates otherwise.\n\nOur long-term challenges are going to require the sorts of long-term investments that fiscal policymakers—and private investors—have within their own toolkits. We know that there is a range of things we currently underinvest in that have very high returns on investment, both for individuals and for nations as a whole. These include early childhood education and health, secondary and higher education, job training, infrastructure, basic research and development…all the things that propel an economy and prosperity over the longer term.14\n\nWith the sea change already under way, we no longer have the luxury of taking a wait-and-see approach. These policies and actions may be difficult and costly to implement, but our nation has successfully met such challenges in the past, and I am confident we can again.\n\nConclusion\n\nTo sum up, it’s been a long, hard road, but we have finally attained a recovery from the financial crisis and the Great Recession. Because no good deed goes unpunished, monetary policymakers who worked very hard to help our economy recover are now faced with the challenges of protecting what we’ve gained. Our goal, therefore, is to foster sustainable growth. This requires bringing both conventional and unconventional monetary policy gradually back to normal.\n\nAs I have emphasized, though, there is only so much that monetary policy can do. We face significant longer-term challenges that interest rates alone can’t solve. The choices are clear; what remains to be seen is whether the critical investments in our future will be made. These decisions have ramifications that extend beyond the next few months or years—they will define the economic landscape for the next decade and beyond. In a broader sense, they’re also about the next generation and what sort of future we choose to create together.\n\nThank you very much.\n\nEnd Notes\n\n1. Hornstein, Kudlyak, and Lange (2014) and Federal Reserve Bank of Richmond (2017).\n\n2. Speech text prepared prior to release of the June PCE inflation numbers.\n\n3. Williams (2017b).\n\n4. Board of Governors (2017a).\n\n5. Williams (2014) and Engen, Laubach, and Reifschneider (2015).\n\n6. Board of Governors (2017b).\n\n7. Board of Governors (2017b).\n\n8. Federal Reserve Bank of New York (2017).\n\n9. Board of Governors (2017b).\n\n10. Congressional Budget Office (2017).\n\n11. Byrne, Fernald, and Reinsdorf (2016).\n\n12. Fernald (2016).\n\n13. See Williams (2016b, 2017a,c) for a discussion of the implications for monetary and fiscal policy.\n\n14. Williams (2016a,b), Fischer (2017).\n\nReferences\n\nBoard of Governors of the Federal Reserve System. 2017a. “Federal Reserve Issues FOMC Statement.” Press release, July 26.\n\nBoard of Governors of the Federal Reserve System. 2017b. “FOMC Issues Addendum to the Policy Normalization Principles and Plans.” Press release, June 14.\n\nByrne, David M., John G. Fernald, and Marshall B. Reinsdorf. 2016. “Does the United States Have a Productivity Slowdown or a Measurement Problem?” Brooking Papers on Economic Activity, Spring, pp. 109–157.\n\nCongressional Budget Office. 2017. “The Budget and Economic Outlook: 2017 to 2027.” Report, January.\n\nEngen, Eric M., Thomas Laubach, and David Reifschneider. 2015. “The Macroeconomic Effects of the Federal Reserve’s Unconventional Monetary Policies.” Federal Reserve Board of Governors, Finance and Economics Discussion Series 2015-005, January.\n\nFederal Reserve Bank of New York. 2017. “Projections for the SOMA Portfolio and Net Income.” July update.\n\nFederal Reserve Bank of Richmond. 2017. “Hornstein-Kudlyak-Lange Non-Employment Index.” Last modified July 17.\n\nFernald, John. 2016. “What Is the New Normal for U.S. Growth?” FRBSF Economic Letter 2016-30 (October 11).\n\nFischer, Stanley. 2017. “Government Policy and Labor Productivity.” Speech at the “Washington Transformation? Politics, Policies, Prospects” forum sponsored by the Summer Institute of Martha’s Vineyard Hebrew Center, Vineyard Haven, Massachusetts, July 6.\n\nHornstein, Andreas, Marianna Kudlyak, and Fabian Lange. 2014. “Measuring Resource Utilization in the Labor Market.” Federal Reserve Bank of Richmond Economic Quarterly 10(1), pp. 1–21.\n\nWilliams, John C. 2014. “Monetary Policy at the Zero Lower Bound: Putting Theory into Practice.” Working paper, Hutchins Center on Fiscal and Monetary Policy at Brookings.\n\nWilliams, John C. 2016a. “The Health of Nations.” Presentation to the National Interagency Community Reinvestment Conference, Los Angeles, California, February 10.\n\nWilliams, John C. 2016b. “Monetary Policy in a Low R-star World.” FRBSF Economic Letter 2016-23 (August 15).\n\nWilliams, John C. 2017a. “The Global Growth Slump: Causes and Consequences.” FRBSF Economic Letter 2017-19 (July 3).\n\nWilliams, John C. 2017b. “Keeping the Recovery Sustainable: The Essential Role of an Independent Fed.” \nRemarks to the Santa Cruz Chamber of Commerce, Santa Cruz, California. February 28.\n\nWilliams, John C. 2017c. “Preparing for the Next Storm: Reassessing Frameworks and Strategies in a Low R-star World.” FRBSF Economic Letter 2017-13 (May 8)."
    },
    {
        "date": "July 20, 2017",
        "speaker": "Leadership Speeches",
        "title": "Fintech and the U.S. Regulatory Response",
        "href": "https://www.frbsf.org/news-and-media/speeches/leadership/2017/07/fintech-us-regulatory-response",
        "location": "By Gerald Tsai, Director, Fintech and Applications, Financial Institutions Supervision and Credit, Federal Reserve Bank of San Francisco",
        "content": "Introduction\n\nGood afternoon. I greatly appreciate the opportunity to share with you my perspectives on U.S. financial regulatory developments related to fintech. Before I begin, I’d like to congratulate the Shanghai Financial Institute and the other sponsors for hosting such a successful event, and also express my thanks for inviting me to join you. In addition, I’d like to preface my remarks by noting that the views and opinions I express today are solely my own, and do not necessarily reflect the views of the Federal Reserve Bank of San Francisco or any other part of the Federal Reserve System.\n\nI am sure that many of us share the view that technology is a dynamic and increasingly important part of the financial system in the United States and throughout the world. Through advances in mobile technology, cloud computing, data aggregation and other fields, fintech presents opportunities to expand and improve the way financial services are delivered. While entrepreneurs, traditional banks, and tech companies are at the forefront of fintech, financial regulators also have an important role in fintech development. As regulators, I believe our principal responsibility is to ensure that supervised institutions are operated safely and soundly and comply with applicable laws, including treating consumers fairly. Within that framework, however, we also have a strong interest in permitting socially beneficial innovations to flourish, and also in ensuring that the risks are appropriately managed. In this vein, financial authorities in the U.S. and many parts of the world are developing ways to appropriately adapt regulatory and supervisory structures relative to changing technologies and business models.\n\nTo help put the U.S. regulatory response in context, I will first provide a brief overview of the U.S. fintech industry, and outline the U.S. financial regulatory structure. Afterwards, I’ll discuss some of the steps that U.S. regulators have taken to address fintech matters. Finally I’ll conclude with some thoughts on continuing opportunities and challenges in U.S. fintech regulation.\n\nU.S. Fintech Industry\n\nThere are three kinds of fintech business models and structures in the United States today. The first model involves technology firms that provide financial services directly to customers through the use of mobile platforms and other innovations. They can be attractive to some customers because they often have comparatively faster decision times for certain financial products. They are also attractive in many cases because of their emphasis on convenience and the overall customer experience. These fintech firms do not rely on banks to deliver their products and services, and often compete directly with banks and other traditional financial institutions. In many ways, I think of this model as the “original concept” behind fintech, but as I’ll explain further, the number of U.S. fintech firms that operate under this model is low and seems to be decreasing.\n\nThe second model covers banks and other traditional financial services providers which have adapted and developed fintech solutions to improve the delivery of their financial services. Some of these banks are offering products comparable to those found at fintech firms. Some banks are researching and developing financial technologies themselves, while others find it more convenient and cost effective to turn to their core processors, software providers and other firms for such services.\n\nThe third model involves partnerships and similar relationships between nonbank fintech firms and traditional banks to deliver financial services. This model often combines the innovation and user experience focus of fintech firms with the risk management skills, deep customer relationships and other strengths of traditional banks. For example, many fintech marketplace lenders handle the consumer-facing loan application process and investor-facing funding process, but rely on a bank partner to handle loan decisions, originations and initial loan funding. Likewise, digital payment and wallet firms have designed attractive and convenient mobile applications for customers to transfer funds as well as pay for goods and services. Such firms ultimately rely on banks to clear and settle payments on traditional bank payment systems, including the automated clearing house (referred to as ACH) and the credit and debit card networks. This partnership model has taken on increased prominence in recent years in the U.S. as many fintech firms move away from emphasizing disruption and towards greater collaboration with banks.\n\nU.S. Regulatory Structure\n\nSo, now that we’ve talked a little about the structure of the fintech industry, I’ll turn to the structure of U.S. financial regulation. As with many countries, the U.S. does not have a single fintech license or regulatory agency. Rather, fintech activities fit within the broader framework of financial regulation and thus can be conducted by companies subject to a variety of regulators, either at the state or federal level.\n\nThe U.S. model of financial regulation spans both functional and consolidated supervisors and balances elements of centralized and federated authority. In this regard, many nonbank financial activities like lending, money transmission and insurance are primary regulated by the 50 individual states for prudential and licensing matters. The securities and banking industries are jointly regulated by multiple federal agencies and the 50 states (and in the securities industry, industry self-regulation plays an important role as well). Cutting across multiple industry types, the federal government has taken a leading role in regulating and supervising for consumer financial protection matters, although many states also play an important role. Finally, while the U.S. doesn’t have an explicit payment systems regulatory structure, the Federal Reserve through its role in operating and setting standards for certain major payment systems plays an important role too.\n\nSo how does this regulatory structure work in real life? Let’s take a hypothetical fintech company that wants to engage in lending and money transmission. Lending companies and money transmitters are regulated at the state level—so a non-bank fintech company that chooses to engage in either activity will generally need to get a separate license for and be subject to differing rules in each state in which it conducts business. Many fintech and other nonbank financial services companies have expressed concern about the operational and legal challenges associated with having up to 50 different simultaneous regulators.\n\nThat same fintech company might consider the regulatory structure for banks. Relatively speaking, U.S. banks have a more consolidated regulatory model—banks can elect between varying federal or state charters and supervisors but all banks will have a primary federal regulator and in the case of state banks a single state regulator as well. While some overlap still exists, the U.S. regulatory model for banks provides for a more uniform set of rules and supervisory processes for nationwide operations than compared to nonbank fintech firm. Moreover, banks have privileges unavailable to nonbank fintech firms including deposit insurance, nationwide lending powers, and access to bank payment systems. Of course, with such unified supervision and privileges comes a higher level of prudential, conduct and other regulation than a nonbank fintech firm may be ready for. Moreover, depending on the structure and size of the bank, a variety of other federal and state agencies may continue to regulate other activities of the bank or its affiliates including insurance, investment broker/dealer and advisory services as well as consumer protection compliance.\n\nWhile not many fintech firms have opted to become or acquire banks, thus subjecting themselves to direct bank supervision, many banks and fintech firms (as I noted before) are partnering to offer financial services. In this model, the fintech firm is usually still required to obtain all necessary licenses and remain subject to supervision from state regulatory authorities. Meanwhile, the bank remains subject to supervision from federal and state banking authorities. In addition, if the fintech firm is providing any services to the bank or its customers, the bank in many cases remains responsible for the services the fintech firm is providing. U.S. federal banking regulators have enacted third-party risk management guidance for banks specifying due diligence, audit, ongoing monitoring and other standards to guide banks in such relationships. In addition, fintech firms that provide certain kinds of services to banks may in some cases also be subject to direct examination by the federal banking supervisors.\n\nAs you can imagine, the structure of the U.S. regulatory system impacts fintech firm operating models—there would likely be more nonbank fintech firms directly competing with traditional banks if not for the difficulties involved in 50-state licensing. The supervisory requirements for banks also likely limit the number of fintech firms considering bank charters. Moreover, the large and increasing number of fintech/bank partnerships seems to reflect industry efforts to leverage the latest developments offered by technology firms with the established customer base, regulatory compliance experience and lending and payment capabilities of banks.\n\nLikewise, I think it is also important to keep the U.S. regulatory structure in mind when considering the fintech steps taken by U.S. agencies. The distributed nature of U.S. regulatory authorities means that multiple agencies may have a stake in considering certain fintech matters. It also means that new guidance and programs will often come from multiple agencies and in some cases may have narrower application than comparable measures from jurisdictions with more centralized authorities.\n\nU.S. Financial Regulatory Response\n\nNow that I’ve given you a high-level summary of the U.S. fintech and regulatory structure, I’d like to focus on some of the fintech-related steps that U.S. financial supervisors have taken. Regulators and jurisdictions in many parts of the world have taken fintech-related actions, including the establishment of innovation hubs, sandboxes, new chartering and passporting measures, and clear regulatory authorities including direct guidance. We may not always use the same terminology, but fintech steps by U.S. regulators are generally proceeding along the same model.\n\nU.S. financial supervisors are establishing programs similar to “innovation hubs” to help answer regulatory questions raised by new applications of technology. Through programs like the Consumer Financial Protection Bureau’s Project Catalyst, the Office of the Comptroller of the Currency’s Office of Innovation, and the Commodity Futures Trading Commission LabCFTC program, these agencies provide channels through which fintech firms and traditional financial services firms can communicate with the agency on fintech matters including through “office hour” type meetings.1 These efforts usually include dedicated agency staff who are knowledgeable on and serve as points of contact for the fintech industry. In this vein, I’d also like to mention the SF Fed’s recently launched Fintech Navigate program.2 We welcome all opportunities to communicate with interested fintech firms, banks and related parties.\n\nSecond, U.S. financial regulators have also begun to address and consider some of the chartering and licensing considerations in the fintech space. One example is New York State’s “BitLicense” program which establishes a special licensing and oversight program for companies engaged in virtual currency activities.3 Highlighting the diversity of outcomes that can be explored in the U.S. regulatory model, the States of Texas and Illinois have exempted many virtual currency activities from state money transmission licensing requirements.4 Another example of action in the chartering space is the Office of the Comptroller of the Currency’s proposed fintech-oriented special purpose national bank charter.5 However, I won’t comment further on the proposal as it is the subject of ongoing litigation filed by state regulators against the Comptroller of the Currency. Finally, the state banking and other financial supervisors have announced their Vision 2020 initiative, one of the goals of which is to establish a 50-state integrated licensing and supervisory system—while still in its early stages, this measure seems aimed at addressing some of the same cross-jurisdictional issues that have, in part, given rise to fintech “passporting” efforts under consideration in the EU.6\n\nAt the same time, U.S. financial regulators have expanded upon current guidance, and are considering further measures to address matters of interest to fintech firms and their partners. One area of particular recent activity relates to vendor or service-provider type relationships between banks and third parties. For example, the Federal Deposit Insurance Corporation has issued proposed guidance on third party lending arrangements.7 The Office of the Comptroller of the Currency has recently clarified its Third Party Relationship Risk Management guidance which addresses the kinds of due diligence and other steps that national banks should take when they seek to obtain services from third-parties.8 Lastly, the Consumer Financial Protection Bureau has recently announced it has begun examining certain service providers to financial institutions, although this program seems to be initially focused on the home mortgage industry.9\n\nU.S. regulators have also considered fintech-related policy and related matters besides third-party relationships. Many fintech firms and banks use consumer financial and other data to help design and provide financial services. In late 2016, the Consumer Financial Protection Bureau sought public comments on consumer access to financial account and account-related data, including access by entities acting with consumer permission, in connection with the provision of products or services that make use of that information.10 Aside from data access, some fintech firms and other institutions are considering potential uses of alternative data, by which I mean information beyond traditional factors like credit scores, in making lending decisions. In that vein, the Consumer Financial Protection Bureau also sought information from the industry and broader public about the use or potential use of alternative data and modeling techniques in the credit process.11 Finally, I’d also like to note that the Federal Reserve, outside of our role as a financial regulator, has taken steps in the payments space that may be of interest to the fintech industry, such as facilitating task forces on faster and more secure payments and separately conducting research on distributed ledger technology.12\n\nOpportunities and Challenges\n\nAt this point, I’d like to turn to some areas where I see further opportunities and challenges for U.S. regulators and the fintech industry.\n\nThe first area is engagement. As I’ve mentioned, certain regulators have established programs or informal mechanisms to communicate and interact with the fintech industry. I would like to see greater expansion and use of such programs. Communication is key, and given the number of agencies involved, one of the most important steps for the fintech industry is to take advantage of the initiatives we already have underway or establish in the future. The reality of the U.S. regulatory model is that fintech firms and other industry players will often need active exchanges of information with multiple financial supervisors to smoothly employ new technology.\n\nThe second area that I’d like to see regulators devote some more thinking on, and the topic of an upcoming panel at this summit, is “Regtech,”—by which I mean exploring how regulators and the industry can use technological innovations in areas such as automation and machine learning to make regulatory compliance and oversight processes more effective and efficient. I’ve seen some promising developments in the area of anti-money laundering compliance, and believe that further opportunities exist in areas like risk management and consumer protection compliance. At least one agency, the Commodity Futures Trading Commission, has made exploring the use of innovation in supervisory processes a part of their fintech goals—I hope more U.S. regulators will take similar steps and look forward to discussing this topic at greater length at the upcoming panel.\n\nFinally, I’d like to see regulators and industry focus on fintech considerations as they relate to traditional community banks and other smaller financial institutions. Community institutions are an important part of the American banking and financial system, especially in light of their role in providing small business credit. In some cases, community banks may face cost, operational or other challenges in adopting innovative technologies, especially when compared to larger institutions. As some bankers have noted, institutions slow to adopt digital offerings may find that they face longer-term challenges in light of changing customer expectations. While I recognize that not every community bank needs to immediately transform its offerings, I hope that institutions will continue to consider appropriate opportunities to adopt new technologies consistent with their business model and sound risk management practices. Given that many community banks and other institutions work with service providers to incorporate new technologies into their offerings, I hope that more U.S. regulators will consider appropriate clarifications to existing third-party risk management guidance to address measures which may be unintentionally impeding community banks from adopting beneficial technologies.\n\nThat concludes my prepared remarks. Thank you again for the opportunity to speak today, and I look forward to the remainder of this summit and your questions.\n\nEnd Notes\n\n1. Consumer Financial Protection Bureau Project Catalyst; Office of the Comptroller of the Currency’s Responsible Innovation; and Commodity Futures Trading Commission’s LabCFTC.\n\n2. Federal Reserve Bank of San Francisco’s Fintech Web Page\n\n3. New York Department of Financial Services: Revised BitLicense Regulatory Framework\n\n4. Texas Department of Banking Supervisory Memorandum: Regulatory Treatment of Virtual Currencies Under the Texas Money Services Act; and Illinois Department of Financial and Professional Regulation: Digital Currency Guidance\n\n5. Office of the Comptroller of Currency: Exploring Special Purpose National Bank Charters for Fintech Companies\n\n6. Office of the Comptroller of Currency: Exploring Special Purpose National Bank Charters for Fintech Companies\n\n7. Federal Deposit Insurance Corporation: Press Release Announcing the Beginning of the Comment Seeking Period for its Guidance on Third-Party Lending\n\n8. Office of the Comptroller of the Currency: FAQs to Supplement OCC Bulletin 2013-29\n\n9. Consumer Financial Protection Bureau: Supervisory Highlights, April 2017: (see page 24).\n\n10. Consumer Financial Protection Bureau: Request for Information Regarding Consumer Access to Financial Records\n\n11. Consumer Financial Protection Bureau: Request for Information Regarding Use of Alternative Data and Modeling Techniques in the Credit Process\n\n12. Faster Payments Initiative of the Federal Reserve System; and Board of Governors of the Federal Reserve System Working Paper: Distributed Ledger Technology in Payments, Clearing, and Settlements"
    },
    {
        "date": "June 27, 2017",
        "speaker": "John C. Williams' Speeches",
        "title": "The Global Growth Slump: Causes & Consequences",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2017/06/global-growth-slump-causes-consequences",
        "location": "A public lecture hosted by Macquarie University\nSydney, Australia",
        "content": "President Williams presented similar remarks to the Economic Association of Australia, Eminent Speaker Series at Australian National University in Canberra, Australia on June 28, 2017.\n\nPresident Williams presented similar remarks to the Economic Association of Australia, Eminent Speaker Series at University of Tasmania School of Business and Economics in Hobart, Australia on July 6, 2017.\n\nIntroduction\n\nIt is a pleasure to have the opportunity to join you here today. We in the San Francisco Bay Area feel a special kinship to the people of Sydney. Our cities are two of the world’s great metropolises, known for their sweeping waterfronts, iconic bridges, and unique architecture. Also, both our cities are chilly in June and July—only you have the excuse at least that it’s winter here.\n\nAmong our other commonalities is a mutual stake in the economic well-being of the other, and in the well-being of the broader community of nations in an increasingly interconnected world. In this regard, an important new trend is emerging. Even as countries make strides in recovering from the global financial crisis, growth remains lackluster.\n\nMore specifically, as attention has been focused on combatting crises and economic downturns, shifting supply-side realities have been developing that are holding back growth across the globe. Demographic factors like slowing population and labor force growth and a global productivity slowdown are fundamentally redefining what is achievable and creating a new set of economic challenges.\n\nThese challenges have ramifications that extend beyond the next few months or years—they will define the economic landscape for the next decade and beyond. In a broader sense, they’re also about the next generation, and what sort of future we choose to create together. The focus of my remarks today will be on the causes and consequences of this global growth slump.\n\nSpoiler alert: When you look at the underlying demographic and productivity-related shifts, it becomes clear that a sea change is taking shape. What’s less clear is how global policymakers will respond to these shifts…whether they will make the necessary long-term investments in priorities like education, job training, science, and infrastructure that can break this slump…or whether they will allow this slump to break them.\n\nBefore I go even one word further, it should be noted that the views expressed are mine alone and do not necessarily reflect those of others in the Federal Reserve System.\n\nCrisis & Recovery\n\nThe narrative of the past decade has been one of crisis and recovery.\n\nToday, many nations are still coping with the aftermath of the global financial crisis, the euro area crisis, and other events. Central banks remain engaged in the extraordinary policy actions they undertook to stabilize their economies and to support economic recovery.\n\nThere are encouraging signs that we are approaching a turning point; a transition from recovery to ongoing economic expansion. The United States is a case in point.\n\nThe U.S. economy has regained, and even surpassed, full employment benchmarks. Although our inflation rate is still somewhat below our 2 percent medium-term target, I and my colleagues on the Federal Open Market Committee expect us to reach that goal in the next year or so.1 As a result, we at the Federal Reserve are now in the process of gradually withdrawing the massive monetary stimulus put in place during the past decade.\n\nAnd we’re not alone in this improving outlook. When you look at the economic news coming out of Europe and Japan, for instance, you see economic indicators moving in the right direction.\n\nBut wait a second, isn’t this supposed to be a speech about the global growth slump?\n\nThe big dichotomy of our times is that in country after country, the economic news is at once both encouraging and discouraging: encouraging that economies are expanding; discouraging that growth is disappointing, at least by historical standards.\n\nIn the United States this dichotomy is profound. U.S. GDP growth has been almost as unimpressive as employment has been impressive. In the nearly eight years since the recession ended, real GDP growth has averaged only about 2 percent, well below former trends, while we’ve added an impressive 15 million jobs. How can both be true?\n\nShifting Winds\n\nAs I said at the beginning of my remarks, a sea change in sustainable growth is under way, driven by fundamental shifts in demographics and productivity growth.\n\nI’ll start with demographics. Two powerful trends are evident: We are generally living longer but birth rates are declining.\n\nThe good news is that people are living longer on average. Overall life expectancy in member countries of the Organisation for Economic Co-operation and Development (OECD) has increased from about 60 years in the 1950s to nearly 80 years today (Figure 1).2 And it is expected to grow even higher, eventually exceeding 90 years later this century.\n\nFigure 1: Shifting Demographics\n\n\n\nDespite this increase in longevity, population growth is slowing to a standstill owing to falling birth rates. Among the so-called advanced economies that belong to the OECD—which includes Australia—population growth averaged over 1 percent back in the 1950s and 1960s, but is now running under ½ percent per year, as shown in Figure 1.3 United Nations projections show population growth in this group of countries actually turning negative some 20 years from now.\n\nWhen it comes to productivity, the changes that are occurring in advanced economies across the world are no less dramatic. In the United States, the catchphrase is “productivity slowdown.” Labor productivity—the amount produced per worker hour—in the United States has been growing a little over 1 percent per year over the past decade, well below half the rate of the prior decade (Figure 2).\n\nFigure 2: U.S. Productivity Slowdown\n\n\n\nThe recent pattern of subdued productivity growth is a throwback to that seen from the mid-1970s through the mid-1990s. And a major factor driving the slowdown in the two periods is the same: very slow growth in what economists call “total factor productivity,” or TFP for short (Figure 2). TFP is the measure of productivity that remains after one accounts for changes in the quality of the workforce and the amount of capital investment in the economy, and is often thought to be a measure of innovation and technology.\n\nSome commentators blame the apparent productivity slowdown on failures of economic statistics to keep up with changing times, pointing to the widespread adoption of mobile technology, social media, the gig economy, and so on. Careful study of this issue, however, reveals that these developments present no greater difficulties in measuring productivity than those from the past: that is, the productivity slowdown is real.4\n\nThe recent productivity slowdown is not confined to the United States, but rather is a global phenomenon. Averaging over 17 advanced economies—again, including Australia—productivity growth has fallen to below 1 percent per year over the past decade, less than half the pace seen over the prior 30 years (Figure 3). 5 As in the United States, a key culprit in the slowdown is a sharp decline in TFP growth.\n\nFigure 3: OECD Productivity Slowdown\n\n\n\nSlumping Growth\n\nSo what do these trend shifts in demographics and productivity mean for future economic growth? For that question, some math comes in handy. Over the medium term, the sustainable growth rate of the economy equals the sum of productivity growth and the growth rate of labor supply. Therefore, the slowdown in productivity growth translates one-for-one into a slowdown in sustainable GDP growth.\n\nDemographics are also holding back rather than boosting economic growth. The decline in population growth eventually implies slower labor force growth. In addition, longer life expectancy combined with more time in school means that people are spending a decreasing share of their lifetimes in the labor force. These two demographic waves are driving labor force growth toward zero, or even below that, in countries like Japan. Even the United States, which historically has enjoyed high rates of labor force growth, is expected to see labor force growth of only ½ percent per year over the next decade, a significant drop from the past. 6\n\nThese global shifts in demographics and productivity tell us that the growth we have been seeing in recent years, and thinking of as “disappointing,” “anemic,” and “tepid” when compared to years past, is a harbinger of the future. Research by Kathryn Holston, Thomas Laubach, and myself aims to quantify the new normal for growth. The estimated trend growth rate for GDP for four economies—Canada, the euro area, the United Kingdom, and the United States—now stands at about 1½ percent, less than half what it was 30 years ago (Figure 4). The corresponding estimate for the United States alone is about 1½ percent, broadly consistent with other estimates.7\n\nFigure 4: The Decline in R*\n\n\n\nPolicy Implications\n\nSo these are some of the causes of sluggish growth…what are some of the consequences?\n\nFor starters, the demographic waves and slower growth have driven down the longer-term normal or “natural” real rate of interest—or r-star—to historic lows in country after country.\n\nSlower trend growth reduces the demand for investment, while longer life expectancy tends to increase household saving.8 This combination of lower demand and higher supply for savings, along with other factors, has pushed down the “price” of savings, or r-star. With open capital markets, global developments affect r-star in every country, irrespective of local economic conditions.\n\nThere is mounting evidence of a sizable decline in r-star across economies. Estimates for the United States indicate that r-star has fallen to between 0 and 1 percent.9 The weighted average of estimates for Canada, the euro area, the United Kingdom, and the United States has declined to less than ½ percent. That’s 2 percentage points below the average natural rate that prevailed in the two decades before the financial crisis (Figure 4). Estimates for Japan are also near zero.10 These r-star estimates differ by economy, but in all cases the most recent estimates are among the lowest over the past 30 years.11\n\nA striking aspect of these estimates is that they show no signs of moving back to previously normal levels. Looking ahead, given the demographic waves and sustained productivity growth slowdown around the world, I do not expect r-star to revert to higher levels anytime soon.\n\nThe dramatic decline in r-star presents significant challenges for monetary policy and financial stability. In particular, the global nature of the decline in r-star implies that central banks will face daunting challenges in stabilizing their economies in response to negative shocks when interest rates are not far above their lower bound.12\n\nIn a low r-star world, what were once called “extraordinary” policies—like zero or negative interest rates, forward guidance, and balance sheet policies—are likely to become the norm as central banks strive to achieve their macroeconomic goals.\n\nTherefore, policymakers around the globe need to prepare for the challenges of successfully navigating new realities.13 In the best of all worlds, fiscal and other policies would be put in place that propel long-run economic prosperity and boost r-star on a sustained basis. More on this in a moment. Absent such actions, monetary policy will be severely challenged to achieve stable prices, well-anchored inflation expectations, and strong macroeconomic performance in a low r-star world.\n\nTherefore, monetary policymakers will need to prepare for the next storm by taking appropriate actions in advance to design and commit to a more resilient monetary policy framework that is robust to a low r-star world. It’s imperative to study and debate these issues now rather than wait until the next storm hits.\n\nAnother set of consequences of the global slump will be felt by fiscal and other public policymakers worldwide. Unless the trend lines improve, they will likely find that they are repeatedly being asked to do more with less; in some cases much less. Many will face dramatic increases in unfunded liabilities such as pensions and safety net programs.\n\nCountries that fail to act today will find their challenges getting even more severe tomorrow. With the sea change underway, we no longer have the luxury of taking a wait-and-see approach.\n\nThis begs the question, what does said action look like?\n\nAs a monetary policymaker, I wish I could tell you that it’s within the purview of central banks to solve all this; that the answer lies in raising or lowering interest rates.\n\nReality, unfortunately, dictates otherwise.\n\nOur long-term challenges are going to require the sort of long-term investments that fiscal policymakers—and private investors—have within their own toolkits: Investments in education, job training, infrastructure, research and development…all the things that propel an economy and prosperity over the longer term.\n\nConclusion\n\nMy perspective is that of a statistician and economist rather than a politician or columnist: The data and the analysis tell the same story of a fundamental sea change in the global economy.\n\nWhile the causes of the global growth slump are well defined, the consequences are yet to be written—and they will ultimately be shaped by choices that policymakers are grappling with across the globe. And, ultimately, the choices made by any one of our nations will impact all of our nations.\n\nThank you.\n\nEnd Notes\n\n1. Board of Governors (2017); see the median inflation projection.\n\n2. This is not true for all population groups; Case and Deaton (2017) document declining life expectancy for middle-aged, less-educated non-Hispanic whites in the United States since the year 2000.\n\n3. United Nations (2015).\n\n4. Byrne, Fernald, and Reinsdorf (2016).\n\n5. Bergeaud, Cette, and Lecat (2016). Download data.\n\n6. Congressional Budget Office (2017).\n\n7. Fernald (2016).\n\n8. Carvalho, Ferrero, and Nechio (2016), Gagnon, Johannsen, and Lopez-Salido (2016), and Eggertsson, Mehrotra, and Robbins (2017).\n\n9. Williams (2017b).\n\n10. Fujiwara et al. (2016).\n\n11. Holston, Laubach, and Williams (2016).\n\n12. Caballero, Farhi, and Gourinchas (2016) and Eggertsson et al. (2016).\n\n13. Williams (2016, 2017a).\n\nReferences\n\nBergeaud, Antonin, Gilbert Cette, and Rémy Lecat. 2016. “Productivity Trends in Advanced Countries between 1890 and 2012.” Review of Income and Wealth 62(3), pp. 420–444.\n\nBoard of Governors of the Federal Reserve System. 2017. “FOMC Projections Materials.” June 14.\n\nByrne, David M., John G. Fernald, and Marshall B. Reinsdorf. 2016. “Does the United States Have a Productivity Slowdown or a Measurement Problem?” Brooking Papers on Economic Activity, Spring, pp. 109–157.\n\nCaballero, Ricardo J., Emmanuel Farhi, and Pierre-Olivier Gourinchas. 2016. “Global Imbalances and Currency Wars at the ZLB.” Unpublished manuscript, March 11.\n\nCarvalho, Carlos, Andrea Ferrero, and Fernanda Nechio. 2016. “Demographics and Real Interest Rates: Inspecting the Mechanism.” European Economic Review 88, pp. 208–226.\n\nCase, Anne, and Angus Deaton. 2017. “Mortality and Morbidity in the 21st Century.” Brookings Papers on Economic Activity, conference draft (March).\n\nCongressional Budget Office. 2017. “The Budget and Economic Outlook: 2017 to 2027.” Report, January.\n\nEggertsson, Gauti B., Neil R. Mehrotra, and Jacob A. Robbins. 2017. “A Model of Secular Stagnation: Theory and Quantitative Evaluation.” National Bureau of Economic Research Working Paper 23093.\n\nEggertsson, Gauti B., Neil R. Mehrotra, Sanjay R. Singh, and Lawrence H. Summers. 2016. “A Contagious Malady? Open Economy Dimensions of Secular Stagnation.” National Bureau of Economic Research Working Paper 22299.\n\nFernald, John G. 2014. “A Quarterly Utilization-Adjusted Series on Total Factor Productivity.” Federal Reserve Bank of San Francisco Working Paper 2012-19.\n\nFernald, John. 2016. “What Is the New Normal for U.S. Growth?” FRBSF Economic Letter 2016-30 (October 11).\n\nFujiwara, Shigeaki, Yuto Iwasaki, Ichiro Muto, Kenji Nishizaki, and Nao Sudo. 2016. “Developments in the Natural Rate of Interest in Japan.” Bank of Japan Review 2016-E-12 (October).\n\nGagnon, Etienne, Benjamin K. Johannsen, and J. David Lopez-Salido. 2016. “Understanding the New Normal: The Role of Demographics.” Board of Governors of the Federal Reserve System Finance and Economics Discussion Series 2016-080. http://dx.doi.org/10.17016/FEDS.2016.080\n\nHolston, Kathryn, Thomas Laubach, and John C. Williams. 2016. “Measuring the Natural Rate of Interest: International Trends and Determinants.” Federal Reserve Bank of San Francisco Working Paper 2016-11, December.\n\nUnited Nations, Department of Economic and Social Affairs, Population Division. 2015. World Population Prospects: The 2015 Revision, Key Findings and Advance Tables. New York: United Nations.\n\nWilliams, John C. 2016. “Monetary Policy in a Low R-star World.” FRBSF Economic Letter 2016-23 (August 15).\n\nWilliams, John C. 2017a. “Preparing for the Next Storm: Reassessing Frameworks and Strategies in a Low R-star World.” FRBSF Economic Letter 2017-13 (May 8).\n\nWilliams, John C. 2017b. “Three Questions on R-star.” FRBSF Economic Letter 2017-05 (February 21)."
    },
    {
        "date": "June 25, 2017",
        "speaker": "John C. Williams' Speeches",
        "title": "Speed Limits and Stall Speeds: Fostering Sustainable Growth in the United States",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2017/06/speed-limits-stall-speeds-fostering-sustainable-growth-united-states",
        "location": "Remarks at the University of Technology Sydney\nSydney, Australia",
        "content": "President Williams presented similar remarks to the Australian Business Economists in Sydney, Australia on July 11, 2017 (July 10, 2017 PT).\n\nIntroduction\n\nIt’s great to be with you today. In my travels, I often find myself in a debate about which is the greatest city in the world to live in. Naturally, Sydney and San Francisco always come out at the top of the list, owing to their natural beauty nestled on the water’s edge, rich cultural diversity, cosmopolitan lifestyles, and culinary excellence, not to mention sky-high real estate prices.\n\nAll that’s true, but I would claim that we are kindred spirits at a much deeper level. We are steeped in a frontier spirit that bravely looks ahead toward a future of boundless possibilities. At a time when many around the world have become mired in pessimism and look longingly to the past, it’s important to reignite this spirit of unbridled optimism in seeing our way through the obstacles before us.\n\nAmong our other commonalities is a mutual stake in the economic well-being of the other. Of the many exports and imports that flow between our two nations, one of my favorites is the great Australian rock band, AC/DC. One advantage of being a rock star is that you can live by the motto, “we’re just livin’ for today.”\n\nFor those of us who aren’t rock stars, but are more concerned with r-star, well, we need to have an eye toward tomorrow. In the current context, that means turning our attention from getting the economy back on track to keeping it there, while guarding against the next calamity.\n\nIn the United States, we have reached a turning point; a transition from recovery to ongoing economic expansion. The main goal of U.S. monetary policy is therefore to keep the expansion going as long as possible. That entails bringing monetary policy back to a more normal setting and taking actions to keep the economy on a path that neither exceeds its speed limit, nor stalls. This is what I will discuss with you today.\n\nAnd this is a good time to insert the usual Fed disclaimer that the views expressed are mine alone and do not necessarily reflect those of others in the Federal Reserve System.\n\nThe U.S. Economy Has Recovered\n\nFirst some context: The Federal Reserve is the central bank of the United States. It has a unique public-private structure, with some policymakers appointed by the President of the United States, and others, like myself, appointed by private boards.\n\nAs President and CEO of the Federal Reserve Bank of San Francisco, I lead one of the 12 regional Federal Reserve Banks. My District, which includes the western United States, covers about one-fifth of the U.S. population and economy. Among my responsibilities, I bring the perspectives of my region to the Federal Open Market Committee, or FOMC—the Federal Reserve’s monetary policy committee.\n\nI once had a T-shirt printed up that reminded folks that the decisions we make at the Fed are “data-driven,” and they are. Although we live in a hyper-political era, the Fed is strictly apolitical…and as one of America’s great exports, Lady Gaga, would say, we were “born this way.” Our enterprise is unique within the U.S. government in both function and structure, and our design allows us to make decisions independent of short-term political influence. We base our decisions on what’s best for the long-term health of the economy, rather than “living for today.”\n\nThe U.S. Congress has mandated that our job is to keep the economy stable and on track, with a focus on two big goals: maximum employment and price stability. We want everyone who wants a job to be able to find one and for inflation to average 2 percent per year over the long run.\n\nToday, the U.S. economy is about as close to these goals as we’ve ever been. Among other things, we’ve fully recovered from the recession.\n\nWhen it comes to our employment goal, this is typically viewed in terms of the unemployment rate relative to the natural rate of unemployment—by this I mean the level consistent with an economy that is running neither too hot nor too cold. We can’t know precisely where this magic number is, but I put it at about 4¾ percent.\n\nToday, the U.S. unemployment rate is 4.3 percent—meaning that we’ve not only reached the full employment mark, we’ve exceeded it by a fair amount. Given the strong job growth we’ve been seeing in the United States, I expect the unemployment rate to edge down a bit further and remain a little above 4 percent through next year.\n\nMeanwhile, inflation has been running somewhat below the Fed’s goal of 2 percent for the past few years. In the past, this low rate of inflation was the product of a number of factors—the recession and the strength of the U.S. dollar being the two main ones. Recently, some special transitory factors have being pulling inflation down. But with some of these factors now waning and with the economy doing well, I expect we’ll reach our 2 percent goal sometime next year.\n\nRisk\n\nNow, I’d love to be able to tell you that the news is all rosy and that our work here is done. Unfortunately, they don’t call economics “the dismal science” for nothing. I’m paid to consider what potholes may be dotting the road ahead.\n\nFor starters, the very strong labor market actually carries with it the risk of the economy exceeding its safe speed limit and overheating, which could eventually undermine the sustainability of the expansion.\n\nWhen you’re docking a boat in Sydney Harbour, the San Francisco Bay, or elsewhere, you don’t run it in fast towards shore and hope you can reverse the engine hard later on. That looks cool in a James Bond movie, but in the real world it relies on everything going perfectly and can easily run afoul. Instead, the cardinal rule of docking is: Never approach a dock any faster than you’re willing to hit it. Similarly, in achieving sustainable growth, it is better to close in on the target carefully and avoid substantial overshooting.\n\nGoldilocks\n\nWhat this means is that we do not want our economy to run too hot or too cold.1 Like Goldilocks, we want our porridge to be just right.\n\nDuring the recession and recovery, jump-starting and speeding the recovery required historically low interest rates. Today, interest rates in the United States remain low—and this is even true after the most recent Fed action, which I’ll get to in a moment.\n\nI’m sometimes asked why we don’t just leave things as they are and not raise interest rates. After all, if things are going well, why change? The answer is that gradually raising interest rates to bring monetary policy back to normal helps us keep the economy growing at a rate that can be sustained for a longer time.\n\nIf we delay too long, the economy will eventually overheat, causing inflation or some other problem. At some point, that would put us in the position of having to quickly reverse course to slow the economy. That risks stalling the expansion and setting us back into recession.\n\nMy goal is to keep the economic expansion on a sound footing that can be sustained for as long as possible. The last thing any of us want is to undermine the hard-won gains we’ve made since the dark days of 2008 and 2009, when it seemed like the U.S. and world economies were on the verge of collapse.\n\nTherefore, we’re in the process of normalization. At our June meeting, the FOMC undertook the second ¼ percentage point increase in our main policy interest rate this year. And we announced that we expect that economic conditions will warrant further gradual increases in the future.2\n\nNow, I know there has been some general concern that as we normalize our monetary policy in the United States, it could cause market turbulence in countries near and far.\n\nWhile my own primary focus as a U.S. policymaker is on what’s best for our domestic economy, I want to reassure you that we are cognizant of the fact that our domestic actions have a global impact. The last thing we want to do is fuel unnecessary or avoidable volatility or disruption—whether we’re talking about domestic markets or international markets. That’s one of the advantages of the gradual approach to normalization that we’re taking and why we’re being very clear, transparent, and open about how we’re making decisions.\n\nThe Balance Sheet\n\nMy focus to this point has been on what we often call conventional monetary policy—that is, changes in short-term interest rates. We also made use of so-called unconventional policy actions over the past decade that will also need to be normalized.\n\nFor those who might not be as familiar with this, let me offer some background: The period since the financial crisis and Great Recession of 2007 through 2009 has been extraordinary…and that’s an understatement.\n\nTo save the U.S. economy from deeper recession and accelerate the economic recovery, the Fed purchased trillions of dollars of long-term Treasury and mortgage-backed securities. By reducing long-term interest rates and helping to stabilize financial markets during the crisis, the Fed helped the U.S. economy achieve the relatively healthy state that it’s in today.3\n\nAfter making these purchases, we significantly increased the size of the Fed’s holdings. Right now, the Fed’s balance sheet is around $4.5 trillion. We are currently keeping it at that level by reinvesting any principal payments we receive.\n\nNow that the U.S. economy has fully recovered, the Federal Open Market Committee indicated earlier this month that it intends to gradually reduce these holdings by cutting back on the amount we reinvest every month.4 We said we would likely start this process of normalizing the balance sheet this year, assuming the economy evolves broadly as expected.\n\nAt the outset, we’ll start nice and easy, letting our holdings of Treasury securities decline by $6 billion a month, and those of mortgage-backed securities (MBS) by $4 billion per month. Thereafter, we’ll increase these caps by $6 billion and $4 billion, respectively, every three months, until they reach $30 billion per month for Treasuries and $20 billion per month for MBS. From then on, we’ll leave these caps in place, and our securities holdings will continue to decline in a gradual and predictable manner.5\n\nWe’ll continue this process of letting the balance sheet gradually shrink until we get to the point that we’re holding no more securities than necessary to implement monetary policy efficiently and effectively. While we haven’t settled on what that exact number will be, it will definitely be a lot lower than it is now. With that said, it will be higher than before the financial crisis.6\n\nWe also affirmed that balance sheet management is to take place in the background. Indeed, our modus operandi throughout this process will be similar to that which we’ve adopted for normalizing conventional monetary policy: widely telegraphed, gradual, and—yes—boring.\n\nOf course, none of us have a crystal ball. The FOMC has made clear that it would be open to changing course if changes in the economic outlook were to warrant such a move.7 Most importantly, we will continue to use conventional monetary policy tools—raising and/or lowering interest rates—as the primary lever we operate to keep the economy from overheating or running too cold.8\n\nConclusion\n\nTo summarize, it’s been a long, hard road, but we in the United States have finally attained a recovery from the global financial crisis and the Great Recession.\n\nBecause no good deed goes unpunished, monetary policymakers who worked very hard to help our economy recover are now faced with the challenges of protecting what we’ve gained and preparing for the next storm.\n\nOur goal, therefore, is to foster sustainable growth. This requires keeping our economy in the Goldilocks zone: not too hot, not too cold. It also necessitates bringing both conventional and unconventional monetary policy back to normal.\n\nThe more public understanding, the less chance that said actions will fuel unnecessarily volatility in the markets. Therefore, our process has been widely telegraphed and it will continue to be gradual, predictable and transparent…or in a word, “boring.”\n\nI hope I’ll not be perpetuating an unfair stereotype about economists if I say that “boring” is a virtue. Indeed, my new mantra is, “Boring is the new exciting.”\n\nThank you very much.\n\nEnd Notes\n\n1. Williams (2017).\n\n2. Board of Governors (2017a).\n\n3. Williams (2014) and Engen, Laubach, and Reifschneider (2015).\n\n4. Board of Governors (2017a).\n\n5. Board of Governors (2017b).\n\n6. Board of Governors (2017b).\n\n7. Board of Governors (2017b).\n\n8. Board of Governors (2017b).\n\nReferences\n\nBoard of Governors of the Federal Reserve System. 2017a. “Federal Reserve Issues FOMC Statement.” Press release, June 14.\n\nBoard of Governors of the Federal Reserve System. 2017b. “FOMC Issues Addendum to the Policy Normalization Principles and Plans.” Press release, June 14.\n\nEngen, Eric M., Thomas Laubach, and David Reifschneider. 2015. “The Macroeconomic Effects of the Federal Reserve’s Unconventional Monetary Policies.” Federal Reserve Board of Governors, Finance and Economics Discussion Series 2015-005, January.\n\nWilliams, John C. 2014. “Monetary Policy at the Zero Lower Bound: Putting Theory into Practice.” Working paper, Hutchins Center on Fiscal and Monetary Policy at Brookings.\n\nWilliams, John C. 2017. “Keeping the Recovery Sustainable: The Essential Role of an Independent Fed.” Presentation to the Santa Cruz Chamber of Commerce, Santa Cruz, California. February 28."
    },
    {
        "date": "May 31, 2017",
        "speaker": "John C. Williams' Speeches",
        "title": "The Global Challenge of Very Low R-Star",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2017/05/global-challenge-of-very-low-r-star-presentation-figures",
        "location": "Figures presented at the Bank of Korea International Conference\nSeoul, Republic of Korea",
        "content": "These figures were presented in conjunction with a keynote address by President Williams at a conference hosted by the Bank of Korea."
    },
    {
        "date": "May 28, 2017",
        "speaker": "John C. Williams' Speeches",
        "title": "Risk, Resilience & Sustainable Growth: U.S. Monetary Policy in a Post-Recovery Era",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2017/05/risk-resilience-sustainable-growth-us-monetary-policy-in-post-recovery-era",
        "location": "Remarks at the Symposium on Asian Banking and Finance\nSingapore, Singapore",
        "content": "Preface: Tribute to Teresa Curran\n\nThank you, Ravi [Menon]…I’m delighted to have this opportunity to return to Singapore for this year’s Symposium on Asian Banking and Finance.\n\nFor those of us who have been involved with this symposium over the years, this is a bittersweet occasion. Many in this room had the privilege of knowing Teresa Curran, whose steady hand guided this series for years. Teresa, who was the leader of the bank supervision division at the San Francisco Fed, had a special passion for and interest in this region of the world. The success and vibrancy of this symposium is one of her great legacies.\n\nTeresa passed away late last year, and I’d like to dedicate my remarks and participation in this conference to her.\n\nIntroduction\n\nOver the past decade, this symposium has become a forum for active and substantive dialogue on cooperation and collaboration across the region and the Pacific. The size of this audience and the palpable energy in this room are a testament to its success. This event and its vibrancy are also a testament to the close friendship and collaboration between the Federal Reserve Bank of San Francisco and the Monetary Authority of Singapore, our co-hosts for this event.\n\nThe philosopher William James wrote that “our lives are like islands in the sea, or like trees in the forest.” He explained that while they appear separate on the surface, they are in fact commingled beneath the soil and through the ocean floor.1\n\nA century later, these words ring as true as ever before. What happens in Singapore or San Francisco, or for that matter Seoul or Shanghai, is not contained by national borders. Rather, the impacts frequently breach the metaphorical gates that once divided East from West. In an increasingly interconnected global society and economy, what happens to one of us impacts all of us.\n\nWith that said, our economic fates are not necessarily the same. While the U.S. economy, for example, is affected by what happens around the world, it is also very dependent on domestic developments, whether monetary, fiscal, regulatory, or from another area of policy. And this is not a uniquely American phenomenon.\n\nBecause we are at once both independent and interdependent, dialogues such as this symposium are so valuable.\n\nThe theme of this year’s conference is “risk and resilience” in global finance. Risk and resilience are also very timely topics in U.S. monetary policy.\n\nIn the United States, we are making monetary policy decisions against the backdrop of shifting economic realities. Ever since the financial crisis took hold, our focus had been on the question of “how to attain a sustainable recovery?” Today, after a long, hard road, we’re finally able to ask ourselves “how do we sustain the recovery that we’ve worked so hard to attain?”\n\nRecognizing that the decisions we make will have global ramifications, I thought I’d focus the balance of my remarks today on the approaches we’re taking in the U.S. as we make monetary policy decisions in this new “post-recovery” era.\n\nBefore I go any further, I should mention that the views expressed today are mine alone and do not necessarily reflect those of others in the Federal Reserve System.\n\nThe U.S. Economy Has Recovered\n\nAs President and CEO of the Federal Reserve Bank of San Francisco, I lead the largest of 12 regional banks, which covers about one-fifth of our nation’s population and economy. Among my responsibilities, I bring the perspectives of my region to the Federal Open Market Committee, or FOMC—the Federal Reserve’s monetary policy committee.\n\nThe Fed has what we call a “dual mandate”—two big, overarching goals. These goals are maximum employment and price stability. We want everyone who wants a job to be able to find one and for inflation to average 2 percent per year.\n\nI once had a T-shirt printed up that reminded folks that the decisions we make at the Fed are “data-driven.” Although we live in a hyper-political era, the Fed is strictly a-political. Our independence from short-term political influence is, in fact, the most important feature of our design.2\n\nWhen you look at how the data relate to those two big goals I mentioned—maximum employment and price stability—they paint a very clear picture: The U.S. economy has fully recovered from the global financial crisis and the ensuing recession. In fact, the U.S. economy is about as close to the Fed’s dual mandate goals as we’ve ever been.\n\nWhen it comes to employment, economists generally view the natural rate of unemployment in the U.S.—by this I mean the level consistent with an economy that is running neither too hot nor too cold—as somewhere in between 4¾ percent and 5 percent.\n\nToday, the U.S. unemployment rate is 4.4 percent—meaning that we’ve reached and even exceeded the full employment mark.\n\nMeanwhile, although inflation has been running somewhat below the Fed’s goal of 2 percent, with the economy doing well and some of the factors that have held inflation down waning, I expect we’ll reach that goal by next year.\n\nRisk\n\nNow, I’d love to be able to tell you that the news is all rosy and that our work here is done. Unfortunately, they don’t call economics “the dismal science” for nothing. I’m compelled to consider what potholes may be dotting the road ahead.\n\nFor starters, movement below the natural rate of unemployment carries with it the risk of the economy overheating, which could undermine the sustainability of the expansion.\n\nWhen you’re docking a boat, you don’t run it in fast towards shore and hope you can reverse the engine hard later on. That looks cool in a James Bond movie, but in the real world it relies on everything going perfectly and can easily run afoul. Instead, the cardinal rule of docking is: Never approach a dock any faster than you’re willing to hit it. Similarly, in achieving sustainable growth, it is better to close in on the target carefully and avoid substantial overshooting.\n\nResiliency\n\nWith the attainment of our dual mandate goals close at hand, it’s more important than ever for monetary policy to work toward what I like to call a “Goldilocks economy”—an economy that doesn’t run too hot or too cold.3 We want the porridge to be just right.\n\nOur aim is to keep the economic expansion on a sound footing that can be sustained for as long as possible. The last thing any of us want is to undermine the hard-won gains we’ve made since the dark days of the recession.\n\nAs it stands today, interest rates remain near historical lows, and I’m sometimes asked why we don’t just keep things there. After all, if things are going well, why change? The answer is that gradually raising interest rates to bring monetary policy back to normal prevents our economy from overheating and thereby reduces the risk of a future economic correction.\n\nNow, I know there has been some general concern that as we normalize our monetary policy in the U.S. it could cause market turbulence internationally. I’m familiar with the adage that when the U.S. sneezes, the world catches a cold.\n\nWhile my own primary focus as a U.S. policymaker is on what’s best for our domestic economy, I want to reassure you that we are cognizant of the fact that our domestic actions have a global impact.\n\nIf you remember nothing else I’ve shared with you today, I hope you’ll remember this: The last thing we want to do is to fuel unnecessary or avoidable volatility or disruption—whether we’re talking about domestic markets or international markets.\n\nThat’s why we’re taking a gradual approach to normalization and why we’re being very clear, transparent, and open about how we’re making decisions. In fact, this is the most telegraphed monetary policy of our lifetimes.\n\nI’d also argue that in an interconnected global economy, when one country takes action to make its economy more sustainable and resilient, that adds to the sustainability and resilience of the global economy in turn.\n\nUnwinding the Balance Sheet\n\nMy focus to this point has been on conventional monetary policy, and I want to close by saying a few words about how we plan to unwind the unconventional strategies we adopted during the recession and recovery. If our approach on this front sounds familiar, it’s by design. That’s because a gradual, predictable, and clearly communicated strategy is the right way to operate, whether we’re talking about normalizing interest rates or our balance sheet.\n\nFor those who might not be as familiar with the unconventional strategies we adopted during the recession, let me offer some very, very brief background: In ordinary times, the Fed focuses on affecting interest rates by setting the federal funds rate. Yet, the period since the financial crisis and Great Recession of 2007 through 2009 has been extraordinary…and that’s an understatement.\n\nTo save the U.S. economy from deeper recession and accelerate the economic recovery, we purchased trillions of dollars of long-term Treasury and mortgage-backed securities. These actions helped the economy achieve the relatively healthy state that it’s in today.4 After making these purchases, we significantly increased the size of the Fed’s holdings. Right now the Fed’s balance sheet is around $4.5 trillion and we are currently keeping it at that level.\n\nAs I alluded to a moment ago, we’re committed to slowly shrinking the balance sheet with the same sort of widely telegraphed, gradual, and—frankly—boring modus operandi that we’ve adopted for normalizing conventional monetary policy. This will occur “organically” over time, as securities mature or are paid off. The more public understanding there is, the lesser the risk of market disruption and volatility.\n\nThe process will begin when we’re further along the path of normalizing the level of the federal funds rate.5 Based on my forecast, this will occur sometime later this year.6\n\nOf course, none of us have a crystal ball. If there were to be some sort of deteriorating of the economic outlook, or another unforeseen circumstance, this timetable would, of course, have to be altered.\n\nIt’s worth noting that I view balance sheet management as something that will be taking place in the background—by that I mean that we will continue to use conventional monetary policy tools—raising and/or lowering interest rates—as the lever we operate to keep the economy from overheating or running too cold.\n\nConclusion\n\nAt the end of the day, the success of all these strategies depends on public understanding.\n\nThat’s why dialogues such as the ones we’re having at this symposium are so important—whether our focus is monetary policy, financial regulation, or fintech.\n\nUltimately, while the specific conditions in each of our countries may be different, the decisions we make on either side of the Pacific do not stop at our shores.\n\nSo thank you all for being a part of these discussions. I look forward to hearing from you throughout the symposium.\n\nEnd Notes\n\n1. “Perception and Reality,” in William James Essays and Lectures, ed. Richard Kamber. New York: Routledge, pp. 155-156.\n\n2. Williams (2017).\n\n3. Williams (2017).\n\n4. Williams (2014) and Engen, Laubach, and Reifschneider (2015).\n\n5. Board of Governors (2017).\n\n6. See Federal Reserve Bank of New York (2017) for discussion of normalization of the balance sheet under different scenarios.\n\nReferences\n\nBoard of Governors of the Federal Reserve System. 2017. “Minutes of the Federal Open Market Committee, March 14–15, 2017.”\n\nEngen, Eric M., Thomas T. Laubach, and David Reifschneider. 2015. “The Macroeconomic Effects of the Federal Reserve’s Unconventional Monetary Policies.” Federal Reserve Board of Governors, Finance and Economics Discussion Series 2015-005, January.\n\nFederal Reserve Bank of New York. 2017. “Domestic Open Market Operations during 2016.” Report prepared for the Federal Open Market Committee by the Markets Group of the Federal Reserve Bank of New York.\n\nWilliams, John C. 2014. “Monetary Policy at the Zero Lower Bound: Putting Theory into Practice.” Working paper, Hutchins Center on Fiscal and Monetary Policy at Brookings.\n\nWilliams, John C. 2017. “Keeping the Recovery Sustainable: The Essential Role of an Independent Fed.” Presentation to the Santa Cruz Chamber of Commerce, Santa Cruz, California. February 28."
    },
    {
        "date": "May 24, 2017",
        "speaker": "Leadership Speeches",
        "title": "The Fed in Your Community",
        "href": "https://www.frbsf.org/news-and-media/speeches/leadership/2017/05/the-fed-in-your-community",
        "location": "By Darlene Wilczynski, Vice President and Seattle Regional Executive, Federal Reserve Bank of San Francisco",
        "content": "More often than not, most people think of the nation’s central bank on a national level when it comes to monetary policy—the Board of Governors and the Federal Open Market Committee, for example. What often gets overlooked is the Fed’s engagement on a regional and local level.\n\nFirst, a little bit of background on the structure of the Federal Reserve System. The Fed is independent within the U.S. government, but not independent of it. From an organizational standpoint, the Board of Governors in Washington D.C. represents the public, or government side of the Fed. There are seven board members, headed by chair Janet Yellen, and a staff of over 2,000 employees. Among other things, the Board oversees the 12 Regional Reserve Banks.\n\nThe Regional Banks represent the private side of the Fed. They are separately incorporated and operate much like any private corporation, but for the public good. The 12 Regional Banks are tasked with carrying out much of the day-to-day activities of the Fed and this Regional Bank structure is why the Fed is often referred to as a decentralized central bank.\n\nThe San Francisco Fed oversees the 12th Federal Reserve District, by far the largest geographically of the Regional Banks. It encompasses the nine western states, including Alaska and Hawaii, plus American Samoa, Guam, and the Commonwealth of the Northern Mariana Islands. The District’s size is due in large part to the lack of population in the western states when District boundaries were established in 1913. Much has changed since 1913 and today approximately 20% of the U.S. population resides in the 12th District. The same can be said for U.S. personal income, nonfarm payroll employment and manufactured exports.\n\nThe Economic Research staff at the San Francisco Fed works diligently to understand current economic trends nationally and within the 12th District as well as trying to anticipate what’s to come. Needless to say, there’s no shortage of data and models, but such information becomes more meaningful when coupled with real-time input from a local level. Enter the boards of directors.\n\nPotential directors are identified mostly through the time honored tradition of building a network of long term relationships both directly and indirectly. As Regional Executive at the Seattle Branch, I regularly meet with business and community leaders in Washington and Alaska. These meetings primarily provide an opportunity to build rapport and exchange information on a host of economic related topics. In turn, they may serve as a precursor for future director consideration. It’s a continuous process as directors have staggered terms while serving a maximum of two three-year terms.\n\nThe Head Office and each of the four branches in the San Francisco District have a board of directors. The main contribution of board members is to provide observations on what’s happening in their areas of expertise and the economy in general. It’s important to note, that when commenting on economic conditions, directors often reference information from other business and community leaders they’ve been in contact with during a particular month. In this way, a larger and more diverse picture of the economy is provided that spans well beyond those seated in the board room.\n\nEach board meets once per month and members submit reports based on questions that are distributed two weeks earlier by the Economic Research department. A Bank economist attends each board meeting and provides a presentation on the economic outlook and answers any questions. Lastly, information provided by the directors is forwarded to the Economic Research department in the form of a summary from each office as well as individual reports.\n\nI see this process firsthand every month and hear the varied and valuable insights our board members have to offer. There is a concerted effort to ensure that we have a variety of industries and organizations represented across the Seattle zone which encompasses Washington and Alaska. The economy doesn’t end at the edge of the Seattle/King County Metro area and it can look very different the further away you get. Currently, four of our seven board members are from outside of the Seattle area. At times, location isn’t necessarily a critical driver because many of the companies have a regional, national and even international presence to draw upon.\n\nIn the end, the contributions board members make to the monetary policy process ensures the local perspective is not lost among the macroeconomic data. There are stories to be told, stories that our President, John Williams, takes note of when preparing for FOMC meetings every six weeks in Washington D.C."
    },
    {
        "date": "May 5, 2017",
        "speaker": "John C. Williams' Speeches",
        "title": "Preparing for the Next Storm: Reassessing Frameworks & Strategies in a Low R-Star World",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2017/05/preparing-for-next-storm-reassessing-frameworks-strategies-in-low-r-star-world",
        "location": "Remarks to The Shadow Open Market Committee\nNew York, New York",
        "content": "Introduction\n\nThank you all very much…It’s great to be able to join such a powerhouse lineup of economists who are committed to improving the conduct of monetary policy.\n\nI was in New York about a month ago to speak to the Forecasters Club. I contrasted where the U.S. economy was four years ago when I last spoke to that group and where we are now. I have to say, it’s a very different conversation when unemployment is below 5 percent than it was in early 2013 when the unemployment rate appeared to be stuck at 8 percent.\n\nIt’s been said that “getting over a painful experience is much like crossing monkey bars. You have to let go at some point in order to move forward.”1\n\nNow that we’ve gotten the monkey of the recession off our backs, we have the luxury of being able to look to the future. This presents us with the opportunity to ask ourselves whether the monetary policy framework and strategy that worked well in the past remains well suited for the road ahead.\n\nSuch introspection is healthy and constitutes best practice for any organization. In fact, the Bank of Canada has already shown us the way. Every five years, they conduct a thorough review of whether their policy framework remains most appropriate in a changing world. This is an exercise all central banks should undertake, including the Fed.\n\nHaving said that, I need to remind everyone that the views I express here today are mine alone and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nThere’s a buzzword in the world of emergency response: resiliency. You can’t predict precisely when or where the next storm will arrive, or exactly what it will look like. But you can make yourself resilient, so when the time comes, you’re ready and able to limit the damage and recover quickly.\n\nWe need to think of our resiliency toward the next economic storm in the same terms. Although an inflation targeting framework has served central banks across the globe well in the past, the world has changed in ways that call into question its efficacy going forward. In particular, there is mounting evidence that the natural rate of interest, or r-star, in the United States and elsewhere has fallen to historic lows, which hampers the ability of conventional monetary policy to respond to the next downturn.2\n\nAs I have argued before, in the best of all worlds, fiscal and other policies would be put in place that propel long-run economic prosperity and boost r-star on a sustained basis.3 Absent such actions, monetary policy will be severely challenged to achieve stable prices and strong macroeconomic performance in a low r-star world. Therefore, now is the right time to examine whether monetary policy frameworks must adapt to changing circumstances.\n\nThere are a number of potential alternative strategies to cope with a low natural rate of interest, including regular reliance on unconventional policy tools, negative interest rates, and raising the inflation target.4 Each of these have various advantages and disadvantages.\n\nIn my remarks today, I’ll narrow the focus to one alternative policy framework that deserves particular attention because it offers significant advantages over inflation targeting, particularly in a low r-star world: flexible price-level targeting.\n\nFirst Principles\n\nBefore diving into the details of price-level targeting, let’s take a step back to first principles and ask: What makes for a successful monetary policy framework?\n\nIt comes down to three words: adaptability, accessibility, and accountability.\n\nBy this I mean that effective strategies should be able to adapt to change in an uncertain world. They should be accessible and transparent so that the public can plan and act in accordance with the strategy. And they should facilitate accountable benchmarking and performance measurement.\n\nThere’s an old joke about economists stranded on a desert island. A can of food washes up on the shore and they try to figure out how to open it. Their solution? “Assume a can opener.” History teaches us that we tend to run into trouble when we “assume a can opener” rather than being prepared to adapt to the realities around us.\n\nAs nature abhors a vacuum, monetary policy abhors stasis. Instead of being a rigid set of precepts, it follows the adage of “that which survives is that which is most adaptive to change.”\n\nUnderlying constants like potential GDP, the natural rate of unemployment, and the natural rate of interest are not really constant: They change over time in unpredictable ways. Monetary policy has proven most successful when it has been able to account for these changes.\n\nPrice-Level Targeting and Anchoring Inflation Expectations\n\nAlthough the natural rate of interest is the topic du jour, the challenges for monetary policy to adapt to uncertain and changing natural rates is not new. In a series of research papers, Athanasios Orphanides and I investigated the design of robust monetary policy strategies that can succeed in the face of real-world uncertainties, including about the natural rates of interest and unemployment.\n\nTo be precise, we studied what is called a “difference” monetary policy rule. This type of policy strategy is closely related to a version of the Taylor (1993) policy rule, but with the main difference that policy responds to deviations of the level of prices relative to a steadily growing target level, rather than deviations of the inflation rate from a target rate.\n\nOne recurring finding of our research is that a policy strategy that targets the price level in this way and responds to the unemployment rate can be highly effective at stabilizing both inflation and unemployment in an environment of structural change and uncertainty.5 In a nutshell, the big advantage of this approach is that any surges or drops in the inflation rate need to be made up in the future. This assures that, over the medium term, inflation stays on track, even if policymakers have a very imperfect understanding of the levels of natural rates or other structural changes affecting the economy.\n\nAs Martin Luther King, Jr. famously said: History is a great teacher. Episodes where monetary policy failed can be just as instructive as times when things went well. In that spirit, Athanasios and I studied a period when monetary policy failed and everyday people paid the price—both figuratively and literally.6 I’m talking about the Great Inflation of the late 1960s and 1970s.\n\nWith the benefit of hindsight, we re-examined the choices made by policymakers to determine whether the devastating increases in inflation and unemployment that became known as stagflation could have been avoided. Our findings suggest that answer was yes, they could have—if the Fed had instead used an alternative, robust policy strategy that effectively targeted the price level, as well as responded to the unemployment rate.\n\nWithout going into the details—I invite you to read the paper at your leisure—according to our model simulations, such a robust price-level strategy could have delivered fairly stable inflation throughout the 1960s and 1970s and beyond. This result is seen in Figure 1, where the black line shows the actual inflation rate, which twice reaches double digits. The blue line shows the simulated inflation rate that would have occurred if the Fed followed a policy strategy that aims for a constant 2 percent increase in the price level starting in 1966 (the simulation ends in 2003).\n\nUnder the price-level strategy, monetary policy would have avoided the mistake of the late 1960s of allowing the unemployment rate to remain very low for a long time, which contributed to the run-up in inflation during that period. As a result, the Great Inflation never materializes.\n\nA key to this strategy’s success is the rock-solid anchoring of inflation expectations. Figure 2 compares a real-world measure of one-year-ahead inflation expectations from the Survey of Professional Forecasters (the black line) to the model’s predictions of what inflation expectations would have been if the Fed had followed the price-level targeting strategy (the blue line). An important aspect of this strategy is that it does not allow inflation to stray too far from 2 percent for long. This “walking the talk” of price stability reinforces the public’s understanding of the policy strategy and creates a positive feedback loop where stable inflation anchors inflation expectations, which in turn fosters stable inflation, which reinforces the anchoring of expectations, and so on.\n\nThe price-level policy is not only effective in terms of price stability, but also helps stabilize the unemployment rate by avoiding swings in unemployment resulting from the Fed trying to get inflation back on track (Figure 3). With the Great Inflation avoided, the economic slowdown needed to bring inflation down in the early 1980s doesn’t occur. Interestingly, the policy strategy followed in this model simulation implicitly assumes a constant natural rate of unemployment. Nonetheless, the policy does a reasonably good job of tracking the natural rate of unemployment, which is assumed to be equal to the Congressional Budget Office’s estimate shown by the dashed red line in the figure.\n\nPrice-Level Targeting and Low R-star\n\nThis analysis makes a strong case for a flexible price-level targeting in “normal” times of change and uncertainty. But we are now living in a “low r-star world,” and that only strengthens the case for price-level targeting.\n\nIf you look at natural interest rates across the globe, you’ll find something they have in common: In country after country they’re at historic lows. What’s more, they appear poised to stay that way as trends pushing the natural rate lower are unlikely to reverse anytime soon.7 To put this in perspective, the weighted average of natural rates in Canada, the United Kingdom, the United States, and the euro area currently stands around 1/4 percent. That’s more than 2 percentage points below the average natural rate that prevailed in the two decades before the financial crisis (Figure 4).8\n\nWhy is price-level targeting well adapted to a low r-star world? If price growth is a little lower than target, say, during a downturn, the central bank aims to get the price level back up in the years ahead—and vice-versa. Baked into its very design is a “lower for longer” policy prescription in response to sustained low inflation.9 This helps support the return of the price level to the desired level and anchor inflation expectations even when interest rates are constrained at the lower bound.10\n\nThis aspect of price-level targeting can be seen by comparing the prescriptions of a standard Taylor (1993) rule to one adapted to a price-level framework.11 Figure 5 shows the prescriptions for these two policy strategies for the years 2005–2016, where 2005 is chosen as a starting point because this is generally viewed as a year that the economy was close to its goals in terms of inflation and the unemployment rate. For comparison, the actual federal funds rate is shown by the black line.\n\nUnder this price-level strategy, the federal funds rate responds one-for-one with movements in: the inflation rate, the percent deviation of the price level from the target level, and the negative of the percentage point deviation of the unemployment rate from its natural rate. For these calculations, I have assumed a constant natural rate of interest of 2 percent and a constant natural rate of unemployment of 5 percent, consistent with standard views on these natural rates at the start of this sample.\n\nWhat stands out in this figure is how close the prescriptions of these two policy strategies are to each other before and during the recession. They only differ in a meaningful way during the economic recovery after years of inflation consistently running below target. The buildup of one-sided misses below the inflation goal causes the price-level strategy to keep rates low despite the improvement in the unemployment rate and the gradual movement of inflation back towards 2 percent.\n\nPrice-Level Targeting and Accessibility and Accountability\n\nSo there are clear benefits to this framework when it comes to adaptability. How about accessibility and accountability?\n\nIn terms of accessibility, a price-level goal is easy to explain and is in some ways a more natural way for the public to think of price stability than an inflation target. A price-level target provides greater clarity on where prices will be 5, 10, and 30 years into the future, time horizons that people think about when buying a car, a home, or planning for retirement. This should lend itself to greater transparency and clarity for the public—especially when interest rates are constrained by the lower bound.\n\nThe same logic holds true for accountability. A price-level regime would provide a clear and accessible metric by which to judge whether the central bank is successfully delivering on its price stability mandate by looking at whether the price level is near its stipulated goal.\n\nAnd as the examples I discussed attest, this is not a “dove” or “hawk” issue: a flexible price-level framework is well suited for achieving both price stability and employment goals. In the 1960s and early 1970s, a price-level framework would have called for tighter monetary policy, and thereby avoided the stagflation of the late 1970s. In recent years, it called for easier monetary policy than a standard Taylor rule.\n\nConclusion\n\nI have highlighted some key potential advantages of a price-level framework over inflation targeting. By the way, some of these are shared by the related approach of nominal GDP targeting, an approach that is also worthy of further detailed study and consideration.\n\nIt’s important to note that there are potential drawbacks to a price-level framework as well. For one, it is only likely to succeed in the ways that I have described if it is followed consistently over time and well understood by the public (Williams 2006). This is not a short-run “fix” for the low r-star problem, but rather a long-term solution that will take many years to have full effect. Second, it may not be sufficient to deal with a very low r-star world without other complementary policy actions, whether in fiscal or monetary policy.\n\nThe likelihood that r-star will remain low for the foreseeable future is one of the reasons I’m convinced that we need to assess the pros and cons of alternative frameworks and strategies…because our menu of options looks something like this:\n\nIt’s better to study and debate these issues now, when we’ve attained recovery, than to wait for the next downturn or crisis to hit. I don’t know about you, but I’d far prefer to prepare for the next storm while we’re in calm waters, than to wait until our boats are taking on water.\n\nI’ll finish where I started by emphasizing the need for monetary policy strategies that will make us resilient and effective in the years ahead: Adaptable. Accessible. Accountable.\n\nUnder these criteria—and given the realities of the low r-star world in which we live—I believe that a price-level framework merits very serious consideration for central banks including the Fed.\n\nThank you.\n\n\n\n\n\n\n\n\n\n\n\n\n\nEnd Notes\n\n1. Commonly attributed to C.S. Lewis.\n\n2. Laubach and Williams (2016), Holston, Laubach, and Williams (2016).\n\n3. Williams (2016)\n\n4. See Williams (2009), Blanchard, Dell’Ariccia, and Mauro (2010), Ball (2014), Reifschneider (2016), Bernanke (2016), Williams (2016), and Kiley and Roberts (2017).\n\n5. Orphanides and Williams (2002, 2007, 2013).\n\n6. Orphanides and Williams (2013).\n\n7. See Williams (2015), Hamilton et al. (2015), Kiley (2015), Lubik and Matthes (2015), and Laubach and Williams (2016).\n\n8. Holston, Laubach, and Williams (2016). Download estimates (xlsx, 65 kb).\n\n9. Reifschneider and Williams (2000), Eggertsson and Woodford (2003).\n\n10. A further benefit of price-level targeting is a built-in protection against debt deflation; see Koenig (2013) and Sheedy (2014).\n\n11. For these calculations, inflation is measured by the four-quarter percent change in the core personal consumption expenditures price index, and economic activity is measured by the unemployment rate. For both rules, the coefficient on the unemployment gap is set equal to -1.\n\nReferences\n\nBall, Laurence. 2014. “The Case for a Long-Run Inflation Target of Four Percent.” IMF Working Paper 14/92, June.\n\nBernanke, Ben S. 2016. “Modifying the Fed’s Policy Framework: Does a Higher Inflation Target Beat Negative Interest Rates?” Ben Bernanke’s Blog, Brookings, September 13.\n\nBlanchard, Olivier, Giovanni Dell’Ariccia and Paolo Mauro. 2010. “Rethinking Macroeconomic Policy.” Journal of Money, Credit, and Banking 42(s1), pp.199–215.\n\nEggertsson, Gauti, and Michael Woodford. 2003. “The Zero Bound on Interest Rates and Optimal Monetary Policy.” Brookings Papers on Economic Activity 2003(1), pp. 139–211.\n\nHamilton, James D., Ethan S. Harris, Jan Hatzius, and Kenneth D. West. 2015. “The Equilibrium Real Funds Rate: Past, Present, and Future.” Working paper, Hutchins Center on Fiscal and Monetary Policy at Brookings, October.\n\nHolston, Kathryn, Thomas Laubach, and John C. Williams. 2016. “Measuring the Natural Rate of Interest: International Trends and Determinants.” Federal Reserve Bank of San Francisco Working Paper 2016-11, December.\n\nKiley, Michael T. 2015. “What Can the Data Tell Us About the Equilibrium Real Interest Rate?” Finance and Economics Discussion Series 2015-077, Board of Governors of the Federal Reserve System.\n\nKiley, Michael T., and John M. Roberts. 2017. “Monetary Policy in a Low Interest Rate World.” Brookings Papers on Economic Activity, Spring, forthcoming.\n\nKoenig, Evan F. 2013. “Like a Good Neighbor: Monetary Policy, Financial Stability, and the Distribution of Risk.” International Journal of Central Banking 9(2, June), pp. 57–82.\n\nLaubach, Thomas, and John C. Williams. 2016. “Measuring the Natural Rate of Interest Redux.” Business Economics 51(2, July), pp. 57–67.\n\nLubik, Thomas A., and Christian Matthes. 2015. “Calculating the Natural Rate of Interest: A Comparison of Two Alternative Approaches.” Federal Reserve Bank of Richmond Economic Brief 15-10 (October).\n\nOrphanides, Athanasios, and John C. Williams. 2002. “Robust Monetary Policy Rules with Unknown Natural Rates.” Brookings Papers on Economic Activity 2002(2, December), pp. 63–145.\n\nOrphanides, Athanasios, and John C. Williams. 2007. “Robust Monetary Policy with Imperfect Knowledge.” Journal of Monetary Economics 54 (August), pp. 1,406–1,435.\n\nOrphanides, Athanasios, and John C. Williams. 2013. “Monetary Policy Mistakes and the Evolution of Inflation Expectations.” In The Great Inflation: The Rebirth of Modern Central Banking, eds. Michael D. Bordo and Athanasios Orphanides. Chicago: University of Chicago Press.\n\nReifschneider, David. 2016. “Gauging the Ability of the FOMC to Respond to Future Recessions.” Finance and Economics Discussion Series 2016-068, Board of Governors of the Federal Reserve System.\n\nReifschneider, David, and John C. Williams. 2000. “Three Lessons for Monetary Policy in a Low Inflation Era.” Journal of Money, Credit, and Banking 32(4, November), pp. 936–966.\n\nSheedy, Kevin D. 2014. “Debt and Incomplete Financial Markets: A Case for Nominal GDP Targeting.” Brookings Papers on Economic Activity, Spring, pp. 301–361.\n\nTaylor, John B. 1993. “Discretion vs. Policy Rules in Practice.” Carnegie-Rochester Conference Series on Public Policy 39, pp. 195–214.\n\nWilliams, John C. 2006. “Monetary Policy in a Low Inflation Economy with Learning.” In Monetary Policy in an Environment of Low Inflation, Conference Proceedings, Bank of Korea International Conference 2006. Seoul, Korea: The Bank of Korea, 2006, pp. 199–228. Reprinted in Federal Reserve Bank of San Francisco Economic Review 2010.\n\nWilliams, John C. 2009. “Heeding Daedalus: Optimal Inflation and the Zero Bound.” Brookings Papers on Economic Activity 2009-2, pp. 1–37.\n\nWilliams, John C. 2015. “The Decline in the Natural Rate of Interest.” Business Economics 50(2, April), pp. 57–60.\n\nWilliams, John C. 2016. “Monetary Policy in a Low R-star World.” FRBSF Economic Letter 2016-23 (August 15)."
    },
    {
        "date": "April 20, 2017",
        "speaker": "Leadership Speeches",
        "title": "Engaging with Industry: Our Work in Fintech",
        "href": "https://www.frbsf.org/news-and-media/speeches/leadership/2017/04/engaging-with-industry-our-work-in-fintech",
        "location": "By Tracy Basinger, Group Vice President of Financial Institution Supervision and Credit, Federal Reserve Bank of San Francisco",
        "content": "Financial technology (fintech) continues to change the dynamics of banking and how financial products and services are delivered to consumers. This digitization of financial services has a nexus with a wide range of our responsibilities at the Federal Reserve, including promoting financial stability, safe and sound financial institutions, and consumer protection. Given our proximity to Silicon Valley, where a number of these new innovations are occurring, the SF Fed has established a small team of fintech analysts to study market developments from a financial institution supervision perspective, to engage in industry outreach and to help build technical expertise among supervisors.\n\nIn recent remarks, I touched on the fintech work underway inside the Federal Reserve where a team of supervisors are studying fintech developments to understand the range of risks and opportunities and develop recommendations for a broader Federal Reserve response.\n\nTo ensure that we have a broad-based understanding of new innovations in financial services, our team is working with colleagues throughout the Federal Reserve System and is engaging in dialogue with other U.S. and foreign banking regulatory agencies. I received a number of questions about the current OCC proposal to make a special purpose national bank charter available to fintech firms, and noted that the Federal Reserve is engaged in dialogue with the OCC in those areas where the Fed has a role. Specifically, the OCC’s proposal raises interpretive and policy issues for the Federal Reserve that include Fed membership, access to Fed accounts and services, and whether or not firms receiving these charters would meet the definition of a bank under the Bank Holding Company Act. If the OCC proposal is finalized, Federal Reserve staff will have to closely analyze these issues with respect to fintech firms that express an interest in moving forward with an application.\n\nAs part of my comments, I announced that the San Francisco fintech team is available to meet with fintech firms or other industry participants to help them understand and navigate the U.S. regulatory system. Team members can be contacted by email at SFFed Fintech. One of the first questions we are routinely asked is where start-ups and others engaging in new financial services can go for input to help understand existing regulatory requirements.\n\nI also noted that the Fed’s work in fintech is driven by the idea that appropriately designed innovation, which in our view includes strong risk management and consumer protections, holds great potential to benefit consumers and small businesses.\n\nOur hope is that by engaging with industry participants we can help them navigate a complex regulatory system and provide the necessary education to industry participants to meet the requirements of existing financial regulation.\n\nYou may also be interested in:"
    },
    {
        "date": "March 30, 2017",
        "speaker": "John C. Williams' Speeches",
        "title": "The Jenga Tower of Prosperity: The Strong, Prosperous, And Resilient Communities Challenge (SPARCC)",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2017/03/jenga-tower-of-prosperity-the-strong-prosperous-resilient-communities-challenge-sparcc",
        "location": "Remarks at the SPARCC National Launch Event \nNew York, New York",
        "content": "Introduction\n\nGood afternoon.  You heard correctly, I’m indeed here representing the Federal Reserve Bank of San Francisco.\n\nSome of you may be asking yourself, “Why him? What does an economist who traffics in monetary policy and normally focuses on the macroeconomy have to do with efforts like these?”  And in a broader sense, why would an institution like the San Francisco Fed be a part of this coalition?\n\nThese are fair questions.  At the same time, I would argue that it would also be fair to ask the inverse … why would an organization concerned with our country’s economic future willingly step aside from big challenges such as these?\n\nProsperity is like a Jenga tower\n\nProsperity is like a Jenga tower: Each individual piece matters to the stability of the entire tower.  Take one piece out and the whole thing can fall.\n\nSince well-being is the sum of a host of intertwined factors, expanding our economic potential means addressing all of these factors holistically.  This includes the factors that we’re discussing today; factors like economic mobility, diversity, the built environment and public health:\n\nWe live in a world where prosperity for any of our communities is prosperity for all our communities … a world where our ability to reach our greatest economic potential depends on the ability of our neighborhoods and our neighbors to reach their’s: As says SPARCC’s motto, We all do better when everyone thrives.\n\nI should pause here to deliver the standard disclaimer that the views you hear today are mine alone and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nEven those of us economists who are most dedicated to our craft, recognize that there sometimes is a limit to what economic policy can do.  Robert Kennedy once famously noted that the measure of GDP, for example, quote “does not allow for the health of our children, the quality of our education or the joy of our play. It does not include the beauty of our poetry  … [or] the intelligence of our public debate  … It measures neither our wit nor our courage, neither our wisdom nor our learning, neither our compassion nor our devotion to our country, it measures everything in short, except that which makes life worthwhile.”\n\nTo this he concluded “it can tell us everything about America except why we are proud that we are Americans.”\n\nI had occasion yesterday to speak to a group of economic forecasters about how we can grow our economy faster while still keeping it in the “Goldilocks” zone – the place where the economy is not running too-hot or too-cold and the porridge is just right … the place where we minimize the risks of another economic crisis or recession.\n\nOne of the points I made, is that doing so will require investment in our communities – and that even though such investments are beyond the purview of monetary policy, there are things that each of us can do, in our own way, to move all of us forward.\n\nThere is a Talmudic proverb that says that while none of us are obligated to complete the work of repairing the world, this does not give any of us license to step aside and cease from trying.\n\nOur Work at the San Francisco Fed\n\nAt the San Francisco Fed this means that although it is not within our purview to make direct investments, it is absolutely within our mission and our values to bring together investors and community stakeholders in pursuit of the future we aspire to for all our communities.\n\nWe’ve set a goal at our Bank of creating a more diverse and inclusive culture and workforce.  We’ve done so not only because it’s the right thing to do from a moral standpoint – not only because a failure to do so means missing out on opportunities to expand our own horizons, vision, and labor pool – but because we produce better research and we’re more adept at monetary, regulatory, and supervisory policy, when we cast the widest possible net for talent, opinions and perspectives.\n\nThe same holds true when we look more broadly at our communities.  Leaving anyone behind, means holding all of us back.  The research tells us that when we increase a family’s income, their children’s math and reading scores tend to increase with it.  One estimate suggests that child who moves from public housing into a lower-poverty area can earn $300,000 more income throughout the rest of her or his life.  Another recent study found that Americans living in poverty here in New York City and in other urban areas can see their life expectancy dwindle by seven years.\n\nThis is not only a stain on the moral soul of our country, it’s an obstacle to our economic potential, productivity, and global competitiveness.\n\nConclusion: Why We Do What We Do\n\nThis is why the Fed is a founding member of SPARCC. It’s why we’re working with a broad array of partners in cities like LA and San Francisco.\n\nIt’s why we’re seeking answers to the big important questions like how we move the needle on income inequality … how we can encourage the sorts of investment that deliver results for all Americans irrespective of zip code or race… how we measure what’s working … and how we recruit partners that reflect the diversity which makes our country so strong.\n\nIt’s why we’re so enthusiastic to join you here today. Thank you very much."
    },
    {
        "date": "March 29, 2017",
        "speaker": "John C. Williams' Speeches",
        "title": "From Sustained Recovery to Sustainable Growth: What a Difference Four Years Makes",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2017/03/from-sustained-recovery-to-sustainable-growth-what-a-difference-four-years-makes",
        "location": "Remarks to the Forecasters Club\nNew York, New York",
        "content": "Introduction\n\nThank you, President Rupkey, and thanks to everyone at the Forecasters Club. I recently gave a talk to some business leaders back in California, and I found myself describing the Fed as an “amazingly nerdy group of people who pore over data, computer models, and statistical analysis.” So I hope you’ll take it as a compliment when I say that being here with a bunch of folks who’ve willingly given up their lunch hour to discuss economic forecasting makes me feel right at home.\n\nLike you, I’ve attended many gatherings such as this in the years since the onset of the Great Recession. Sometime after the coffee is poured and the conversation begins, it invariably turns to where things stand with the recovery. Today, I’d like to propose we do something a little different …\n\nWith an economy at full employment, inflation nearing the Fed’s 2 percent goal, and the expansion now in its eighth year, the data have spoken and the message is clear: We’ve largely attained the hard-sought recovery we’ve been after for the past nine years.\n\nIn light of this achievement, we need to shift the conversation from “how do we achieve a sustained recovery?” to “how do we sustain the recovery we’ve achieved?”\n\nI’d like to focus my remarks today on this topic of sustainable growth and to address a related question: “What will it take to improve the trend line on GDP growth from the historically low pace we experienced during the recovery?”\n\nWhen I was last here four years ago, I argued that, although the financial crisis had undeniably left its mark on the supply side of the economy, the primary problem we faced from the perspective of monetary policy was a lack of demand.1 The unemployment rate was stuck around 8 percent at that time, and the Federal Reserve was determined to get us back to full employment and 2 percent inflation.\n\nSpoiler alert: As our focus shifts to sustainable growth, today I will argue that supply-side factors are the main impediment to growth going forward – and that this calls for actions outside the purview of monetary policy.\n\nI know that you’ve heard from quite a few of my Fed colleagues in the past, so the following disclaimer should sound familiar: The views I express are mine alone and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nFour Years Ago\n\nAs I begin, I want to take you back in time. The year is 2013. The month is February. Real GDP growth has averaged only about 2-percent annually since the recession ended in 2009 – a very slow pace compared with the other recoveries of the past. At the same time, the level of real GDP per capita is still about 1.6 percent lower than it had been five years earlier, before the recession started. Many forecasters and analysts, myself included, describe the pace of the recovery to be “tepid,” “anemic,” and “disappointing.”\n\nAt this moment, it’s still an open question whether a full recovery is even in the cards – especially when it comes to the job market. In fact, there is debate among economists as to whether the unemployment rate will ever return to its pre-recession levels of around 5 percent or if we should adjust to a “new normal” of significantly higher unemployment.\n\nThe Present\n\nWhat a difference four years makes … we’re now very close to reaching the Fed’s dual mandate goals of maximum employment and price stability. In fact, if you do the math, we are about as close to these goals as we’ve ever been.\n\nThe latest jobs report has the national unemployment rate at 4.7 percent and this is right around where economists and the FOMC put the natural rate of unemployment.\n\nIncidentally, the natural rate of unemployment was largely viewed as being in the same neighborhood prior to the onset of the recession. So when it comes to unemployment, the new normal is the same as the old normal. In this one respect, the economy hasn’t changed much over the past decade. But, as I’ll get to in a moment, other more significant changes have taken place.\n\nTurning to price stability, downward inflation pressures that have held inflation persistently lower than 2 percent for the past several years have faded – and as I mentioned earlier, we’re near the Fed’s 2 percent goal. I expect that we will reach that goal in the next year or so.\n\nWith the attainment of our dual mandate goals close at hand, now is more important than ever for monetary policy to work toward what I like to call a “Goldilocks economy” – an economy that doesn’t run too hot or too cold. We want the porridge to be just right.\n\nOur aim is to keep the economic expansion on a sound footing that can be sustained for as long as possible. The last thing any of us want is to undermine the hard-won gains we’ve made since the dark days of the recession.2\n\nAs it stands today, with the economy in striking distance of our goals, monetary policy still has the pedal to the metal. Even with the rate increase the FOMC announced a couple weeks ago at its March meeting, interest rates remain near historical lows. I’m sure that many, if not most of you, have taken a look at the FOMC’s statement which noted that “the federal funds rate is likely to remain, for some time, below levels that are expected to prevail in the longer run.”3\n\nI’m often asked, “since things are going well, why not just keep our foot on the gas?” The answer is that lifting it gradually off the pedal prevents the economy from overheating.\n\nThis is why the FOMC took action in March, and why the median view of my FOMC colleagues is for three interest rate increases in 2017.4 My own view is similar to most of my FOMC colleagues. I should note, however, that given my forecast, along with upside risks, I would not rule out more than three increases total for this year.\n\nI want to emphasize that I see the pace of rate increases as gradual – that is, slower than in past economic expansions – and intended to bring monetary policy back to a normal stance.\n\nImportantly, I am confident that the economy will continue to grow at a healthy pace as we pursue this path of normalization.\n\nSlow Pace of Growth, Slow Growth in Potential\n\nI’ve spoken a bit about our recent past, and where things stand today. I want to spend the rest of my remarks on the future – particularly as it relates to sustainable growth.\n\nAs we move forward, I see the unemployment rate nudging down a bit further, ultimately bottoming out near 4½ percent by the end of the year. Since the unemployment rate already has been hovering at or below most estimates of the natural rate for the past year, this implies a sustained, albeit relatively modest, overshooting of full employment. This, in turn, implies that some slowing of growth slightly below potential will be needed in the future.\n\nThe reduction in unemployment has been very impressive. One of the fascinating things that’s been going on in the economy is that GDP growth has been almost equally unimpressive. As I mentioned, I referred to growth as “anemic” when I was here in 2013.\n\nToday, that pace of growth of just above 2 percent during the first half of the recovery is higher than my projection of 1¾ percent real GDP growth for this year and next.\n\nIncidentally, I know that many of you have it higher and that the Blue Chip, for example, forecasts 2.3 percent this year and 2.4 percent next. I’ll get into one of the reasons for this difference in a minute – but for the purposes of this discussion, I think we’d all agree that we’d all like to see our economy have the capacity to grow faster without creating imbalances.\n\nRecently, a team of economists which included the San Francisco Fed’s John Fernald, looked at why GDP growth has been so slow, measured relative to its past relationship with the unemployment rate.5 Their work suggests that, for the unemployment rate to decline as much as it did, growth over this period must have consistently exceeded its potential. In conjunction with related research, it’s clear that the “disappointing” growth in GDP is in part due to slow growth in potential.6\n\nSupply Side\n\nThis brings us back to the demand-supply distinction I made at the start.\n\nMy contention is that now that we’ve reached maximum employment, demand is not the primary constraint that’s holding back further, sustainable expansion. Our focus going forward, therefore, should be on constraints which are largely coming from the supply side of the economy.\n\nAs you know, overall economic growth depends broadly on growth in the supply of labor and productivity gains.\n\nLet’s start with the supply of labor. In a nutshell, the growth rate of the labor force is shrinking at the very time that demand for workers is rising. We’re no longer living in a 1970s and 1980s world, where a wave of young people and women are entering the workforce. The historical transition of women to the labor force is long complete. Baby boomers are retiring.7 And many prime-age men are beset by health and other challenges that are undermining their willingness or ability to work.8\n\nWith this as backdrop, over the next decade the labor force in the U.S. is projected to grow at only ½ percent per year,9 and this represents a considerable drop from the pace we’ve experienced over the past 40 years. This means that, unlike in the 1970s and ’80s, demographics will hold back rather than boost potential output growth.\n\nNow let’s look at productivity … As you know, productivity growth has been exceptionally weak over the past five years. I’d imagine some of you are asking, “this guy is coming to us from the backyard of Silicon Valley and he’s talking about weak productivity growth? Aren’t the streets clogged with self-driving cars out there?”\n\nWell, first let me say that, as I’m sure you’d attest, productivity is a notoriously tricky thing to measure. In the tech sector in particular, we hear the common refrain that economists are using outdated methods to quantify the pace of productivity growth. There is some truth to that critique, but the resulting measurement distortion appears small, and it’s not at all clear that it has gotten noticeably worse over time.10\n\nWith that said, there is a considerable difference between today’s innovation economy and the tech boom of the 1990s, when many of the new innovations were designed to make businesses more efficient and productive. Today, many new innovations are aimed at our leisure time. Sharing cat videos or finding where Pokémon is hiding can enrich our lives but not necessarily our productivity.\n\nTurning back to the data … Over the past 40 years, total-economy productivity growth has typically averaged between 1 and 1¼ percent per year, and I maintain this is a reasonable benchmark moving forward.11 In fact, with growth in the average educational attainment of our labor force slowing down, one important source of past productivity gains is fading.12 Barring the introduction of a major game-changing innovation for businesses (which are notoriously hard to predict), it’s going to be very difficult to get far above that rate of productivity growth. Combining that near 1 percent figure with labor force growth of 0.5 percent yields my trend growth estimate of 1.6 percent.\n\nI recognize that this figure is lower than many estimates out there — and that difference may explain why my forecast of 1¾-percent GDP growth over this year and next is also lower than many private forecasters. But, I find the data and research compelling that the new normal for growth is much lower than in past decades.\n\nThe Limits of Monetary Policy\n\nFour years ago, when we were addressing a lack of demand, there was a major role for monetary policy to play. Four years later, as we set our sights on supply, the limits of our monetary policy toolkit are more telling.\n\nUnshackling the economy from these supply-side restraints is instead the purview of things like federal fiscal policy, state and local legislative actions, philanthropy, business investment, public-private partnerships, etc.\n\nThe public and private decision makers who work in these realms have it within their toolkits to spark growth and innovation, if they so choose … to invest in priorities like education, training, safer and healthy neighborhoods, and infrastructure. All these things serve to build human capital and support a growing, productive workforce – supply-side factors that can move the trend line on potential growth.\n\nThis does not mean that the role of monetary policy is any less important moving forward. To promote sustainable growth, it is critically important that the Fed continue to make data-driven decisions to keep the economy from overheating and to protect the hard-won gains we’ve made.\n\nMeanwhile, I believe strongly that any institution that has a stake in the future of American prosperity has a role to play in moving the ball forward.\n\nThe San Francisco Fed is a founding member of a wonderful coalition called SPARCC – and in fact, I’ll be participating in an event with our partners tomorrow. They include investors and community stakeholders alike – united in the belief that, if we can bring investment in things like education, public health, and transit to underserved communities, then ultimately we all benefit. As the organization’s motto says, we all do better when everyone thrives.\n\nConclusion\n\nAs I wrap up, I must say that, although it’s always wonderful to talk with you, I much prefer being able to do so in light of more than seven years of economic expansion, inflation near 2 percent, and a new normal for unemployment which thankfully looks a lot like the old, pre-recession normal.\n\nIt’s great to be able to ask questions like how do we sustain the recovery we’ve achieved? – to be able to look at sustainable growth post-recovery, rather than having to focus on creating a sustained recovery.\n\nLike I said, what a difference four years makes! Thank you all very much.\n\nEnd Notes\n\n1. Williams (2013).\n\n2. See Williams (2016) for further discussion.\n\n3. Board of Governors (2017a).\n\n4. Board of Governors (2017b).\n\n5. Fernald et al. (2017).\n\n6. Fernald (2016).\n\n7. Aaronson et al. (2014).\n\n8. Krueger (2016).\n\n9. Congressional Budget Office (2016).\n\n10. Byrne, Fernald, and Reinsdorf (2016).\n\n11. Byrne et al. (2016) and Gordon (2016).\n\n12. Bosler et al. (2016).\n\nReferences\n\nAaronson, Stephanie, Tomaz Cajner, Bruce Fallick, Felix Galbis-Reig, Christopher Smith, and William Wascher. 2014. “Labor Force Participation: Recent Developments and Future Prospects.” Brookings Papers on Economic Activity, Fall, pp. 197–255.\n\nBlue Chip Economic Indicators. 2017. Vol. 42, No. 3, March 10\n\nBoard of Governors of the Federal Reserve System. 2017a. “Federal Reserve Issues FOMC Statement.” Press Release, March 15.\n\nBoard of Governors of the Federal Reserve System. 2017b. “FOMC Projections Materials.” March 15.\n\nBosler, Canyon, Mary C. Daly, John Fernald, and Bart Hobijn. 2016. “The Outlook for U.S. Labor-Quality Growth.” Federal Reserve Bank of San Francisco Working Paper 2016-14.\n\nByrne, David M., John G. Fernald, and Marshall B. Reinsdorf. 2016. “Does the United States Have a Productivity Slowdown or a Measurement Problem?” Brooking Papers on Economic Activity, conference draft (March).\n\nCongressional Budget Office. 2016. “An Update to the Budget and Economic Outlook: 2016 to 2026.” Report, August.\n\nFernald, John. 2016. “What Is the New Normal for U.S. Growth?” FRBSF Economic Letter 2016-30 (October 11).\n\nFernald, John G., Robert E. Hall, James H. Stock, and Mark W. Watson. 2017. “The Disappointing Recovery of Output after 2009.” Brooking Papers on Economic Activity, conference draft (March).\n\nGordon, Robert J. 2016. The Rise and Fall of American Growth: The U.S. Standard of Living since the Civil War. Princeton, NJ: Princeton University Press.\n\nKrueger, Alan B. 2016. “Where Have All the Workers Gone?” Paper prepared for the Boston Federal Reserve Bank’s 60th Economic Conference, October 14.\n\nWilliams, John C. 2013. “The Economy and Monetary Policy: Follow the Demand.” Presentation to the Forecasters Club, New York, New York. February 21.\n\nWilliams, John C. 2016. “Longview: The Economic Outlook.” FRBSF Economic Letter 2016-24 (August 22)."
    },
    {
        "date": "February 28, 2017",
        "speaker": "John C. Williams' Speeches",
        "title": "Keeping the Recovery Sustainable: The Essential Role of an Independent Fed",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2017/02/keeping-recovery-sustainable-essential-role-of-independent-fed",
        "location": "Remarks to the Santa Cruz Chamber of Commerce\nSanta Cruz, California",
        "content": "Thank you Professor Walsh. For those of you who do not know Carl, in addition to being a distinguished economics professor at UCSC, he’s a longtime friend and associate of the San Francisco Fed, having served as a staff economist back in the 1980s and as a visiting scholar since then.\n\nI also want to thank everyone at the Chamber for inviting me to join you here, in particular Executive Director Bill Tysseling. Bill, congratulations on your retirement!\n\nThis is an impressive organization. Your members put about 15,000 of your neighbors to work across the broad spectrum of the business community that you represent. That’s music to the ears of a Fed president who’s tasked with maximizing employment and price stability.\n\nI also have a deep-rooted appreciation for how hard your jobs can be. After I graduated from college, I managed a small business called Blondie’s Pizza. I know from first-hand experience and from talking to other local business owners, the daily challenges of running a business.\n\nFrom recession to recovery\n\nI always love coming to Santa Cruz.\n\nI like to think of myself as connected to Santa Cruz by marriage. You see, my wife is a proud alumna of UCSC, which I guess makes me a “banana-slug-in-law.”\n\nBefore my wife and I were married—back when we were dating—I used to regularly drive down here to Santa Cruz. I have many fond memories of my visits to the city, the beaches, the boardwalk, and rides on the Giant Dipper.\n\nSo I was heartbroken for everyone in the community when I saw the devastation from the earthquake in 1989. But, the community came together to rebuild, even as some doubters suggested it would never rise again from the rubble.\n\nJust a few short years into the rebuild, Sunset magazine wrote that the region had found its essence again as a quote “lovely and goofy, laid-back but…deeply passionate” community.1\n\nI think that’s a great metaphor for the way our country has rebuilt our economy after the Great Recession.\n\nI know this has been a tough journey for a lot of people, and many are still struggling. But putting the economic recovery in perspective, we’ve come a very long way.\n\nToday, the data show an economy that has recovered. As I’ll discuss further in a moment, nationwide, we’ve reached full employment. Inflation is moving toward our 2 percent target. And we’re in the eighth year of the economic expansion.\n\nWith this in mind, I thought I’d take this opportunity to share some thoughts on the role of the Fed in our country, and where I see the economy and monetary policy going. Now seems like as good a time as ever to note that the views I express are mine alone and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nThe role of the Fed\n\nSo who are we at the Fed? The short answer is that we’re an amazingly nerdy group of people who pore over data, computer models, and statistical analysis.\n\nThe more specific answer is that we’re a unique institution in the government, both in function and in structure.  Congress has mandated that our job is to keep the economy stable and on track, with a focus on two big goals: maximum employment and price stability.\n\nYou may have heard us refer to these goals as our “dual mandate.”\n\nContrary to the popular misconception, we’re not “the feds.” We’re not politicians or fiscal policymakers. We don’t spend money or set taxes. We don’t write legislation.\n\nAnd unlike politicians, we’re not elected. In conducting monetary policy, we base our decisions on what’s best for the long-term health of the economy, without political influence from Congress, the Administration, or others.\n\nTo my mind, this is the single most important feature of the Fed: the ability to act independently of short-term political influence…which allows us to respond to changing circumstances as needed. Across the world, independent central banks have proven to be more effective at stabilizing inflation and keeping their countries’ economies performing up to their full potential than countries where the central bank is under political control.\n\nSo what exactly is it that we do? For starters, we—and we alone—set U.S. monetary policy, and we inform our decisions with economic research and real-world input from business and community leaders from across the country.\n\nIn San Francisco alone, we have over two dozen PhD economists on staff and eight boards and advisory councils that regularly meet and provide me with information about economic and financial conditions across the nine western states that make up the Fed’s 12th District.\n\nDespite what you may have heard, we don’t actually print money. The Bureau of Engraving and Printing in the U.S. Treasury does that. We do make cash available throughout the country. We run key parts of the nation’s payments system. And we conduct oversight of banks and other financial institutions.\n\nNow, I mentioned that we’re unique—one of the reasons I say this is that the Federal Reserve System was founded, by design, to have a very interesting federated structure.\n\nI’m president of the Federal Reserve Bank of San Francisco, which covers the largest of 12 Federal Reserve Districts. Our region contains 36 percent of the nation’s landmass and about a fifth of the nation’s population.\n\nWe’re a private institution with our own Board of Directors, to whom I report. Our website is actually a “dot org”—www.frbsf.org.\n\nAt the same time, we’re also part of the national Federal Reserve System that’s overseen by the Board of Governors in Washington, D.C. The Governors are appointed by the President of the United States and confirmed by the Senate. They’re full government employees, and in case you’re wondering, they’re a “dot gov”—www.federalreserve.gov.\n\nIt’s my role to be the eyes and ears of what’s happening in our District—your perspectives, your outlook, what keeps you up at night. This part of my job is especially important at meetings of the Federal Open Market Committee, or FOMC for short—the committee that makes monetary policy decisions.\n\nGoldilocks economy\n\nOur goal is to attain what I like to call a “Goldilocks economy”—an economy that doesn’t run too hot or too cold. We want the porridge to be just right.\n\nOf course, it’s not always easy to achieve that just-right economy. Financial booms and busts such as the dot-com and housing bubbles of the past few decades can cause economic swings despite our efforts to contain them. But carefully designed monetary policy can help smooth out those fluctuations and protect families from economic turmoil.\n\nIn ordinary times, we focus on affecting interest rates by buying and selling short-term U.S. Treasury bills. Yet, the period since the financial crisis and Great Recession of 2007 through 2009 has been extraordinary.\n\nTherefore, to further stimulate the ailing economy, we also purchased long-term Treasury and mortgage-backed securities—you may know this as “quantitative easing” or “QE.” This helped the economy achieve the relatively healthy state that it’s in today.2\n\nAgain, remember that our goals are to maximize employment and price stability so that anyone who is looking for a job can find one, and the money in your wallet retains its value.\n\nCurrent policy\n\nAs I wrap up, I want to give you a snapshot of where our economy and monetary policy are today.\n\nIn December, the FOMC nudged rates up and projected that we’d likely raise interest rates gradually in 2017. Specifically, the median projection was for three increases this year.3 We stood pat after our meeting a month ago, but we’ll meet again in March to assess whether the time is right to raise rates further. In my view, a rate increase is very much on the table for serious consideration at our March meeting.\n\nI’ve been publicly supportive of a gradual increase in rates, and I am confident that the economy will continue to grow at a healthy pace even as we raise rates.\n\nThe aim is to keep the economic expansion on a sound footing—not too hot, not too cold—that can be sustained for as long as possible. The last thing we want is to undermine the hard-won gains we’ve made since the dark days of the recession.4\n\nNow, my wife has warned me to stop using medical analogies. She’s in the health sciences field and she says all my finance friends get them wrong. So I’ll use a tennis analogy: You always want to position yourself for the next shot.\n\nGiven where we are now, our best position is in the middle of the court, where we can handle shots that come from either direction.\n\nI mentioned earlier that we’re currently around full employment. This doesn’t mean that every man, woman, and child is working 24/7, 365 days of the year. That’s not possible or even desirable. Instead, we aim for something economists call the “natural rate” of unemployment—the level where the economy is running neither too hot nor too cold. Goldilocks.\n\nIt’s impossible to know exactly what the magic number is, but it’s generally thought to be between 4¾ and 5 percent. With the national unemployment rate hovering around that lower number in recent months, we’ve reached that goal. If you’re keeping score at home, that’s less than half of where it was in the immediate aftermath of the Great Recession when it reached 10 percent.\n\nThat’s not to say that no one is struggling. This economic recovery hasn’t been the same for everyone. There are people who were left behind. There are people who were, frankly, left behind even in the best of times.\n\nIn many ways, Santa Cruz is a microcosm of the dichotomy we see throughout our region and throughout the country. Your area benefits from the influence of the University and a vibrant tourism sector, helping to keep job growth solid in recent years. But there aren’t enough well-paid jobs in growth sectors for everyone, leaving some folks to struggle.\n\nWhile unemployment in Santa Cruz has fallen by more than half from the double digit highs it reached in the aftermath of the recession, the current rate is well above the state as a whole. I know that if you’re struggling, better doesn’t feel good enough.\n\nAt this point, monetary policy is somewhat limited in what it can do in this regard. Greater investments in education, public and private capital, and research and development are needed to fuel economic growth and raise living standards, and those are the purview of fiscal policymakers and private businesses.\n\nYet, there are things we can do, and are doing at the Fed to be a part of the solution for challenges facing local communities. I’m particularly proud of my team in San Francisco who’ve established our Bank as a leader in Community Development—connecting the various investors, community leaders and other stakeholders in recognition that when communities thrive, it’s good for everyone.\n\nI’ve talked quite a bit about the employment side of things. The other side of the dual mandate coin is price stability. The FOMC has set a long run goal of 2-percent inflation and, frankly, we’ve been running persistently below that goal for several years. Much of this is due to the comparative strength of the dollar and a decline in energy prices. Those downward inflation pressures have been fading, however, and our graph lines are moving in the right direction to reach the 2-perent goal over the next year or so.\n\nSo given where we are in terms of unemployment and inflation, we’re very close to achieving our dual mandate goals. Yet monetary policy essentially still has the pedal to the metal, with interest rates that remain near historical lows. We need to gradually ease our foot off the gas in order to avoid a “too hot” economy that in the end isn’t sustainable.\n\nConclusion\n\nSo what does this all mean for your own businesses and families? There’s a song that says “you say it best when you say nothing at all.” Hopefully that doesn’t apply to my remarks today! In many ways, you feel our impact best when you don’t feel it at all…when you don’t have to bring suitcases of cash to the gas station to fill your tank…when you can plan for your future around the kitchen table without having to worry about finding a job in double digit unemployment. When you’re not feeling the rug pulled out from under you thanks to a massive economic calamity.\n\nOver the past several years, monetary policy has played an essential role in moving our country from recession to recovery. With over seven years of economic expansion, an economy at full employment, and inflation moving toward our 2 percent goal, it has an essential role to play today in keeping this recovery sustainable. And for those who are still left behind, it’s on all of us to do our part, in our own way to help fill in the gaps. Thank you.\n\nEnd Notes\n\n1. Fish (1995).\n\n2. Williams (2014) and Engen, Laubach, and Reifschneider (2015).\n\n3. Board of Governors (2016).\n\n4. See Williams (2016) for further discussion.\n\nReferences\n\nBoard of Governors of the Federal Reserve System. 2016. “Minutes of the Federal Open Market Committee, December 13–14, 2016.”\n\nEngen, Eric M., Thomas T. Laubach, and David Reifschneider. 2015. “The Macroeconomic Effects of the Federal Reserve’s Unconventional Monetary Policies.” Federal Reserve Board of Governors, Finance and Economics Discussion Series 2015-005, January.\n\nFish, Peter. “Santa Cruz gets its downtown back.” Sunset, Oct. 1, 1995\n\nWilliams, John C. 2014. “Monetary Policy at the Zero Lower Bound: Putting Theory into Practice.” Working paper, Hutchins Center on Fiscal and Monetary Policy at Brookings.\n\nWilliams, John C. 2016. “Longview: The Economic Outlook.” FRBSF Economic Letter 2016-24 (August 22)."
    },
    {
        "date": "February 23, 2017",
        "speaker": "Leadership Speeches",
        "title": "Work, Health, and Insurance: An Evolving Relationship",
        "href": "https://www.frbsf.org/news-and-media/speeches/leadership/2017/02/work-health-and-insurance-an-evolving-relationship",
        "location": "By Robert Valletta, Vice President of Research Communications at the Federal Reserve Bank of San Francisco",
        "content": "The relationship between work and health is complex and in flux. Employers rely on healthy employees for business operations. Those same employers play an important role in the U.S. health care system through the widespread provision of health insurance. Even with the recent profound changes in the health insurance landscape, notably provisions of the 2010 federal Affordable Care Act (ACA) that expanded insurance access, over half of all Americans still receive health insurance through a job held by themselves or a family member. At the same time, the relationship between work, health, and insurance is affected by evolving workforce characteristics. Important changes include shifting demographics, most importantly the aging of the labor force, and the changing nature of employment relationships, including rising part-time work and the growth of the “gig” economy of on-demand workers.\n\nIn a recent research publication, Professor Thomas C. Buchmueller of the University of Michigan and I assess these trends (presented at the Health Affairs journal events on February 7 and February 22, 2017). We provide basic numbers on the changing labor market and health insurance landscape from 2000 to 2015, and we also discuss a wide range of research on the evolving links between work, health, insurance, and public policies such as the ACA.\n\nGiven the Federal Reserve’s research focus on monetary policy and the overall macro-economy, why is the Fed interested in this subject? In fact, it relates directly to our core mission: achieving the Fed’s “dual mandate” of price stability and maximum employment requires sustained economic growth, which in turn relies on a healthy, expanding workforce. Moreover, employee health benefits are a large cost for employers, affecting overall compensation pressures and progress toward the dual mandate goals.\n\nWhat are the key takeaways from this research (see the published piece for details)?\n\n(1) Demographic changes, in particular the aging of the workforce, are putting upward pressure on employers’ health insurance costs. This occurs automatically because health care spending generally is higher for older age groups. Rising costs may further undermine the dominance of employer-sponsored insurance: the share of the U.S. population covered via employers fell from a peak of about 65% in the year 2000 to about 56% in 2015 (albeit with unexpected stability between 2010 and 2015).\n\n(2) Changing employment arrangements and wage patterns probably contributed to the declining availability of workplace health insurance. These changes include the shift to part-time work and the growth of the gig economy, along with wage stagnation for lower-paid workers. Since health insurance benefits generally are restricted to full-time payroll employees for cost and tax reasons, and are most common among well-paid workers, these shifts will tend to reduce insurance availability on the job.\n\n(3) These workforce changes have coincided with deteriorating health indicators and increased work limitations. A rising fraction of working-age individuals are on permanent disability. Also, recent research points to chronic pain and consequent use of pain medication as factors contributing to the shrinking share of prime-age adults (25-54) in the labor force.\n\n(4) Adverse working conditions, notably job instability and inflexibility, can undermine health. The rise of the gig economy may provide greater flexibility in hours worked, but if workers are pushed toward such arrangements due to economic stress, this may compromise health.\n\n(5) There are no silver bullets for reducing employer health benefit costs. These costs generally have been rising faster than overall inflation, implying a growing cost burden for employers. To combat these increases, many employers have embraced “wellness” strategies that give employees incentives to make lifestyle changes that may reduce costly chronic conditions. The ACA included provisions that encourage such programs, but their effectiveness at reducing health costs, as well as their legal status in some settings, remain at issue.\n\n(6) Health policies cannot reverse broader trends in the labor market, but they can play an important role in mediating the impact of these trends on workers’ well-being. By creating new health insurance options that are not tied to full-time employment, the ACA may have helped to mitigate some of the factors undermining insurance availability. With some of its key provisions now up for renewed debate, it remains to be seen what policies will be in place to enhance access to affordable, non-employment based insurance coverage."
    },
    {
        "date": "January 17, 2017",
        "speaker": "John C. Williams' Speeches",
        "title": "Looking Back, Looking Ahead",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2017/01/looking-back-looking-ahead-economic-forecast",
        "location": "Presentation to the 2017 Economic ForecastSacramento, California",
        "content": "Good afternoon. It’s great to be back in my hometown of Sacramento, and especially here at CSU Sacramento. My family has strong ties to Sac State going back to its earliest days. My father received his undergraduate degree in 1950 when classes were held in rented space at Sacramento Junior College. My mother worked in the English department for many years. And my brother did both—he earned his business degree here while an employee of the university. I grew up near the campus and fondly recall biking over the Guy West Bridge to take advantage of the tennis and racquetball courts.\n\nToday I’ll cover the progress the U.S. economy has made, where I see things headed, and what this means for monetary policy. Before I proceed, I should note that the views I express here are mine alone and do not necessarily reflect those of anyone else in the Federal Reserve System. With that disclaimer out of the way, I’ll get started.\n\nThrough the lens of the dual mandate\n\nAs a Federal Reserve policymaker, I tend to look at virtually everything through the lens of our dual mandate goals of maximum employment and price stability, and I’ll describe economic developments—past, present, and future—through that lens.\n\nI’ll begin with maximum employment. Of course, this doesn’t require that every man, woman, and child work 24/7, 365 days of the year. Instead, it means we have a number of jobs consistent with a vibrant, healthy economy. Economists tend to think of this in terms of unemployment, rather than employment. Put in those terms, our goal isn’t to have an unemployment rate of zero. Instead, it’s to be near what economists call the “natural rate” of unemployment, the level where the economy is running neither too hot nor too cold. It’s impossible to know exactly what that magic number is, but it’s generally thought to be between 4¾ and 5 percent today.1 By the way, that’s about the same number that economists typically thought before the recession, so in this one respect the economy hasn’t changed much over the past decade.\n\nWith the national unemployment rate now at 4.7 percent, we’ve reached that goal. It’s worth pausing a moment to reflect on this accomplishment. We are now in the eighth year of the economic expansion. The unemployment rate peaked at 10 percent in the fall of 2009 in the aftermath of the Great Recession. Since then, it’s fallen by more than half, as the economy added over 15½ million jobs.\n\nI’ve been talking about the national economy so far, but the improvement in the Sacramento labor market has also been dramatic. This area was very hard hit by the housing crash and recession and the unemployment rate in the Sacramento metropolitan area soared to 12.5 percent in 2010. Over the past six years, things have improved, with the metro area adding over 120,000 jobs and the unemployment rate dropping to near 5 percent.\n\nDespite the progress here and across the country, there has been considerable debate whether the standard unemployment rate accurately reflects the strength of the labor market. In particular, some commentators are concerned that a large number of people are standing on the sidelines of the labor market, neither working nor officially counted as unemployed. They point to the sizable decline in the labor force participation rate, which measures the fraction of the population age 16 and over that has a job or is looking for one. The low level of labor force participation raises the possibility that lots of potential workers may still be waiting for the job market to improve further before rejoining the labor market.\n\nCloser examination of this question indicates that the low participation rate is mostly explained by long-term trends, such as the wave of baby boomer retirements and young people staying longer in school.2 Staff at the San Francisco Fed along with other researchers have delved deeper into this issue. They took a different tack by treating everybody in the population as potentially in the labor force and constructing a broader unemployment rate—a “non-employment index.”3 This measure incorporates the unemployed and nonparticipants alike, based on their respective tendency to find jobs. For example, many folks who are out of the labor force say they want a job but are not currently looking for various reasons, while others are in school or retired from a career and may return to work later. When one carefully accounts for the availability of nonparticipants this way, the resulting broad non-employment index is consistent with a labor market at full strength.\n\nThis conclusion is reinforced by survey evidence from regular people—by which I mean not just economists. When asked how hard it is to find a job, households’ responses are currently right in line with, or even a little better than, the signal we’re getting from the unemployment rate.4\n\nThat’s great news about the job market, and it means that we won’t need as much job growth going forward as we’ve seen in the past few years. Because we’re at maximum employment now, the future is less about creating an ever stronger labor market, and more about maintaining a healthy one. That means creating enough new jobs to keep up with the increase in the size of the labor force. That number depends on things like the number of people retiring this year or graduating from school and entering the workforce. Relative to past decades, labor force growth has slowed substantially due to an aging population, stabilization in women’s participation in the labor force, and other factors. As a result, the number of new jobs we need has dropped as well. I put it at around 80,000 a month currently. Looking ahead, estimates that take account of likely labor force trends imply a range from 50,000 to a little over 100,000.5\n\nLast year job gains averaged about 180,000 a month. That’s more than twice as fast as we need to keep up with the trend in labor force growth and, quite honestly, is unsustainable in the long run. With job gains continuing to outpace labor force growth for some time, I expect the unemployment rate to edge down over the next year, bottoming out around 4½ percent—a very strong labor market by any standard. Looking further into the future, I expect job gains to slow to a pace more in line with the growth in the labor force.\n\nI have focused on the labor market so far, so I’ll turn briefly to the outlook for GDP growth. Real (inflation-adjusted) GDP increased by 2 percent last year, and I expect growth this year and next year to slow somewhat to a pace close its trend rate. My estimate of trend GDP growth is between 1½ and 1¾ percent per year, which reflects slowing longer-run trends in labor force and productivity growth.6\n\nTurning to our second mandate of price stability, the Fed’s monetary policy committee—the Federal Open Market Committee, or FOMC for short—has set a long-run goal of 2 percent inflation.7 Inflation has been running persistently below that goal for several years. Over the past couple of years, the strengthening of the dollar and declines in energy prices have pushed inflation down, but these influences have been fading. To cut through some of the noise, it’s useful to look at measures of inflation that strip out volatile prices and provide a clearer view of the underlying trend. These suggest that underlying inflation is running about 1¾ percent. So, we’re not quite at our target yet, but we’re getting closer. The combination of fading transitory factors and a strong economy should help us get back to our 2 percent goal in the next couple of years.\n\nTo sum up, the economic expansion remains on track well into its eighth year. The labor market is strong, the economy has good forward momentum, and inflation is moving towards our goal. There are, of course, risks to the outlook—there always are. No forecaster has a perfect crystal ball. Although much of the discussion of late has been about uncertainty regarding fiscal and other federal policies, there are numerous other factors both domestic and abroad that may cause our economy to do better or worse than currently predicted. But I, like most of my colleagues, view these as both broadly similar in magnitude to the past and roughly balanced between the upside and the downside.8\n\nMonetary policy\n\nSo, taking this all together, what does it mean for interest rates? As I said at the start, I look at this through the lens of the dual mandate goals of maximum employment and price stability. In the context of a strong economy that has reached our maximum employment goal and with inflation nearing our price stability goal, it makes sense that the FOMC has undertaken a process of raising interest rates from their historical low levels. We’ve made two rate hikes so far, the most recent at our December FOMC meeting, bringing the target range for the federal funds rate to 50–75 basis points. This rate increase was an appropriate small step in the process of removing monetary stimulus put in place during the recession.\n\nEven with the most recent increase in interest rates, the stance of monetary policy continues to support economic growth. Looking ahead, further gradual increases in the target fed funds rate will likely be appropriate to bring monetary policy back to a more normal setting consistent with an economy at full strength. I should be clear: In arguing for gradual increases in interest rates over the next few years, I’m not aiming to stall the economic expansion. In fact, it’s just the opposite: My aim is to keep it on a sound footing so that it can be sustained for as long as possible.9\n\nHistory teaches us that an economy that runs too hot for too long can generate imbalances, eventually leading to excessive inflation, asset market bubbles, and ultimately economic correction and recession. A gradual process of raising rates reduces the risks of such an outcome. It also allows a smoother, more calibrated process of normalization that gives us space to adjust our responses to any surprise changes in economic conditions. If we wait too long to remove monetary accommodation, we hazard allowing imbalances to grow, requiring us to play catch-up, and not leaving much room to maneuver. Not to mention, a sudden reversal of policy could be disruptive and slow the economy in unintended ways.\n\nAs I said, my goal is to sustain the economic expansion. The best way to accomplish that is by supporting a pace of growth consistent with the economy’s potential and 2 percent inflation. I fear that if we allow the economy to overshoot this mark by too much, eventually we will need to reverse course to bring the economy back on track. The experience of past business cycles shows that this is a hard, if not impossible, act to pull off, and ultimately ends in recession. A gradual process of removing monetary accommodation reduces this risk.\n\nSummary\n\nAlthough it has been a long, hard road back from the recession, the American economy is in good shape and headed in the right direction. We’ve reached our employment goal, and inflation is well within sight of and on track to reach our target. Given the progress we have made and signs of continued solid momentum in the economy, and consistent with our agreed-upon monetary policy approach, it makes sense for the Fed to gradually move interest rates toward more normal levels. As always, the actual pace of rate increases will be driven by the evolution of economic conditions and its implications for achieving our dual mandate objectives.\n\nThank you.\n\nEnd Notes\n\n1. In the December 2016 Summary of Economic Projections, the central tendency of estimates of the long-run level of the unemployment rate ranged between 4.7 and 5 percent (Board of Governors 2016a). The Congressional Budget Office estimates the natural rate to be 4¾ percent as of August (CBO 2016). The median estimate from the Survey of Professional Forecasters in August 2016 was 4.8 percent. The Blue Chip Economic Indicators estimate is 4.8 percent as of October 2016.\n\n2. See for example Aaronson et al. (2014), Fujita (2014).\n\n3. Hornstein, Kudlyak, and Lange (2016).\n\n4. Data are from the Conference Board Consumer Confidence Survey. See Weidner and Williams (2011).\n\n5. Bidder, Mahedy, and Valletta (2016). See also Aaronson, Brave, and Kelley (2016).\n\n6. Fernald (2016).\n\n7. Board of Governors (2016b).\n\n8. Board of Governors (2016a).\n\n9. See Williams (2016) for further discussion.\n\nReferences\n\nAaronson, Stephanie, Tomaz Cajner, Bruce Fallick, Felix Galbis-Reig, Christopher Smith, and William Wascher. 2014. “Labor Force Participation: Recent Developments and Future Prospects.” Brookings Papers on Economic Activity, Fall, pp. 197–255.\n\nAaronson, Daniel, Scott A. Brave, and David Kelley. 2016. “Is There Still Slack in the Labor Market?” Chicago Fed Letter 2016(359).\n\nBidder, Rhys, Timothy Mahedy, and Rob Valletta. 2016. “Trend Job Growth: Where’s Normal?” FRBSF Economic Letter 2016-32, October 24.\n\nBoard of Governors of the Federal Reserve System. 2016a. “Minutes of the Federal Open Market Committee, December 13–14, 2016.”\n\nBoard of Governors of the Federal Reserve System. 2016b. “Statement on Longer-Run Goals and Monetary Policy Strategy.” Amended January 26.\n\nCongressional Budget Office. 2016. “An Update to the Budget and Economic Outlook: 2016 to 2026.” Report, August.\n\nFernald, John. 2016. “What Is the New Normal for U.S. Growth?” FRBSF Economic Letter 2016-30 (October 11).\n\nFujita, Shigeru. 2014. “On the Causes of Declines in the Labor Force Participation Rate.” Research Rap, Special Report, Federal Reserve Bank of Philadelphia, February.\n\nHornstein, Andreas, Marianna Kudlyak, and Fabian Lange. 2016. “Hornstein-Kudlyak-Lange Non-Employment Index.” Federal Reserve Bank of Richmond, last modified December 9.\n\nWeidner, Justin, and John C. Williams. 2011. “What Is the New Normal Unemployment Rate?” FRBSF Economic Letter 2011-5 (February 14), update November 9, 2016.\n\nWilliams, John C. 2016. “Longview: The Economic Outlook.” FRBSF Economic Letter 2016-24 (August 22)."
    }
]