[
    {
        "date": "February 16, 2024",
        "speaker": "Mary C. Daly",
        "title": "Price Stability Built to Last",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2024/02/price-stability-built-to-last",
        "location": "National Association for Business Economics\nWashington, DC",
        "content": "Watch the video\n\nRemarks as prepared for delivery.\n\nThe day after the December Federal Open Market Committee (FOMC) meeting, just a few months back, a man came up to me in the dry cleaner.  He told me that he and his wife had gone to dinner the night before, partly to celebrate the end of the Fed’s rate tightening cycle, but mostly to mark the end of the long, hard battle to bring inflation down.  He felt the worst was behind us, and that he and his family could finally take a breath.\n\nThe relief he described is not unique.  I hear it everywhere.  Businesses, communities, and families exhaling, just a bit, as they see inflation falling without the economy breaking.\n\nThere is no doubt things are better. But progress is not victory, and we, the FOMC, need to deliver more than a few fleeting moments of relief.\n\nOur goals are sustainable price stability and full employment, working together in a balance that will last.  There is more work to do to deliver on that commitment.\n\nToday, I will discuss the progress we have made, the risks we face, and what we will need to do to finish the job.\n\nAs always, let me remind you that the views I express are my own and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nSignificant Progress\n\nSo, let’s start with progress.  Relative to a year ago, the economy is in a very good place.  Inflation is heading down, the labor market is rebalancing, and many of the post-pandemic disruptions are dissipating.\n\nThe inflation progress has been remarkable.  In the latest personal consumption expenditures (PCE) inflation release,1 prices were up just 2.6 percent compared to a year ago.  Still not price stability, but a lot of improvement from its peak of 7.1 percent back in June of 2022.\n\nA big part of the story on inflation has been supply.  Global production, warehousing, and distribution networks have largely returned to normal.  Bottlenecks, wait times, and price pressures have followed.2\n\nThese things aren’t surprising.  They’ve just finally happened.  And they’ve helped ease goods price inflation substantially, bringing it back to near pre-pandemic levels.\n\nThe supply-side “surprise,” if you will, has been the positive news on labor and productivity.  Defying all the pessimists, U.S. workers in the prime of their working age came back to work last year, including women and mothers.  This drove prime-age participation to its highest level in two decades.3 At the same time, we saw a surge in immigration.4 Both of these developments boosted labor availability.\n\nBut we didn’t just have more workers, these workers also became more productive. Productivity growth picked up notably last year, surpassing its pre-pandemic trend.5\n\nTogether, these supply developments eased labor market tightness and helped to bring wage inflation closer to a level consistent with our 2 percent inflation target.6\n\nBut perhaps the best news about the decline in inflation is that supply wasn’t the only story.  Improvement also has come from a gradual slowing in demand, the portion that monetary policy directly affects.\n\nWe hear this from our contacts and see it in surveys, but we can also quantify it using analysis developed at the San Francisco Fed.7 The researchers focus on the PCE index and separate individual price changes into those driven by demand, where prices and quantities move in the same direction, from those driven by supply, where prices and quantities move in opposite directions.  Their analysis shows that about two-thirds of the decline in core inflation in 2023 came from the demand side. Demand played less of a role for headline PCE, where supplies of food and energy drive a lot of the inflation dynamic.8\n\nPutting all of this together, it is clear that things changed in 2023.  Supply bounced back, tighter monetary policy gained traction, and inflation came down rapidly.  For households and businesses, the treadmill of persistently high and rising inflation slowed down.  All without a significant decline in growth or employment.\n\nThis is unequivocally good news, and real progress.\n\nMinding the Risks\n\nThe question is, should we expect it to continue.  The modal outlook of many professional forecasters seems to say yes.9 The median of the December FOMC Summary of Economic Projections portrayed a similar view.10\n\nMost striking perhaps is the confidence that households, businesses, and markets show for continued progress on inflation. Among households, once elevated year-ahead inflation expectations have fallen substantially and are now near pre-pandemic levels.11 Business inflation expectations have also improved.  According to the Atlanta Fed Inflation Project, businesses see prices in the coming year rising just slightly above 2 percent, about the norm for that series.12 Financial markets have similar expectations—inflation around 2 percent at the end of the year.13\n\nOf course, projections and expectations are just that: views about what we think will happen. We need more time and data to be sure that they will be realized.  And we need to monitor risks that could get in the way, especially since uncertainty is so high.\n\nThere is a myriad of risks to consider, but I will focus on two: slower inflation progress and fragilities in the labor market.\n\nOn inflation, there is a risk that the positive supply developments we saw last year might be hard to sustain.  Labor force participation for prime-age workers is close to historical highs, and with the labor market cooling and wage gains slowing, we might not see additional outsized contributions coming from this group.14 The large influx of foreign-born workers also may slow, further limiting labor force growth.15 I always bet on workers, but at this point, it is hard to predict, and it does pose a risk to further rapid reductions in inflation.\n\nThe same is true of productivity growth.  It’s highly uncertain whether we will continue to see the strong numbers of last year.  There are many reasons to be optimistic, but productivity trends are notoriously hard to forecast, and at this point, we just can’t be sure.\n\nAnd of course, we live in a dynamic world, and there are always new shocks, like disruptions in the Red Sea and Panama Canal, to disrupt supply. I know this was a concern you mentioned in the NABE survey.16 Although not currently binding, these challenges may impair goods distribution and push up costs in the future.\n\nOn the demand side, momentum remains a risk, especially among consumers.  We’ve repeatedly expected spending to slow, only to be wrong.  Ongoing economic momentum that outstrips available supply remains a risk to the inflation outlook.\n\nBut slower progress on inflation is not the only risk we face.  On the other side of our mandate, the labor market could falter.\n\nLet me be clear.  We do not see that right now.  So far, labor market conditions have eased without a rise in unemployment.  In technical terms, we’ve been sliding down the steep portion of the Beveridge curve, where changes in labor demand reduce vacancies without reducing jobs and pushing up unemployment.17 As the vacancy rate gets closer to its pre-pandemic average, these favorable conditions could end, and the tradeoff between falling labor demand and unemployment could be more stark.\n\nOf course, with employment growth as strong as it has been, this seems like a distant risk. But given the speed at which labor market pivots historically occur, it’s a risk we must keep in mind.\n\nFinishing the Job\n\nSo that’s the landscape.  The economy is healthy.  Price stability is within sight.  But there is more work to do.\n\nTo finish the job will take fortitude.  We will need to resist the temptation to act quickly when patience is needed and be prepared to respond agilely as the economy evolves.\n\nThis is not a new situation for the Fed or any central bank. Uncertainty is a fact of life. The economy rarely signals exactly where it is headed.\n\nThe constant in our changing environment is our goals.  They are always sustainable price stability and full employment for a healthy economy.\n\nAnd these are more than just words, a fact I’m reminded of nearly every day.\n\nAfter the dry cleaner last December, I went to the hardware store.  I was standing in line behind a dad and his college-age daughter.  When the total rang up, the dad asked the cashier why it was so high.  Without hesitation, the cashier said, inflation—everything costs more.\n\nAs the two walked out of the store, the daughter said, “I never heard about inflation before the pandemic.”  Her dad responded, “I hope you never do again.”\n\nThat is really what we are after. An economy unburdened by inflation, where people can step off the treadmill and make decisions about their lives and livelihoods without worrying about rapidly changing prices. We want price stability built to last.\n\nThank you.\n\nFootnotes\n\n1. As of December 2023.\n\n2. See the New York Fed’s Global Supply Chain Pressure Index for the latest data, and Liu and Nguyen (2023) for analysis.\n\n3. See, for example, Prabhakar and Valletta (2024). Labor force participation surged for prime-age workers through mid-2023, reaching a historical high for women and reattaining the pre-pandemic peak for men.\n\n4. The share of foreign-born people in the U.S. labor force reached a new high in 2022, at 18.1 percent (Bureau of Labor Statistics 2023).\n\n5. Productivity growth in 2023 was 2.7 percent. By comparison, estimated trend productivity growth prior to the pandemic was between 1 and 1¼ percent (Fernald and Li 2019).\n\n6. That level is estimated to be about 3½ percent.  See, for example, Almuzara, Audoly, and Melcangi (2023).\n\n7. Shapiro (2022a, b).\n\n8. For the full analysis and regularly updated series see Supply- and Demand-Driven PCE Inflation. See also Shapiro (2022a, b). Similarly, Guerrieri et al. (2023) argue that the rise and fall of energy prices in both the United States and the euro area played an important role in shaping observed inflation patterns after the pandemic.\n\n9. See, for example, the February 2024 Blue Chip Economic Indicators.\n\n10. Board of Governors (2023).\n\n11. In the Michigan survey, year-ahead inflation expectations eased to 2.9 percent in January, the lowest value since December 2020 and within the 2.3 to 3.0 percent range reported during the two years prior to the pandemic. In the New York Fed’s Survey of Consumer Expectations, one-year inflation expectations were 3.0 percent in January, similar to their level in 2018 through early 2019.\n\n12. See the Atlanta Fed’s Business Inflation Expectations survey.\n\n13. Based on updated analysis from Mertens and Zhang (2023).\n\n14. Prabhakar and Valletta (2024).\n\n15. For example, the Congressional Budget Office (2024) expects immigration flows to be little changed in 2024 and then decline somewhat in 2025-26, returning to historic averages after that.\n\n16. See NABE Economic Policy Survey: February 2024.\n\n17. Figura and Waller (2022) and Bok et al. (2022). Crust, Lansing, and Petrosky-Nadeau (2023) link analysis of the Beveridge curve to the Phillips curve tradeoff between unemployment and inflation, reinforcing the view that inflation can fall without a sharp increase in unemployment.\n\nReferences\n\nAlmuzara, Martin, Richard Audoly, and Davide Melcangi. 2023. “A Turning Point in Wage Growth?” Liberty Street Economics, Federal Reserve Bank of New York, February 23.\n\nBoard of Governors of the Federal Reserve System. 2023. “Summary of Economic Projections.” December 13.\n\nBok, Brandyn, Nicolas Petrosky-Nadeau, Robert G. Valletta, and Mary Yilma. 2022. “Finding a Soft Landing along the Beveridge Curve.” FRBSF Economic Letter 2022-24 (August 29).\n\nBureau of Labor Statistics. 2023. “Foreign-Born Workers Were a Record High 18.1% of the U.S. Civilian Labor Force in 2022.” The Economics Daily, June 16.\n\nCongressional Budget Office. 2024. The Demographic Outlook: 2024 to 2054. CBO Publication 59899.\n\nCrust, Erin E., Kevin J. Lansing, and Nicolas Petrosky-Nadeau. 2023. “Reducing Inflation along a Nonlinear Phillips Curve.” FRBSF Economic Letter 2023-17 (July 10).\n\nFernald, John, and Huiyu Li. 2019. “Is Slow Still the New Normal for GDP Growth?” FRBSF Economic Letter 2019-17 (June 24).\n\nFigura, Andrew, and Chris Waller. 2022. “What Does the Beveridge Curve Tell Us about the Likelihood of a Soft Landing?” Federal Reserve Board of Governors FEDS Notes, July 29.\n\nGuerrieri, Veronica, Michala Marcussen, Lucrezia Reichlin, and Silvana Tenreyro. 2023. “Geneva 26: The Art and Science of Patience: Relative Prices and Inflation.” Report, CEPR, September 28.\n\nLiu, Zheng, and Thuy Lan Nguyen. 2023. “Global Supply Chain Pressures and U.S. Inflation.” FRBSF Economic Letter 2023-14 (June 20).\n\nMertens, Thomas M., and Tony Zhang. 2023. “A Financial New Keynesian Model.” Federal Reserve Bank of San Francisco Working Paper 2023-35.\n\nPrabhakar, Deepika Baskar and Robert G. Valletta. 2024. “Why Is Prime-Age Labor Force Participation So High?” FRBSF Economic Letter 2024-03 (February 5).\n\nShapiro, Adam Hale. 2022a. “Decomposing Supply and Demand Driven Inflation.” Federal Reserve Bank of San Francisco Working Paper 2022-18.\n\nShapiro, Adam Hale. 2022b. “How Much Do Supply and Demand Drive Inflation?” FRBSF Economic Letter 2022-15 (June 21)."
    },
    {
        "date": "March 6, 2024",
        "speaker": "Mary C. Daly",
        "title": "Home Truths: Changing the Conversation on Housing",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2024/03/home-truths-changing-the-conversation-on-housing",
        "location": "2024 National Interagency Community Reinvestment Conference\nPortland, OR",
        "content": "Watch the video\n\nRemarks as prepared for delivery.\n\nGood morning.  Thank you, Laura for that kind introduction.  And thank you to all of you in the audience who do such important work for families, communities, and the economy.  It is my distinct honor to be here and I look forward to our conversation.\n\nBut before we turn to our dialogue, I thought I would offer some opening remarks.\n\nNo matter where I go or who I talk to these days, I hear a similar refrain: “housing, will it get better?”  Concerns span generations, geographies, income levels, and all races and ethnicities.1  Indeed, according to a recent poll by the Cato Institute, 87 percent of Americans worry about the cost of housing, and nearly 70 percent worry their kids and grandkids won’t be able to buy a home.2\n\nAffordable housing shortages are not new.  What’s different today is how many people are affected—a large and growing number, more than at any other time in our living history.\n\nYou don’t have to go too far to see this.  As people regularly in the field, this is your day to day.  In our travels at the San Francisco Fed, we find it everywhere.  In communities that have struggled for decades, like urban centers and rural areas, to ones newer to the issues like Boise, Idaho, Salt Lake City, Phoenix, Las Vegas, the list goes on.\n\nThis culminates in the sentiment that housing is broken.  That it’s falling short of our collective expectations, not only to provide shelter, but also to support growth, community, and an economy that works for all.\n\nToday, I will discuss how we got here, and what it will take to change the equation.  My message is clear: collective problems require collective efforts, and it will take all of us—community development, nonprofits, government, and business—working together to achieve greater access to housing.\n\nBut before I get started, let me remind you that the remarks I make today are mine and do not necessarily reflect the views of anyone else in the Federal Reserve System.\n\nLong-standing, Worse Now\n\nSo, why are so many Americans worried about housing costs?  The affordability data tell the story.  The figure (Figure 1) shows median home values relative to median family income for the past six decades.  This calculation allows us to track affordability without undue influence of interest rates or business cycles.\n\nFigure 1\nHousing affordability over time\n\nBy this measure, housing has become increasingly more expensive.  In 1960, the typical home was worth about 1.7 times the median family’s income.3  By 2022, that ratio had risen to well over three.  Almost double.  While the affordability gap has been accumulating for 50 years, it’s widened considerably in the past 20.\n\nMany things contribute to this decline in affordability, but one key variable is supply.  Again, the data tell the story.  The next figure (Figure 2) shows housing starts relative to the overall population.4  Focusing on the green line, which smooths through the year-to-year fluctuations in the series, housing supply has dropped precipitously since the 2008 financial crisis and now is near its recent historical low.\n\nFigure 2\nHousing supply over time\n\nAnd this is the root of our problem.  With so few homes available to meet demand, the value of homes has soared.\n\nAnd this transmits through the economy.  Limiting affordability not only for home buyers but for renters as well.  The latest data show that about half of all renter households are experiencing a cost burden—spending more than 30 percent of their income on rent and utilities, a notable increase over previous years.5\n\nPutting these facts together, it’s no wonder that so many Americans are talking about housing.6\n\nEveryone’s Problem\n\nBut this is not a problem just for those who are looking for a home.  Whether we know it or not, it affects our collective well-being.  When people are stressed about their housing situation, their health and productivity suffer.7  It also affects their decision-making, about where to work, reside, and how to participate in their community.8, 9\n\nThis point was brought home to me during a visit to Orange County, California.  I was meeting with a group of local restaurant owners.  We were talking about the challenges of finding and keeping workers.  When I asked about housing, the room changed.  Everyone had stories of loss.  Loss of longtime employees who couldn’t afford the ever-increasing commute distances, loss of interested applicants who departed when they found out the cost of housing, and loss of opportunities to serve their customers and grow their businesses due to lack of staff.  To them, housing was failing, and no one was winning.\n\nThis story is not unique.  I am sure each of you has heard many.  Together, they remind us that housing is more than a basic need.  It is an essential part of well-being, and well-being is an essential part of a thriving community and a healthy economy.10  If we miss on something so fundamental, everyone feels it, and we are collectively worse off.\n\nGetting Our Housing in Order\n\nSo, what should we do?\n\nAs I said, collective problems call for collective solutions.  So, we will all have to participate.\n\nLet’s first start with what the Fed can do.\n\nOne lever that we and other regulatory agencies have is the CRA, which has brought you all together this week.  The CRA has played a significant role in driving investment into low- and moderate-income communities, 11  and it is an important tool for ongoing housing solutions.\n\nThe Federal Reserve also contributes through our core monetary policy responsibilities, to create a stable and healthy economy with price stability and full employment.12 These goals were given to us by Congress and are the foundation of a sustainable economy that works for all.\n\nAs you know, we have been missing on our price stability mandate for the past two years.  Rising housing costs have been a key driver of these misses, boosting inflation and worsening affordability.13  This burden has fallen especially harshly on those least able to afford it.14  That is why the Federal Reserve has been so focused and resolute on getting inflation down.\n\nOf course, I recognize that higher interest rates also raise housing costs.  But these adjustments are temporary and needed to bring down inflation.  History has taught us that price stability is the single best mechanism to ensure sustainable growth.  Without this condition, the economy, the labor market, and the housing market all falter.  That is why we are committed to finishing the job.\n\nUltimately, however, the tools of the Fed are limited.  We can create the economic conditions for housing, but our efforts will not be sufficient to rebalance the housing equation.  This will require other important players in the economy.\n\nFortunately, many have already taken up the charge.  Governments, businesses, and communities are recognizing the problems, forging partnerships, and creating solutions.  Often taking on third rails of policy to do it.\n\nTake governments.  Many are tackling longstanding barriers to development, like land use rules, zoning laws, and planning policies.15   The idea is to change the way space is used, to allow for more housing, sometimes denser housing, and ultimately create greater affordability.  States as diverse as Oregon, Maine, and Utah and cities like Minneapolis are engaged in activities like these.16\n\nBusinesses and business organizations are also actively working on housing, recognizing that to grow their businesses, employees need a secure place to live.  In my home state of California, the Santa Rosa Metro Chamber of Commerce is partnering to finance the construction of more homes.17  And just down the road from here, in Donald, Oregon, GK Machine is building a housing development to support its manufacturing employees.  Importantly, these efforts are not limited to coastal states or urban centers.  In Spencer, Indiana, a town of roughly 2,500 people, a medical device manufacturer is building homes for employees.18  The point is, challenges are everywhere, and businesses are rising to meet the occasion.\n\nFinally, there are communities, the ones you’ve been working with for decades.  They’re expanding their partner networks and building alliances across a wide range of sectors including public, private, and nonprofit.  With this new breadth of partners comes the potential for new scale.\n\nWe’re seeing this play out in places like Riverside County, California, where a largely agricultural community aims to build 10,000 new units of affordable housing over the next 10 years. They’re doing this through partnerships with many players, importantly led by community.19  Here in Portland, we already see an outcome of such efforts. Community partners joined forces to turn a blighted property with no future into a four-story, multifamily, affordable housing development.20  These are examples of collective efforts leading to solutions that scale to the problem.\n\nI see the fact that governments, businesses, and communities are joining with all of you as the type of focus and scale we need to change the equation on housing.  The problems have gotten bigger than any single action.  And none of us will be as strong alone. Good work done independently is good.  Good work done together is great.\n\nHome Truths\n\nIn the end, what we are really talking about is not housing, it’s home.\n\nThe dignity people deserve is a place to call their own and the freedom to choose it.  When these things are constrained, lives are affected.\n\nA few years back, I was driving from Boise, Idaho, to Twin Falls.  I pulled into a highway gas station and found myself in a conversation with a young couple moving across the state.  They were ready, but not excited.  They told me they had to move.  They were expecting a new baby and could no longer afford to live where they had grown up.  So, they were venturing away from home and family for more affordable housing.\n\nThey will likely make it.  Forge a new path.  But is this what we really want?\n\nThat’s the conversation we need to have about housing.\n\nAnd you are the people to carry this forward.\n\nThank you.\n\nFootnotes\n\n1. Joint Center for Housing Studies (2023, 2024).\n\n2. Ekins and Gygi (2022).\n\n3. The source for this figure is decennial Census data for 1960-2000 and American Community Survey (ACS) data for 2010, 2020, and 2022. This plotted ratio of median home values relative to median family income provides a straightforward measure of overall national home affordability.  The plot shows that home affordability is the worst it has been in at least 60 years.\n\n4. See Bernstein et al. (2021) for an earlier version of this figure and related analysis.\n\n5. Joint Center for Housing Studies (2024).\n\n6. Ekins and Gygi (2022).\n\n7. See Singh et al. (2019) regarding impacts of housing disadvantage on mental health, Pribesh and Downey (1999) regarding impact on schooling outcomes, and Collinson et al. (2024) regarding impacts of evictions.\n\n8. See Blumenberg and Siddiq (2023) regarding impact on commuting decisions, Plantiga et al. (2013) regarding impact on location decisions.\n\n9. See https://www.frbsf.org/research-and-insights/blog/beyond-the-numbers/2022/10/13/beyond-the-numbers-inflation-concerns-persist-in-federal-reserves-twelfth-district/ for San Francisco Fed example; http://clevelandfed.org/publications/multimedia-storytelling/storytelling-affordable-housing for Cleveland Fed example; https://fedcommunities.org/articles/housing/ for Federal Reserve System examples.\n\n10. See, for example, Ramakrishnan, et al. (2021).\n\n11. According to Federal Financial Institutions Examination Council (2023) data, CRA data from banks in 2022 reported more than $150 billion in community development lending and nearly $284.6 billion in small business lending. These figures do not reflect all mortgages issued by banks subject to CRA to low- and moderate-income households.\n\n12. https://www.federalreserve.gov/aboutthefed.htm\n\n13. House price indexes were growing at historically high rates but have since slowed with the increases in interest rates. See Kmetz, Louie, and Mondragon (2023).\n\n14. Joint Center for Housing Studies (2024).\n\n15. Addressing these barriers allows for greater density and aims to promote greater affordability. See Terner Center for Housing Innovation (2019) and Minot (2023) for local government examples of local land use policy reforms.  See Manji et al. (2023) for a review of 144 state laws passed in 20 states over several decades to support housing production, whether by requiring jurisdictions to plan for new housing, setting state standards for local land use and planning policies, offering incentives to advance housing-related goals, and/or imposing penalties for failing to carry out housing-related obligations.\n\n16. See State of Maine (2022) regarding Maine’s 2022 legislation and Treskon et al. (2023) regarding Oregon’s 2019 legislation. See Liang, Staveski, and Horowitz (2024) regarding Minneapolis’ land use reforms adopted in 2020. See Manji et al. (2023) regarding Utah’s 2019 legislation requiring cities to show how they will address moderate-income housing needs in their General Plans. The law also allows the state to withhold funds from its transportation grant programs if cities fail to do so.\n\n17. Santa Rosa Metro Chamber of Commerce (2021).\n\n18. Ludden and Peñaloza (2023).\n\n19. In Riverside County, California, the Lift to Rise Housing Catalyst Fund has started to bring together capital from public, private, and nonprofit partners to create 10,000 additional units of affordable housing over the next four years.\n\n20. The Las Adelitas project is the public investment in the Portland, Oregon, Cully community. In addition to units of affordable housing, the development includes a community space and a new outdoor plaza.\n\nReferences\n\nBernstein, Jared, Jeffery Zhang, Ryan Cummings, and Matthew Maury. 2021. “Alleviating Supply Constraints in the Housing Market.” Council of Economic Advisers blog, September 1.\n\nBlumenberg, Evelyn, and Fariba Siddiq. 2023. “Commute Distance and Jobs-Housing Fit.” Transportation 50 (June), pp. 869–891.\n\nCohen, Rachel M. 2024. “What If Public Housing Were for Everyone?” Vox, February 10.\n\nCollinson, Robert, John Eric Humphries, Nicholas Mader, Davin Reed, Daniel Tannenbaum, and Winnie van Dijk. 2024. “Eviction and Poverty in American Cities.” Quarterly Journal of Economics 139(1, February), pp. 57–120.\n\nEkins, Emily, and Jordan Gygi. 2022. “Survey Report: Cato Institute 2022 Housing Affordability National Survey.” December 14.\n\nFederal Financial Institutions Examination Council. 2023. “Findings from Analysis of Nationwide Summary Statistics for 2022 Community Reinvestment Act Data Fact Sheet.” Last modified December 20.\n\nJoint Center for Housing Studies. 2023. State of the Nation’s Housing 2023. Report, Harvard University.\n\nJoint Center for Housing Studies. 2024. America’s Rental Housing 2024. Report, Harvard University.\n\nKmetz, Augustus, Schuyler Louie, and John Mondragon. 2023. “Where Is Shelter Inflation Headed?” FRBSF Economic Letter 2023-19 (August 7).\n\nLiang, Linlin, Adam Staveski, and Alex Horowitz. 2024. Minneapolis Land Use Reforms Offer a Blueprint for Housing Affordability. Report, Housing Policy Initiative, The Pew Charitable Trusts.\n\nLocal Housing Solutions. n.d. General Obligation Bonds for Affordable Housing. Housing Policy Library, website accessed March 4, 2024.\n\nLudden, Jennifer, and Marisa Peñaloza. 2023. “Would You Live Next to Co-Workers for the Right Price? This Company Is Betting Yes.” NPR Morning Edition, May 2.\n\nManji, Shazia, Truman Braslaw, Chae Kim, Elizabeth Kneebone, Carolina Reid, and Yonah Freemark. 2023. Incentivizing Housing Production: State Laws from Across the Country to Encourage or Require Municipal Action. Housing Crisis Research Collaborative report, Terner Center for Housing Innovation and Urban Institute.\n\nMinott, Owen. 2023. Pioneering Zoning Reforms in Grand Rapids, MI. Report, Bipartisan Policy Center.\n\nPlantinga, Andrew, Cécile Détang-Dessendre, Gary Hunt, and Virginie Piguet. 2013. “Housing Prices and Inter-Urban Migration.” Regional Science and Urban Economics 43(2, March), pp. 296-306.\n\nPribesh, Shana, and Douglas B. Downey. 1999. “Why Are Residential and School Moves Associated with Poor School Performance?” Demography 36(4, November), pp. 521–534.\n\nRamakrishnan, Kriti, Elizabeth Champion, Megan Gallagher, and Keith Fudge. 2021. Why Housing Mobility Matters for Upward Mobility: Evidence and Indicators for Practitioners and Policymakers. Research report, Urban Institute, January 12.\n\nSanta Rosa Metro Chamber of Commerce. 2021. “Affordable Housing Partnership Announces First Three Developments to Build New Homes in Sonoma County.” March 25.\n\nSingh, Ankur, Lyrian Daniel, Emma Baker, and Rebecca Bentley. 2019. “Housing Disadvantage and Poor Mental Health: A Systematic Review.” American Journal of Preventive Medicine 57(2), pp. 262–272.\n\nState of Maine. 2022. “Governor Mills Signs Bills to Address Maine’s Housing Shortage.” Office of Governor Janet T. Mills newsroom, April 27.\n\nTerner Center for Housing Innovation. 2019. Lessons in Land Use Reform: Best Practices for Successful Upzoning. Report, UC Berkeley (December 1).\n\nTreskon, Mark, Jorge González-Hermoso, Noah McDaniel, and Dennis Su. 2023. Local and State Policies to Improve Access to Affordable Housing. Report, Urban Institute, August 21.\n\nWilliams, Mariden. 2021. “South Jordan City and Ivory Homes Partnership Yields City’s First Subsidized Workforce Housing Development.” South Jordan Journal, April 28."
    },
    {
        "date": "May 17, 2024",
        "speaker": "Mary C. Daly",
        "title": "Version Two",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2024/05/version-two",
        "location": "University of San Francisco School of Management Commencement Address\nSan Francisco, California",
        "content": "Watch the video\n\nRemarks as prepared for delivery.\n\nThis speech is dedicated to Gene and Jane Wagner and everyone who ever helped someone find their way.\n\nThank you for your kind introduction.  And thank you, Father Fitzgerald, for the invitation to speak here today.  It is truly my honor.\n\nNow before I begin, I want to ask, how many of you missed your high school graduation ceremony because of the pandemic?  Raise your hands.\n\nI see a lot of hands.\n\nSo, the very first thing I want you to do is to take a moment to really appreciate that you’re here now, in person, celebrating what you have achieved.  You are resilient, and we are so proud of you.\n\nAnd to all the family, friends, faculty, and everyone else who helped make this day possible.  Thank you.  You have done an amazing service for us all.\n\nToday, I’d like to share two stories.  Actually, one story told two ways.\n\nHere is version 1.\n\nWhen I was 15, I dropped out of high school to help support my family.  I had odd jobs, and my goal was to be a bus driver, because it came with union wages and good benefits.  But I got lucky.  I met a mentor, and she encouraged me to think bigger.  To get a GED and go to college.  So, I did.  I got a degree in economics and philosophy and went on to get a Ph.D.  In 1996, I got a job as a staff economist at the Federal Reserve Bank of San Francisco.  Now, 28 years later, I’m standing in front of you as President and CEO of that very institution.\n\nThat story is true.  It’s meaningful.  And it’s comfortable.\n\nIt’s also incomplete.\n\nSo, let me try again.  And give you version 2.\n\nWhen I was 15, my family stumbled.  My siblings moved in with my grandparents and I moved in with friends.  I left high school and got a job—three, actually.  I drove a donut truck, worked at a deli, and worked at a Target.  I wanted to be a bus driver so I could have one job instead of three.\n\nI was struggling.\n\nSo, a friend introduced me to a woman named Betsy.  Betsy was kind and practical.  She encouraged me to get a GED.  As it turns out, you can’t be a bus driver without one.\n\nSo, I said yes.\n\nBut when I went to take the test, I was nervous, terrified really.  I kept sweating on my test paper and breaking my pencil lead.\n\nAll I could think about was failing.  Disappointing Betsy.  Not being a bus driver.  Not being anything close to a success.\n\nI wanted to quit, leave the test.  Fortunately, I didn’t.\n\nNow, I’d like to tell you that with age and experience, fears of failing, disappointing, and changing course go away.  But that’s not how life works.\n\nAfter college, I went straight to graduate school, at the University of Illinois.  I didn’t even think, I just went.  I’d graduated at the top of my economics class and it seemed expected, natural.  But after a year, I felt unsure.  Unsure if I wanted a Ph.D.  Unsure if I wanted to be an economist.  Unsure if I wanted to be a researcher.\n\nEvery day, I thought about changing.  Switching programs, getting a job, doing anything different than what I’d signed up for.  Starting again.\n\nBut the stakes seemed high.\n\nAfter all, the University of Illinois was Betsy’s alma mater.  My undergraduate economics professors were so proud that I had followed in their footsteps to get a Ph.D.  And my friends seemed confident, on track, and on their way to success.\n\nChanging my mind, changing course, felt weighty, irreversible, definitely like going backwards.\n\nBut I pivoted anyway.\n\nI moved to Chicago.  I went to work for a theater and a dance company.  I did accounting, business, and even some prop and set design.  I loved it.\n\nThen about a year into my new life, I realized it wasn’t perfect.  I missed economics.  I missed research and working with others to solve hard problems.  I missed gathering evidence and evaluating it to inform policy.  I missed everything.  Because economics, as it turned out, was my calling, my vocation.  And I wanted to go back.\n\nBut that’s where things got really hard.  I needed help.  And I needed it from the very same people, professors, who had helped me the first time.\n\nMy heart pounded as I dialed the phone.  Gene Wagner, my undergraduate professor and mentor, answered.  I immediately blurted out my news, stumbled through my explanation, apologized, twice, and then I waited.\n\nI heard the rumbling of his voice before he shouted, and then it came: “Jane, come to the phone, Mary wants be an economist!”\n\nYou can imagine how I felt.\n\nNow, we spent the next hour talking, me, Gene, and his wife Jane.  He told me that when he was finding his path, he felt unsure too.\n\nHe never thought he could get a Ph.D.  He worked construction, came from a working-class family, and the whole idea felt foreign.  But he loved being an economist; loved the direct connection to people and to practice.  Every day he went to work he felt joy, and he knew I would feel the same.\n\nThat day, my professor, and someone I admired, told me version 2 of his story, and it changed me.\n\nThat’s why on this day, your graduation, I’m sharing version 2 of my story with you.\n\nTo tell you that I’ve been unsure, changed my mind, and thought I couldn’t do it.\n\nBut I have done it.   And so can you.\n\nThe truth is, no one gets to where they are smoothly.  Everyone detours, doubts, and pivots.  That is human and part of finding your way.\n\nIt can be hard to know this when you are right in it.  It can feel like friends are surging forward, and you are falling behind.\n\nBut that’s just noise.\n\nYour job as you move forward in your journey, is to acknowledge the fears, and the uncertainty, and then listen.\n\nWe all have a voice inside of ourselves telling us what’s next.  The challenge is to hear it and then be brave enough to follow its guidance.\n\nBecause in the end, there are no crooked paths, only your path.  So, be yourself.  Find your own way.  And be proud of your version 2.\n\nThat’s the story, your story, that will change lives and change worlds.\n\nYou are ready.  And we are all looking forward to what you will do.\n\nCongratulations, Class of 2024!"
    },
    {
        "date": "June 24, 2024",
        "speaker": "Mary C. Daly",
        "title": "Getting It Right: Meeting Uncertainty with Conditionality",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2024/06/getting-it-right-meeting-uncertainty-with-conditionality",
        "location": "Commonwealth Club World Affairs of California\nSan Francisco, CA",
        "content": "Watch the video\n\nRemarks as prepared for delivery.\n\nThank you, Alex for that kind introduction. And thank you to the Commonwealth Club World Affairs of California and the San Francisco Press Club for hosting this event. I’m really looking forward to a lively discussion.\n\nNow, the last time I was here, the world looked considerably different. It was November 2021, and we were still struggling to come out of the pandemic. Inflation was high, the labor market was rebounding, and the federal funds rate, the Federal Reserve’s primary interest rate tool, was near zero.\n\nThings have clearly changed. The federal funds rate is now above 5 percent, inflation has receded, although not completely, and the labor market has more than recovered and is now slowly moving towards a more sustainable level.\n\nThat’s a lot of improvement and we should acknowledge it. But we are not there yet. So, we must continue the work of fully restoring price stability without a painful disruption to the economy.\n\nToday, I will review where we stand and discuss what it will take to finish the job.1\n\nAs always, the views I will express are my own and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nSo, where are we? Well, we are still in the fight to bring inflation to our 2 percent target. We’ve made a lot of progress, but there is still work to do.\n\nAs this figure (Figure 1) shows, since March of 2022, when the Federal Open Market Committee (FOMC) began raising interest rates, inflation has come down substantially, from a bit over 7 percent at its peak to just under 3 percent in the most recent readings. Importantly, as actual inflation has fallen, inflation expectations—what we all believe about the future—have followed suit, confirming that households, businesses, and markets know that the Federal Reserve is committed to reaching its inflation goal.2\n\nFigure 1: Inflation and unemployment since March 2022\n\nThe decline in inflation owes to many factors, including improvements in supply chains, productivity, and labor force growth.3 Indeed, research by the San Francisco Fed shows that these supply factors were a key reason inflation fell, especially early in the period.4\n\nAs higher interest rates have taken hold, however, demand factors have become more important. Since the second half of last year, demand, rather than supply, has been the key driver of falling inflation.5\n\nOf course, as demand has slowed, so has the labor market. And this has translated into slightly higher unemployment as the blue line indicates. So far, however, the rise in unemployment has been modest compared with the decline in inflation. The unemployment rate currently sits just below what many judge as its longer-run value, the level that reflects full employment.6\n\nIn other words, so far, so good. Both supply and demand have contributed to the decline in inflation. And progress has come without a significant disruption to the labor market.\n\nMonetary policy is working, but we need to finish the job.\n\nAnd this will take balance.\n\nThe bumpiness of inflation data so far this year has not inspired confidence.7 Recent readings are more encouraging, but it is hard to know if we are truly on track to sustainable price stability.\n\nAnd we can’t count on all the supply factors that helped us last year. Now that supply chains are largely mended, and domestic labor force participation has fully recovered, we are unlikely to get as much help from those forces. We have to remain open to positive supply developments, but increasingly, restrained demand, rather than improved supply, will likely be needed to get inflation down to target.\n\nAnd that brings the labor market into the conversation. As I showed earlier, so far, the labor market has adjusted slowly, and the unemployment rate has only edged up. But we are getting nearer to a point where that benign outcome could be less likely.\n\nAlthough job growth remains strong, most other measures of labor market conditions have returned to their pre-pandemic levels. In particular, the balance between the demand and supply of workers has largely normalized.\n\nAn easy way to see this is in something called the Beveridge curve (Figure 2), a curve that’s received a lot of attention of late. It captures the relationship between job vacancies (demand for workers) and unemployment (supply of workers).8\n\nThe blue line in the figure is the historical path of the curve.9 The dots show the history in gray and the more recent experience in red.\n\nFigure 2: Beveridge curve (unemployment and job vacancies)\n\nLooking at the top of the red dots, you can see that in the aftermath of pandemic lockdowns, firms posted historically large numbers of job vacancies. Firms were scrambling, if you remember, trying to manage hiring and turnover to meet ever-surging consumer demand. Vacancies rose rapidly, firms chased a limited pool of workers, and the labor market felt frenzied. In Beveridge curve terms, we moved up the steep portion of the curve.\n\nThen, as interest rates rose and things became less frenzied, vacancies reversed. Firms settled down, posted fewer jobs, and we moved back down the Beveridge curve. All of this occurred without a significant increase in unemployment—as shown by the lower red dots.10 At this point, we have a good labor market, but not a frothy one.\n\nGoing forward, this tradeoff may not be as favorable. The latest job market data, the large red dot (April 2024), shows that we are getting very near the flatter portion of the Beveridge curve. This means that future labor market slowing could translate into higher unemployment, as firms need to adjust not just vacancies but actual jobs.11\n\nAll this is to say that at this point, inflation is not the only risk we face. We will need to keep our eyes on both sides of our mandate—inflation and full employment—as we work to achieve our goals.\n\nSo, what does this mean for policy? Simply put, we need to be vigilant and open.\n\nWe have two goals, one tool, and a lot of uncertainty. So, being definitive and predetermined is not that helpful.\n\nWhat is helpful, is planning. Evaluating scenarios that could play out and understanding how policy should respond.\n\nIn other words, to be appropriate, policy has to be conditional. And we have to think in scenarios.\n\nFor example, if inflation turns out to fall more slowly than projected, then holding the federal funds rate higher for longer would be appropriate. If instead, inflation falls rapidly, or the labor market softens more than expected, then lowering the policy rate would be necessary. Finally, if we continue to see gradual declines in inflation and a slow rebalancing in the labor market, then we can normalize policy over time, as many expect.\n\nThe truth is any of these scenarios are in the realm of reasonable—they are all possible.\n\nAnd we need to be ready to respond to however the economy evolves.\n\nLet me end where I started. This is not 2021, or 2022, or even 2023. We are in a very different place. Inflation has come down, the labor market is solid, and businesses and households believe that we can finish the job.\n\nBut we’re not there yet.\n\nWhether you call it the final mile, completing the work, or simply delivering fully on our dual mandate goals, there is more to do.\n\nBut we will need to exhibit care. To really thrive, people need both price stability and jobs.\n\nI know this from my own experience. I grew up in Ballwin, Missouri in the 1970s, the last period of high inflation. In my world, many people struggled. Inflation imposed a corrosive tax, eroding earnings, making it hard to pay bills or invest in anything other than the day to day. Worst of all, there was no end in sight.12\n\nThe Volcker disinflation remedied that. But the medicine was harsh. And my family, and millions of other American families, went from being constrained by high inflation to hampered by job loss.\n\nLooking back, that medicine seemed necessary, reflecting the specific circumstances of the time.\n\nBut we are not in that world. The Federal Reserve has credibility that it didn’t back then.13 People know the Fed will bring inflation down.\n\nAll of this means that our journey today can be different. Not just avoiding a painful recession, but balancing policy to protect full employment while restoring price stability.\n\nThat is the economy we are striving for, and that is the one we are working to deliver.\n\n1. Board of Governors (2020).\n\n2. Bundick and Smith (2024), Powell (2024).\n\n3. These improvements include spanned both goods and labor supply. Bernanke and Blanchard (2023, 2024), Guerrieri, et al. (2023), Shapiro (2024).\n\n4. In the 12 months following the first policy rate adjustment in March 2022, about two thirds of the decline in overall personal consumption expenditures (PCE) inflation was from supply-driven inflation (based on the framework from Shapiro 2024). This share has fallen as demand factors have risen in importance.\n\n5. From March 2023 to April 2024, supply-driven inflation only accounted for one-fourth of the decline in overall PCE inflation.\n\n6. See the FOMC’s June 2024 Summary of Economic Projections (SEP) (https://www.federalreserve.gov/monetarypolicy/fomcprojtabl20240612.htm).\n\n7. Research offers many reasons why progress on reducing inflation might be uneven. These include: the long and variable lags of the effects of monetary policy on economic activity (Dupor 2023, Bengali and Arnaut 2024); changes in the relative importance of persistent versus transitory shocks to inflation (Stock and Watson 2007, Lansing 2022, Almuzara, Kocaoglu, and Sbordone 2023); and changes in the slope of the Phillips curve that governs the responsiveness of inflation to changes in economic slack (Ball, Leigh, and Mishra 2022, Harding, Lindé, and Trabandt 2023, Benigno and Eggertsson 2023, and Crust, Lansing, and Petrosky-Nadeau 2023).\n\n8. Updated from Bok, et al. (2022).\n\n9. The model is fitted on January 1999 through February 2020 data.\n\n10. The possibility of this adjustment via vacancy reductions rather than unemployment increases was discussed in Figura and Waller (2022) and Bok, et al. (2022).\n\n11. Moreover, the economy may also be moving onto a flatter portion of the Phillips curve, implying it will take a larger upward movement in labor market slack to achieve further downward movements in the inflation rate. See Ball, Leigh, and Mishra (2022), Harding, Lindé, and Trabandt (2023), Benigno and Eggertsson (2023), Crust, Lansing, and Petrosky-Nadeau (2023), and Furman (2024).\n\n12. Inflation expectations in advance of the Volcker disinflation were unanchored, moving up nearly one to one with actual inflation. This tight connection meant inflation was self-reinforcing, hence there was no end in sight. See Daly (2022) for discussion.\n\n13. As noted earlier, longer-run inflation expectations are well-anchored.\n\nAlmuzara, Martin, Babur Kocaoglu, and Argia Sbordone. 2023. “Where Is Inflation Persistence Coming From?” Liberty Street Economics, Federal Reserve Bank of New York, July 6.\n\nBall, Laurence, Daniel Leigh, and Prachi Mishra. 2022. “Understanding U.S. Inflation During the COVID Era.” Brookings Papers on Economic Activity (Fall), pp. 1–54.\n\nBengali, Leila, and Zoë Arnaut. 2024. “How Quickly Do Prices Respond to Monetary Policy?” FRBSF Economic Letter 2024-10 (April 8).\n\nBenigno, Pierpaolo, and Gauti B. Eggertsson. 2023. “It’s Baaack: The Surge in Inflation in the 2020s and the Return of the Non-Linear Phillips Curve.” NBER Working Paper 31197, April.\n\nBernanke, Ben S., and Olivier Blanchard. 2023. “What Caused the U.S. Pandemic-Era Inflation?” Petersen Institute for International Economics Working Paper 23-4, June.\n\nBernanke, Ben S., and Olivier J. Blanchard. 2024. “An Analysis of Pandemic-Era Inflation in 11 Economies.” NBER Working Paper 32532, May.\n\nBoard of Governors of the Federal Reserve System. 2020. “Review of Monetary Policy Strategy, Tools, and Communications: 2020 Statement on Longer-Run Goals and Monetary Policy Strategy.” Adopted effective January 24, 2012; as amended effective August 27, 2020.\n\nBok, Brandyn, Nicolas Petrosky-Nadeau, Robert G. Valletta, and Mary Yilma. 2022. “Finding a Soft Landing along the Beveridge Curve.” FRBSF Economic Letter 2022-24 (August 29).\n\nBundick, Brent, and A. Lee Smith. 2024. “Despite High Inflation, Longer-Term Inflation Expectations Remain Well Anchored.” Federal Reserve Bank of Kansas City Economic Bulletin (May 31).\n\nCrust, Erin E., Kevin J. Lansing, and Nicolas Petrosky-Nadeau. 2023. “Reducing Inflation along a Nonlinear Phillips Curve.” FRBSF Economic Letter 2023-17 (July 10).\n\nDaly, Mary C. 2022. “This Time is Different…Because We Are.” FRBSF Economic Letter 2022-05 (February 28).\n\nDupor, Bill. 2023. “Examining Long and Variable Lags in Monetary Policy.” Federal Reserve Bank of St. Louis Regional Economist (May 24).\n\nFigura, Andrew, and Chris Waller. 2022. “What Does the Beveridge Curve Tell Us About the Likelihood of a Soft Landing?” Federal Reserve Board of Governors FEDS Notes, July 29.\n\nFurman, Jason. 2024. “The Fed Can Take Its Time Taming Inflation.” Commentary, Wall Street Journal, June 16.\n\nGuerrieri, Veronica, Michala Marcussen, Lucrezia Reichlin, and Silvana Tenreyro. 2023. Geneva 26: The Art and Science of Patience: Relative Prices and Inflation. London: CEPR Press\n\nHarding, Martín, Jesper Lindé, and Mathias Trabandt. 2023. “Understanding Post-COVID Inflation Dynamics.” Journal of Monetary Economics 140, pp. S101–S118.\n\nLansing, Kevin J. 2022. “Untangling Persistent versus Transitory Shocks to Inflation.” FRBSF Economic Letter 2022-13 (May 23).\n\nPowell, Jerome. 2024. “June 11-12, 2024 FOMC Meeting Press Conference.” June 12.\n\nShapiro, Adam Hale. 2024. “Decomposing Supply and Demand Driven Inflation.” Forthcoming in Journal of Money, Credit, and Banking, available as Federal Reserve Bank of San Francisco Working Paper 2022-18.\n\nStock, James H. and Mark W. Watson. 2007. “Why Has Inflation Become Harder to Forecast?” Journal of Money, Credit, and Banking 39, pp. 3–34."
    },
    {
        "date": "October 15, 2024",
        "speaker": "Mary C. Daly",
        "title": "Landing Softly Is Just the Beginning",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2024/10/landing-softly-is-just-the-beginning",
        "location": "New York University Stern School of Business\nNew York City, NY",
        "content": "Watch the video\n\nRemarks as prepared for delivery.\n\nGood morning.\n\nIt’s great to be in New York again and to have the opportunity to speak with you about the economy and monetary policy.  I very much appreciate the invitation, and I look forward to a lively discussion.\n\nNow, instead of starting with monetary policy, I’m going to begin with a story.\n\nLast week, I was walking in my neighborhood.  A young father, with a stroller, a toddler, and a dog called out to me.  He had a question.  “President Daly, are you declaring victory?”\n\nI immediately said no. The Federal Open Market Committee (FOMC) won’t be satisfied until inflation is at our 2 percent goal.\n\nBut as it turns out, that wasn’t what he meant.\n\nWhat he wanted to know was that we wouldn’t stop there.  He wanted low inflation, a healthy labor market, and a durable expansion.  He wanted a chance to catch up and then advance.  A chance to recoup what high inflation took from him. And an opportunity to build his career, family, and community.  An opportunity to be better off.\n\nAs a policymaker, that has always been my objective—to deliver the foundations for that type of economy.  And with inflation easing and the economy back on a sustainable track, that objective can be our focus.\n\nToday, I will discuss the progress we’ve made in bringing inflation down and the importance of looking beyond a “soft landing.”  Aspiring to a durable expansion with sustained price stability.\n\nBefore I go on, let me remind you that the views I express are my own and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nLet me start with where we are right now. The economy is clearly in a better place. Inflation has fallen substantially, and the labor market has returned to a more sustainable path. And the risks to our goals are now balanced. This is significant improvement from just two years ago.\n\nThis figure makes the point (Figure 1). Since March of 2022, when the FOMC began raising interest rates, inflation has declined from over 7 percent at its peak to just over 2 percent in the most recent readings. Inflation expectations—what people believe about the future—have come down as well, confirming that households, businesses, and markets see the progress and believe the disinflationary process will continue.1\n\nAt the same time, the labor market has cooled. Most labor market indicators are now at or near their pre-pandemic values, and the unemployment rate is hovering around a level judged to be sustainable over the longer run.2 All this means that the labor market has largely normalized and is no longer a major source of inflation pressures.3\n\nFigure 1: Inflation and unemployment since January 2021\n\nOf course, as conditions improve, policy needs to adjust.\n\nRemember, during the fight to bring inflation down, the FOMC raised rates aggressively and kept monetary policy tight, historically so.4 And then each month that inflation and inflation expectations fell, policy became tighter in real terms.\n\nSo, the FOMC needed to recalibrate, and did so at the September meeting. I see this recalibration as “right-sizing,” recognizing the progress we’ve made and loosening the policy reins a bit, but not letting go. Even with this adjustment, policy remains restrictive, exerting additional downward pressure on inflation to ensure it reaches 2 percent.\n\nMaking these adjustments to match the economy we have is crucial. It prevents the mistake of over-tightening and ensures we are supporting both of our goals.\n\nContinued progress is not guaranteed. We must stay vigilant and be intentional, continually assessing the economy and balancing both of our mandated objectives: fully delivering on 2 percent inflation while ensuring that the labor market remains in line with full employment.\n\nThat is a soft landing.\n\nBut as the dad in my neighborhood reminded us, this is only part of what people need. What households, businesses, and communities really want is a durable economy, with sustained growth, a good labor market, and low inflation.\n\nHigh inflation chipped away at real incomes and purchasing power, intensifying the challenges of overcoming pandemic disruptions.5 Everyone felt it. But the burden fell particularly hard on low- and moderate-income families, who spend a disproportionate share of their resources on shelter, food, and fuel, where price increases have been especially large.6\n\nBusinesses have also struggled, especially small- and medium-sized firms that have been saddled with back-to back challenges of pandemic closures, supply bottlenecks, labor shortages, and high inflation.7\n\nA durable and sustained expansion allows both families and businesses to recoup their losses and rebuild incomes and wealth that raise their economic well-being.8\n\nAnd all of this helps communities, which depend on households and businesses to thrive.\n\nSo, is a durable expansion possible?\n\nHistory says yes.\n\nAgain, the data tell the story (Figure 2). Compared to recent history, the current expansion is still relatively young.\n\nFigure 2: Length of expansions\n\nI’ve had the benefit of working at the Federal Reserve during the two longest expansions on record—the 1990s and the pre-pandemic period. During both, remarkable things occurred. Businesses thrived, workers got jobs, and gains in household earnings, income, and wealth were widely shared.9\n\nThe expansion just prior to the pandemic was especially impressive: nearly 11 years, 10 years and 8 months to be precise, the longest on record. And I saw firsthand what the data tell us—sustainable growth with low inflation delivers opportunities.10\n\nRobust labor markets brought a broader group of workers into jobs.11 More and more Americans entered or reentered the labor force, wages and incomes rose, and inequality fell.12 Even wealth gains were widely shared, with low net-worth families generally seeing the largest growth in their holdings.13 All of this meant better conditions for households and businesses across the country.\n\nWe’ve already seen some of the same patterns play out in our current expansion. Labor force participation for prime-age workers has reached new highs.14 Earnings gaps between high- and low-wage workers have closed somewhat.15 And after rising initially during the pandemic, household income inequality has fallen back down more recently.16\n\nThe bottom line: sustained expansion helps all Americans.\n\nIn the coming months and years, there will almost certainly be economic bumps, disturbances, and scares. And the Federal Reserve cannot fully prevent shocks from having an impact. But barring such events, and with the right monetary policy mix, we can help create the conditions for enduring growth.\n\nThe most important trait in a central banker is the ability to look ahead. To keep an eye on today and an eye on tomorrow.\n\nThe work to achieve a soft landing is not fully done. And we are resolute to finish that job.\n\nBut that cannot be all we’re after.\n\nUltimately, we must strive for a world where people aren’t worried about inflation or the economy. A world where people have time to catch up, and then to get ahead.\n\nThat, as I told the young father, is my version of victory. And that’s when I will consider the job truly done.\n\n1. Bundick and Smith (2024). The most recent data also show muted inflation expectations for the near term and longer term; see, for example, the Cleveland Fed’s inflation expectations data page (https://www.clevelandfed.org/indicators-and-data/inflation-expectations).\n\n2. See the FOMC’s September 2024 Summary of Economic Projections (SEP) (Board of Governors 2024). The September unemployment rate of 4.1 percent was a touch below the SEP median estimate of the natural unemployment rate of 4.2 percent.\n\n3. Lansing and Petrosky-Nadeau (2024; update pending for late October). See also Powell (2024).\n\n4. The recent federal funds rate peak maintained from July 2023 through mid-September 2024 was at the highest level in over 20 years, since early 2001.\n\n5. Guerreiro et al. (2024), Stantcheva (2024).\n\n6. Klick and Stockburger (2024).\n\n7. See Chamber of Commerce (2023) and Federal Reserve Banks (2024).\n\n8. Real wages and incomes have been rising, but most households are yet to fully make up the earlier losses. See Guzman and Kollar (2024) and usual weekly earnings from the Bureau of Labor Statistics (BLS) (https://www.bls.gov/cps/cpswktabs.htm).\n\n9. For the details of the 1990s expansion, see various chapters in Krueger and Solow (2001).\n\n10. See Daly (2020) for details and a broader discussion in the context of long-term inequality trends and the role of the Federal Reserve.\n\n11. Aaronson et al. (2019).\n\n12. Aaronson et al. (2019), Robertson (2019), Guzman and Kollar (2024).\n\n13.Bhutta et al. (2020).\n\n14. Prabhakar and Valletta (2024).\n\n15. Autor, Dube, and McGrew (2023). Updated numbers from the BLS Usual Weekly Earnings series confirm that earnings gaps have generally remained low during the current expansion.\n\n16. Guzman and Kollar (2024).\n\nAaronson, Stephanie, Mary C. Daly, William Wascher, and David W. Wilcox. 2019. “Okun Revisited: Who Benefits Most from a Strong Economy?” Brookings Papers on Economic Activity, Spring, pp. 333-404.\n\nAutor, David, Arindrajit Dube, and Annie McGrew. 2023. “The Unexpected Compression: Competition at Work in the Low Wage Labor Market.” NBER Working Paper 31010, March.\n\nBhutta, Neil, Jesse Bricker, Andrew C. Chang, Lisa J. Dettling, Sarena Goodman, Joanne W. Hsu, Kevin B. Moore, Sarah Reber, Alice Henriques Volz, and Richard A. Windle. 2020. “Changes in U.S. Family Finances from 2016 to 2019: Evidence from the Survey of Consumer Finances.” Federal Reserve Bulletin 106(5), September.\n\nBundick, Brent, and A. Lee Smith. 2024. “Despite High Inflation, Longer-Term Inflation Expectations Remain Well Anchored.” Federal Reserve Bank of Kansas City Economic Bulletin (May 31).\n\nBoard of Governors of the Federal Reserve System. 2024. “Summary of Economic Projections.” September 18.\n\nChamber of Commerce of the United States of America. 2023. “Small Business Index Reaches Post-Pandemic High as Business Owners See Improving Economy.” Report, September 20.\n\nDaly, Mary C. 2020. “Is the Federal Reserve Contributing to Economic inequality?” FRBSF Economic Letter 2020-32 (October 19).\n\nFederal Reserve Banks. 2024. “2024 Report on Employer Firms: Findings from the 2023 Small Business Credit Survey.” Report, March 7.\n\nGuerreiro, Joao, Jonathon Hazell, Chen Lian, and Christina Patterson. 2024. “Why Do Workers Dislike Inflation? Wage Erosion and Conflict Costs.” NBER Working Paper 32956 (revised October 2024).\n\nGuzman, Gloria and Melissa Kollar. 2024. “Income in the United States: 2023.” U.S. Census Bureau Report P60-282, September 10.\n\nKlick, Joshua and Anya Stockburger. 2024. “Examining U.S. Inflation across Households Grouped by Equivalized Income.” Monthly Labor Review, U.S. Bureau of Labor Statistics, July.\n\nKrueger, Alan B., and Robert M. Solow, eds. 2001. The Roaring Nineties: Can Full Employment Be Sustained? New York: The Russell Sage Foundation and the Century Foundation Press.\n\nLansing, Kevin and Nicolas Petrosky-Nadeau. 2024. “Staying on Course: Reducing Inflation along a Nonlinear Phillips Curve.” SF Fed Blog, February 21.\n\nPowell, Jerome. 2024. “Review and Outlook.” Speech presented at the Federal Reserve Bank of Kansas City Economic Symposium, Jackson Hole, WY, August 23.\n\nPrabhakar, Deepika Baskar and Robert G. Valletta. 2024. “Why Is Prime-Age Labor Force Participation So High?” FRBSF Economic Letter 2024-03 (February 5).\n\nRobertson, John. 2019. “Faster Wage Growth for the Lowest-Paid Workers.” FRB Atlanta Macroblog, December 16.\n\nStantcheva, Stefanie. 2024. “Why Do We Dislike Inflation?” Brookings Papers on Economic Activity, Spring."
    }
]