[
    {
        "speaker": "Mary C. Daly",
        "date": "November 17, 2023",
        "title": "What the Moment Demands",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2023/11/what-the-moment-demands",
        "content": "Remarks as prepared for delivery.\n\nIntroduction\n\nBernanke noted, that when central bankers know about where the economy is headed or face imminent risks, they should adjust policy decisively and aggressively—what he called the “cold turkey” approach. He then noted, that in almost every other instance, more caution is warranted. When central banks are unsure about how the economy will evolve; when they are unsure of the impact their policies will have; or when they are uncertain about how the fundamental benchmarks in the economy are changing, the optimal strategy is to look before leaping—to take a “gradualist” approach to policy.\n\nI reference this speech and its lessons to remind us that the economy has always been dynamic. Change is inevitable, and uncertainty is a fact of life.\n\nBut monetary policy can adjust. Going quickly when conditions demand and more slowly when the road is less clear. Our tools, strategies, and actions can always meet the moment. The choice, of course, is ours.\n\nNow before I go much further, I would like to remind you that the views I express today are my own, and do not necessarily reflect those of my colleagues or anyone else within the Federal Reserve System.\n\nA World in Flux\n\nSo, what do we face? As many at this conference have noted, we are in a period when the risks seem high and the waters, murky.\n\nCentral banks also face these challenges, as well as a policy landscape that has shifted significantly in the past four years.\n\nPolicy for the Moment\n\nThat is a lot of change in a short period. So it is somewhat surprising that Ben Bernanke’s remarks have been so durable.\n\nBut remember, his key point was that monetary policy is flexible, and it can adjust as conditions change. And that is an important lesson for today.\n\nBut most times we face are not so clear. And a different type of boldness is required: the boldness to wait.\n\nIn this moment, we are grappling with all of these situations. At the Federal Reserve, we are not certain whether inflation is on track to return to 2 percent.  We are unsure about the length of policy lags and whether they are behind us or still to be fully realized. And we are uncertain about whether the dynamics we observe today are cyclical remnants of the post-pandemic recovery or indicators of structural shifts and a new normal for the national and global economy.\n\nThe truth is none of these are knowable right now. And the perils of deciding too quickly when we are not sure are real. Declaring certainty without knowing is not just a missed forecast. It’s a policy mistake. And it has the potential to leave a lasting imprint on the economy and negatively affect those we serve.\n\nCall to Action\n\nSo here is the main message of my remarks.\n\nUncertainty is a fact of life, but it does not leave us rudderless. We have the tools and the experience to navigate whatever comes our way.\n\nOur challenge will be what it has always been. To respond rapidly when the situation requires, and to resist the pressure to act quickly when patience is needed. To have the will to make these choices, that is the policymakers’ job.\n\nAnd we need to be collectively up to the task.\n\nFootnotes\n\nReferences\n\nBernanke, Ben S. 2022. “Commentary: Nobel Winner Bernanke: Why the Fed Didn’t Act Faster to Rein In Inflation.” Barron’s, October 22.\n\nBrainard, William C. 1967. “Uncertainty and the Effectiveness of Policy.” American Economic Review: Papers and Proceedings 57(2), pp. 411–425.\n\nGoodfriend, Marvin, and Robert G. King. 2005. “The Incredible Volcker Disinflation.” Journal of Monetary Economics 52(5), pp. 981–1015.\n\nGreenspan, Alan. 2004. “Risk and Uncertainty in Monetary Policy.” American Economic Review 94(2), pp. 33-40.\n\nMericle, David. 2023. “US Daily: Raising Our Equilibrium Funds Rate Forecast: A Q&A on Fed Policy, Financial Conditions, and the Neutral Rate.” Goldman Sachs, November 8.\n\nMertens, Thomas M., and John C. Williams. 2019. “Monetary Policy Frameworks and the Effective Lower Bound on Interest Rates.” AEA Papers and Proceedings 109(May), pp. 427–432.\n\nOrphanides, Athanasios, and John C. Williams. 2002. “Robust Monetary Policy Rules with Unknown Natural Rates.” Brookings Papers on Economic Activity 2002:2, eds. William C. Brainard, George L. Perry,  pp. 63–145.\n\nOrphanides, Athanasios, and John C. Williams. 2006. “Monetary Policy with Imperfect Knowledge.” Journal of the European Economic Association 4(2/3), pp. 366–375.\n\nReifschneider, David, and Peter Tulip. 2019. “Gauging the Uncertainty of the Economic Outlook Using Historical Forecasting Errors: The Federal Reserve’s Approach.” International Journal of Forecasting 35(4), pp. 1,564–1,582.\n\nSack, Brian, and Volcker Wieland. 2000. “Interest-Rate Smoothing and Optimal Monetary Policy: A Review of Recent Empirical Evidence.” Journal of Economics and Business 52(1-2), pp. 205–228.\n\nSilber, William L. 2012. Volcker: The Triumph of Persistence. New York: Bloomsbury Press.\n\nWieland, Volker. 2006. “Monetary Policy and Uncertainty about the Natural Unemployment Rate: Brainard-Style Conservatism versus Experimental Activism.” B.E. Journal of Macroeconomics 6(1, March), pp. 1–34."
    },
    {
        "speaker": "Mary C. Daly",
        "date": "October 05, 2023",
        "title": "Monetary Policy: Progress Is Not Victory",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2023/10/monetary-policy-progress-is-not-victory",
        "content": "Remarks as prepared for delivery.\n\nGood afternoon. It’s terrific to be here and be speaking once again to the Economic Club of New York. So, thank you very much for the invitation, and I look forward to a great discussion.\n\nBefore we get started, I would like to take a few minutes to describe how I see the current economic environment and the uncertainties and tradeoffs we face as we calibrate policy. The key takeaway is that the moment calls for optionality. We must keep our minds open so that we can respond to conditions as they evolve. Vigilance and agility are paramount to finishing the job—the job being, of course, to restore price stability as gently as we can.\n\nThe good news is—at this point—we have time to get it right. The economy and policy are in a much better place. Growth and inflation are gradually slowing and the risks to the outlook are largely balanced. Monetary policy is restrictive and financial conditions are tight. So, we don’t have to rush to any decisions.\n\nBut progress isn’t victory. And we must remain resolute to finish the job. A gradual return to 2 percent inflation is in our sights, but it is not yet in our grasp. That is the final mile.\n\nBut before I go further, let me say that the views I express today are my own and do not necessarily reflect those of my colleagues or anyone else within the Federal Reserve System.\n\nProgress to Date\n\nI mentioned that the economy and policy are in a better place. So, let me begin by taking stock of where we have been and how far we have come.\n\nThis is unequivocally good news. But to ensure that we fully achieve the outcomes we want—sustainable price stability and a healthy and balanced labor market—we need to finish the job.\n\nSo, what will this require?\n\nA Balanced Approach\n\nVigilance and agility.\n\nLet’s start with vigilance. We need to be vigilant in assessing the odds that the good data we’ve been seeing is a new trend, rather than just a temporary relief that will stall out too early, leaving us short of our goals. Either is possible.\n\nI’ve discussed the recent positive data and the progress we’ve made. But why might these positive developments plateau? Put simply, the economy still has considerable momentum and a ways to go to come back into balance.\n\nWhat does this mean for policy? Well, this is where agility comes in. We need to be positioned and prepared for however the economy evolves. We need to have options.\n\nLikewise, if financial conditions, which have tightened considerably in the past 90 days, remain tight, the need for us to take further action is diminished.\n\nIn contrast, if the deceleration of growth and inflation stalls, activity begins to reaccelerate, or financial conditions loosen too much, we can react to those data and raise rates further until we are confident that monetary policy is sufficiently restrictive to complete the job.\n\nIn other words, rather than a prejudged path of what policy will be, we need an open mind and optionality.\n\nThe Final Mile\n\nWhen I travel around my District and across the nation, I see the progress we’ve made in the past year. And that is worth acknowledging.\n\nBut as I said at the start, progress alone is not victory. And it will take vigilance and agility to complete the final mile.\n\nThank you.\n\nFootnotes\n\nReferences\n\n"
    },
    {
        "speaker": "Mary C. Daly",
        "date": "May 12, 2023",
        "title": "The Choice to See",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2023/05/the-choice-to-see",
        "content": "Remarks as prepared for delivery.\n\nThank you, Dean Goldman, for your kind introduction. It is truly my honor to be here.\n\nFirst things first. I would like all the graduates—and only the graduates—to give yourselves a big round of applause. You have earned this day. And it’s important that you take the time to recognize it.\n\nI also want to acknowledge the family, friends, faculty, and everyone else who, in ways big and small, helped make this day possible. Thank you.\n\nThis day is especially meaningful to me because I also graduated from a public policy school: The Maxwell School at Syracuse University. While the colors of our gowns are different, and a few decades separate my graduating class from yours, we are bound by a commitment to mission-minded work and public service.\n\nOf course, when people hear “public service,” they think either of the president of the United States or the DMV. But we know the label is bigger than that.\n\nIn fact, it’s not a label at all. It’s a choice.\n\nI first learned about this choice decades ago in Ballwin, Missouri. A high school guidance counselor made a phone call. She asked her friend, Betsy, to meet with a former student: a young teenager who had done well in school, read a lot, loved to learn. But the family finances, and the family itself, had fallen on hard times. And the teenager, needing to help out, had dropped out of school. She was working a bunch of different jobs—driving a donut truck, stocking shelves at Target, mowing lawns—whatever she could find. And her goal was to one day get a job as a bus driver so she could have a stable income and good benefits.\n\nBetsy agreed to meet her. And right away she could see that the young woman had a plan. But Betsy knew that, for the plan to work, this young woman needed a GED. So, she suggested it, and the girl took her advice. Then, Betsy told her she would have even more opportunities if she went to college, at least for a little while. The young woman applied and she got in. But she couldn’t afford the tuition. So, Betsy wrote a check—they still had those then—to the bursar at the University of Missouri—St. Louis. And at that moment, everything changed. A semester of college turned into a BA from the University of Missouri—Kansas City, and eventually into a PhD from Syracuse University in economics and public policy.\n\nAnd that path led me here. Yes, that young woman was me. I went from a teenager hoping to be a bus driver to president and CEO of the Federal Reserve Bank of San Francisco. And the reason was Betsy.\n\nBetsy wasn’t a public servant in the traditional sense. And she certainly didn’t see herself that way. But that’s exactly what she was. That’s exactly who she was. And it was not because of a job or a title. It was her lens on the world.\n\nBetsy could see beyond what was right in front of her. In front of her was a teenaged dropout struggling to make ends meet. Betsy saw a young woman full of promise who had simply fallen on hard times.\n\nAnd her seeing changed my life. It is the reason I am here today.\n\nThat is service.\n\nBut seeing a person right in front of you is one thing. Seeing millions whose names and faces you will never know is quite another. Every step you take up the career ladder puts you farther away from the people you serve. And that distance makes it easy to lose sight of what really matters.\n\nIt took a charged moment to bring this point home for me. And it was the most meaningful moment in my thirty-plus year career. It came in 2009, in the wake of the Global Financial Crisis. I was part of the San Francisco Fed Research team and we were briefing the Bank’s then-president Janet Yellen—Treasury Secretary now, of course.\n\nColleagues were describing the ongoing challenges in the labor market, which included near double-digit unemployment, lack of job growth, and a dismal forecast for recovery.\n\nJanet asked a simple question. What would the impact be? The answer was immediate, almost reflexive—the labor market will eventually come back.\n\nBut eventually was beside the point, and Janet instinctively reacted. She struck the table with her fist and said, “These are people!” Except there was a bleep before “people.” In the Midwest, we would say “friggin.” But let’s just say, Janet Yellen is not from the Midwest.\n\nBoth the expletive and the fist pound were startling. And for a moment we all fell silent. Janet had just laid bare the truth about our work. It was not simply theoretical. Behind our data, our models, our forecasts lived people—individuals who had lost jobs, homes, sometimes hope. And we had missed it.\n\nThe moment passed and we returned to the briefing. But I couldn’t stop thinking about it. And I have never forgotten it.\n\nAs a Reserve Bank president, I have tens of millions of constituents. And it’s not enough to look at the data and think I know them. Real knowing comes from seeing the who behind the statistics. And how our policy decisions affect their everyday lives.\n\nThat’s what Janet Yellen’s pound of the fist really meant.\n\nIt was a call for us to see.\n\nNow, this practice of seeing, done day after day, changes not just what we see, but also what we do.\n\nA vivid example of this occurred early in my research career. We were studying the impact of environmental programs. One of the study sites was a village that had a tree planting program to prevent soil erosion and offer shade. And we had gone to check on it.\n\nWhen we arrived at the village, the results of the program were painfully clear: every single tree was dead. A sea of perfectly planted, completely lifeless sticks in the ground.\n\nThe program workers were devastated. But it was obvious what had happened. The trees hadn’t gotten enough water, and they died.\n\nSo, we went to speak to the villagers. We learned that it was a two-mile walk to the well and back—a trip they already made multiple times a day to get water for cooking, drinking, and bathing. When we heard that, we understood. Of course the trees had died. We had given hard-to-care-for trees to people with limited access to water.\n\nIt was a tragic but classic policy miss: providing a well-intentioned solution without ever speaking to the recipients and seeing what they needed.\n\nAnd this is why seeing is so important. When we don’t see things clearly, we don’t do things well, no matter how good our intentions.\n\nWe end up with a sea of dead sticks.\n\nI share these three stories with you because they capture a powerful truth. When we see things clearly, we do things differently.\n\nWe develop programs that give people what they actually need.\n\nWe acknowledge the real-life struggles that numbers don’t show.\n\nWe write the check for a struggling teenager that changes the course of her life.\n\nSo, as you go out into the world, remember this: Public service is not a job. It’s a choice—a choice to see people clearly and to act on what you see.\n\nAnd if you make this choice, no matter where your career takes you—a courtroom, a classroom, a boardroom, or the Situation Room—you will be a public servant.\n\nThat is my call to you.\n\nCongratulations, Class of 2023. And welcome to the fold.\n\nThank you."
    },
    {
        "speaker": "Mary C. Daly",
        "date": "April 12, 2023",
        "title": "Calibrating Policy in an Uncertain Time",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2023/04/calibrating-policy-in-an-uncertain-time",
        "content": "Remarks as prepared for delivery.\n\nGood morning. It’s great to be here in Utah. I am especially delighted to be with all of you at the Salt Lake Chamber, this time live and in person. So, thank you very much for the invitation, and I look forward to a great discussion.\n\nTop of mind for many of you are recent stresses in the banking system and what they mean for businesses, consumers, and the broader economy.\n\nFinally, as many of you know, the Federal Reserve Board, under the direction of Vice Chair for Supervision Michael Barr, is currently conducting a thorough review of the supervision and regulation of Silicon Valley Bank before its failure. This review will be completed by May 1, at which time the Board will share the results publicly.\n\nWhile the recent banking stresses have received a lot of attention, they are only part of the economic picture right now. In the remainder of my time today, I will discuss the full slate of factors the Federal Open Market Committee (FOMC) must consider as we work to assess the economy and calibrate monetary policy in this uncertain time.\n\nBut before I go on, let me say that the remarks I make today are my own and do not necessarily reflect the views of anyone else within the Federal Reserve System.\n\nOngoing Economic Strength and High Inflation\n\nBy almost any measure, the U.S. economy remains strong. GDP growth, consumer spending, and the labor market all continue to outperform expectations. Moreover, these indicators are expanding at rates well above levels consistent with returning inflation to the FOMC’s longer-run goal of 2 percent on average over time.\n\nWe see this strength most clearly in the labor market. The U.S. economy has added close to 350,000 jobs per month over the first three months of this year. This far exceeds the 90,000 jobs needed each month to keep up with the growth of the labor force. This has kept unemployment historically low and job vacancies unusually high, especially for firms in rapidly growing sectors including travel, leisure, and hospitality, among others.\n\nMy colleagues and I are deeply aware of the toll that high inflation takes on the economy and the lives and livelihoods of all Americans, especially those least able to bear it. And we remain resolute and committed to bringing inflation down to our 2 percent goal. It is essential for both sides of our mandate, and we have the tools and the resolve to get the job done.\n\nPolicy Decisions under Uncertainty\n\nAnd that brings me to policy and what lies ahead in terms of our decisions. We have taken aggressive action over the past year, moving the federal funds rate from near zero to between 4.75 and 5 percent as of our March meeting. These actions have been warranted and consistent with our commitment to restore price stability.\n\nWhile the full impact of this policy tightening is still making its way through the system, the strength of the economy and the elevated readings on inflation suggest that there is more work to do.\n\nHow much more depends on several factors, all with considerable uncertainty attached to their evolution.\n\nFor one, there is the banking stress and the impact that it could have on credit conditions. History tells us that as banks evaluate the changing economic outlook and manage their liquidity and balance sheets, they are likely to tighten credit availability.\n\nHow much credit tightening will ultimately occur is not yet known. What we do know is that tighter credit conditions translate into less spending and investment by households and businesses, resulting in a slower pace of economic growth. So we will need to monitor this impact carefully as we determine our own policy path.\n\nFinally, there is the impact of our own monetary policy actions. The FOMC has increased the policy rates considerably over the past year, and it will likely take some time for those increases to take their full effect. But how much more time and how much additional slowing is coming is unclear. So like the other factors I have mentioned, we will need to carefully monitor the situation as we assess what it means for policy.\n\nThe Prudence of Data Dependence\n\nIn all actions, the FOMC is guided by a commitment to our mandated goals of full employment and price stability. When we are off either of our goals, Americans bear the cost, and we have an urgency to restore balance. But that urgency must be coupled with an awareness of the uncertainty we are facing, and the risks it poses to the economy.\n\nLooking ahead, there are good reasons to think that policy may have to tighten more to bring inflation down. But there are also good reasons to think that the economy may continue to slow, even without additional policy adjustments.\n\nSo, we will need to make decisions calibrated by data. Not just last week’s data or last month’s data, but all the data. Looking back and looking ahead as we navigate the uncertainty that surrounds us. This is what prudent policymaking requires, and what restoring price stability and achieving both of our mandates demands.\n\nThank you.\n\nFootnotes\n\nReferences"
    },
    {
        "speaker": "Mary C. Daly",
        "date": "March 04, 2023",
        "title": "Forward-Looking Policy in a Real-Time World",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2023/03/forward-looking-policy-in-a-real-time-world",
        "content": "Remarks as prepared for delivery.\n\nThe most frequent question I am asked these days is, “What will the Fed do next?”\n\nI understand. People are worried. Inflation is high and the Federal Open Market Committee (FOMC) has taken aggressive policy action to bring it down. The responses range from fearing these actions will tip the economy into a recession to fearing they won’t be enough to get the job done.\n\nFor most, this adds up to a lot of uncertainty. And the impulse to look for answers in the immediate. The next meeting. The next data release. The next market update. It doesn’t help that we face a round-the-clock ticker tape of economic and financial news.\n\nBut achieving our mandated goals takes time and a broader view. As policymakers, we have to respond to an economy that is evolving in real time and prepare for what the economy will look like in the future.\n\nSo today, I am going to do just that. I will pull back the lens from the immediate and talk about what the inflation landscape looked like before the pandemic, what it looks like now, and what both could mean for the future.\n\nBefore I get started, let me give the usual disclaimer that the views I express today are my own and do not necessarily reflect those of my colleagues or anyone else within the Federal Reserve system.\n\nThe World We Had\n\nTo understand how future inflation could evolve, we must first remember where we were before the pandemic. So, let me start there.\n\nBefore the pandemic and the current episode of high inflation, the world was starkly different. The central and decade-long challenge for the Federal Reserve and most other central banks was trying to bring inflation up to target, rather than pushing it down.\n\nThis environment ended up offering some advantages. The economy was able to run consistently above estimates of potential growth and unemployment was able to fall to near-historic levels without spurring inflation.\n\nThis was the seemingly unchangeable topography of the economy before the pandemic.\n\nAnd then of course, everything changed.\n\nThe Pandemic Shock\n\nWe all know the story. When COVID-19 hit, the economy faltered. The Fed cut interest rates, purchased long-term assets, and opened lending facilities, all to help bridge the economy through the very worst. U.S. fiscal agents took equally aggressive action, infusing about $5 trillion in federal spending into the economy.\n\nAnd this is what we are seeing (Figure 2). The economy has been gradually slowing and inflation has followed. Since June of 2022, overall inflation has been easing, falling from its highs of around 7 percent to its current reading of 5.4 percent in January of this year.\n\nThis is good news, a sign that policy is doing its job and—along with improvements in supply—working to reduce the imbalances that have pushed inflation so high. But the work is far from done.\n\nOverall inflation remains well above target and contributions from each of the components of inflation—goods, housing, and other services—remain well above their historical trend (Figure 2). Moreover, the incoming data have been bumpy. The recent PCE reading is a good example. After months of decline, headline and core inflation both ticked up in January on a 12-month basis, and the monthly inflation rate rose at its fastest pace in seven months. This suggests that the disinflation momentum we need is far from certain.\n\nPutting all of this together, it’s clear there is more work to do. In order to put this episode of high inflation behind us, further policy tightening, maintained for a longer time, will likely be necessary. Restoring price stability is our mandate and it is what the American people expect. So, the FOMC remains resolute in achieving this goal.\n\nAs we work toward that end, we must also consider the world we are entering. What will the pressures on inflation be once the pandemic shock has fully worn off? Will we return to a world where the central bank struggles to get inflation up to target? Or has the pandemic left a more permanent imprint, such that the pressures on inflation now trend higher and we have to work to keep them at bay?\n\nThe answers aren’t yet clear. But the questions are imperative.\n\nAn Uncharted Path\n\nWe know what forces drove the pre-pandemic inflation trend. And we know what forces are driving the ongoing pandemic-induced inflation surge. What we don’t know is how they will evolve and interact after the pandemic is gone, or what this new confluence will mean for underlying inflation.\n\nIndeed, a number of forces have either grown in importance during the pandemic era or were set in motion by it. And I want to touch on four in particular that could counterbalance or even offset entirely the deflationary trend of the past.\n\nAny or all of these factors could influence the natural tilt of inflation and the monetary policy approach necessary to maintain price stability over the long term.\n\nThe hard part, of course, is knowing when and how each of these factors will evolve or what force they will have relative to the strong pull coming from population aging and slow productivity growth. If those pre-pandemic trends reemerge as the dominant structural forces, then our efforts to bring inflation down will be reinforced by natural features of the economy. But if the old dynamics are eclipsed by other, newer influences and the pressures on inflation start pushing upward instead of downward, then policy will likely need to do more.\n\nWe don’t know what the trend will be. But we do know that, while we continue to diffuse the ongoing inflation shock, we need to be working to gather data and research that illuminates the likely path forward. That’s prudent policymaking.\n\nThe Duality of Policymaking\n\nStill, when things are hard and you’re in the middle of it, it’s easy to get caught up in the here and now. So much so that we can forget to look forward, take stock, and imagine what the future could hold.\n\nBut policymaking requires it. The pandemic and its shockwaves will one day fully dissipate. And we must be ready.\n\nSo as I close today, I will return to the question I started with: What will the Fed do next?\n\nMy answer: We will work on the economy we have, and prepare for the economy to come. That’s what this moment demands.\n\nThank you.\n\nFootnotes\n\nReferences\n\nArmantier, Olivier, Argia Sbordone, Giorgio Topa, Wilbert Van der Klaauw, and John C. Williams. 2022. “A New Approach to Assess Inflation Expectations Anchoring Using Strategic Surveys.” Journal of Monetary Economics 129(S), pp. S82–S101.\n\nEggertsson, Gauti B., Neil R. Mehrotra, and Lawrence H. Summers. 2016. “Secular Stagnation in the Open Economy.” American Economic Review: Papers and Proceedings, 106(5), pp. 503–507.\n\nGuerrieri, Luca, Christopher Gust, and J. David López-Salido. 2010. “International Competition and Inflation: A New Keynesian Perspective.” American Economic Journal: Macroeconomics 2(4), pp. 247–280.\n\nHazell, Jonathan, Juan Herreño, Emi Nakamura, and Jón Steinsson. 2022. “The Slope of the Phillips Curve: Evidence from U.S. States.” Quarterly Journal of Economics 137, pp. 1,299–1,344.\n\nHills, Timothy S., Taisuke Nakata, and Sebastian Schmidt. 2019. “Effective Lower Bound Risk.” European Economic Review 120(103321).\n\nLansing, Kevin J. 2021. “Endogenous Forecast Switching Near the Zero Lower Bound.” Journal of Monetary Economics 117(1), pp. 153–169.\n\nMertens, Thomas M., and John C. Williams. 2019. “Monetary Policy Frameworks and the Effective Lower Bound on Interest Rates.” American Economic Review: Papers and Proceedings 109(May), pp. 427–432.\n\nSummers, Lawrence H. 2021. “Opinion: The Biden Stimulus Is Admirably Ambitious. But It Brings Some Big Risks, Too.” Washington Post, February 4."
    }
]