[
    {
        "speaker": "John C. Williams",
        "date": "November 18, 2011",
        "title": "Swimming Upstream: Monetary Policy Following the Financial Crisis",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2011/11/williams-monetary-policy-financial-crisis"
    },
    {
        "speaker": "John C. Williams",
        "date": "November 15, 2011",
        "title": "The Economic Outlook and Monetary Policy",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2011/11/williams-economic-outlook-monetary-policy-2011"
    },
    {
        "speaker": "John C. Williams",
        "date": "November 11, 2011",
        "title": "Monetary Policy in an Era of Crises",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2011/11/williams-monetary-policy-crisis"
    },
    {
        "speaker": "John C. Williams",
        "date": "September 23, 2011",
        "title": "Unconventional  Monetary Policy: Lessons from the Past Three Years[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2011/09/williams-unconventional-monetary-policy",
        "content": "\n\nThank you for the kind introduction and for giving me the opportunity to address this very distinguished group in the beautiful city of Zurich.  The Swiss National Bank’s annual research conference has established itself as one of the world’s most substantive forums for discussion of monetary policy issues.  The theme selected for this year’s conference, “Policy Challenges and Developments in Monetary Economics,” is particularly timely and relevant.  In the past three years, there has certainly been no shortage of policy challenges and developments in the field of monetary economics.\n\nBefore the financial crisis, most everything we knew about unconventional monetary policy came from studies of Japan’s Lost Decade and a few scattered episodes in the United States.  Now, as a result of the events of the past three years, we have numerous examples of unconventional monetary policy to study.  Tonight I’d like to review some of the lessons gleaned from these experiences.  I also want to highlight some of the key remaining questions regarding the implementation of such policies and their effectiveness as monetary stimulus.\n\nForward policy guidance\n\nLarge-scale asset purchases\n\nLet me turn now to large-scale asset purchases, or LSAPs, the main alternative to forward guidance in the unconventional monetary policy arena today.  LSAPs are central bank purchases of securities funded by an increase in reserves.  Their history is older than forward guidance.  It goes back at least to Operation Twist, the 1961 joint initiative of the Kennedy Administration and the Federal Reserve to purchase longer-term Treasury securities.  More recently, the Bank of Japan began its so-called quantitative easing policy in 2001.  It ultimately resulted in Bank purchases of almost 35 trillion yen of Japanese government bonds.  In March 2009, the Bank of England announced it would purchase 200 billion pounds of U.K. gilts.  And the Federal Reserve carried out three rounds of large-scale asset purchases during the Great Recession.  Two rounds of “QE1” took place in November 2008 and March 2009, during the financial crisis.  The third round followed the “QE2” announcement in November 2010.\n\nThe basic idea of the signaling channel is that, when the central bank conducts asset purchases, it is signaling its strong intention to add monetary stimulus by other means as well.  Such signaling may lower longer-term yields in two ways.  First, it could lower the expected future path of short-term rates.  Second, it could reduce the uncertainty around this path, which may reduce the interest rate risk associated with holding longer-term securities.\n\nThere has been a profusion of studies estimating the effects of LSAPs on asset prices.  Table 1 summarizes a number of these studies.  In order to facilitate comparison, the estimated effects in each analysis have been renormalized to correspond to the estimated effect on longer-term bond yields of a $600 billion LSAP operation.  That, of course, was the size of the Federal Reserve’s asset purchase program completed earlier this year.\n\nMoreover, there is also uncertainty regarding how the portfolio channel actually works.  In particular, to what extent is it the size or the composition of the central bank’s balance sheet that matters?  This question is no mere theoretical curiosity, but has very real practical relevance.  For example, it is critical for gauging the efficacy of a maturity extension program that lengthens the maturity of securities holding with no change in the quantity of holdings, such as the policy announced earlier this week by the FOMC.  This program contrasts with a policy that simply increases the holdings of Treasury securities, such as the Fed’s second asset purchase program initiated late last year.  The size-versus-composition question bears directly on the relative effectiveness of the two policy variants.  In addition, the question is relevant for comparing the effects of a policy of purchasing Treasury securities with one of buying mortgage-backed securities.\n\nFurther research\n\nThird, should unconventional policies be a regular part of our toolkit or should they be reserved only for extraordinary times?  That is, should forward guidance and LSAPs complement standard short-rate policies at all times or only at the zero lower bound?  These policies are still relatively unfamiliar to the public.  Consequently, their effects on the public’s inflation expectations, appetite for risk, and so forth are difficult to predict.  This adds an element of uncertainty and raises concern about unintended consequences.  In addition, LSAPs may create distortions to asset prices or financial market functioning.  These negative effects have received scant attention in the research literature and are not well understood.  Of course, these costs must be weighed against the value of asset purchases for macroeconomic stabilization.\n\nFinally, how do these policies change our thinking about the optimal rate of inflation?  In particular, if unconventional monetary policies can effectively circumvent the zero lower bound, then there is less of a need for an inflation cushion.  But, if these policies cannot in practice be used as substitutes for reducing the short-term rate, then there is greater need for an inflation cushion.\n\nThese questions offer a wealth of important topics for researchers to explore.  The lessons we learn from this research will be critically important when central bankers consider unconventional policies in the future.  On that note, let me end with a little forward guidance: I expect we will have an extended period of policy challenges, and that developments in monetary economics will be crucial to the future success of monetary policy.  Thank you very much.\n\n\n\n# # #\n\n\n\nEnd Notes\n\n\n\nReferences\n\nAdam, Klaus, and Roberto M. Billi. 2007. “Discretionary Monetary Policy and the Zero Lower Bound on Nominal Interest Rates.” Journal of Monetary Economics 54(3), pp. 728–752.\n\nBernanke, Ben, Vincent Reinhart, and Brian Sack. 2004. “Monetary Policy Alternatives at the Zero Bound: An Empirical Assessment.” Brookings Papers on Economic Activity 2004-2, pp. 1–78.\n\nGreenwood, Robin, and Dimitri Vayanos. 2008. “Bond Supply and Excess Bond Returns.” NBER Working Paper 13806. http://www.nber.org/papers/w13806\n\nHamilton, James, and Jing Cynthia Wu. 2011. “The Effectiveness of Alternative Monetary Policy Tools in a Zero Lower Bound Environment.” Journal of Money, Credit, and Banking, forthcoming.\n\nKrishnamurthy, Arvind, and Annette Vissing-Jorgensen. 2011. “The Effects of Quantitative Easing on Interest Rates.” Brookings Papers on Economic Activity, forthcoming.\n\nReifschneider, David, and John Roberts. 2006. “Expectations Formation and the Effectiveness of Strategies for Limiting the Consequences of the Zero Bound.” Journal of the Japanese and International Economies 20(3, September), pp. 314–337.\n\nRudebusch, Glenn, and John Williams. 2008. “Revealing the Secrets of the Temple: The Value of Publishing Central Bank Interest Rate Projections.” In Asset Prices and Monetary Policy, ed. J.Y. Campbell. Chicago: University of Chicago Press, pp. 247–284.\n\nSvensson, Lars E.O. 2001. “The Zero Bound in an Open Economy: A Foolproof Way of Escaping from a Liquidity Trap.” Monetary and Economic Studies 19(S-1, February), pp. 277–312.\n\nWilliams, John C. 2006. “Monetary Policy in a Low Inflation Economy with Learning.” In Monetary Policy in an Environment of Low Inflation, proceedings of the Bank of Korea International Conference. Seoul: Bank of Korea.\n\n"
    },
    {
        "speaker": "John C. Williams",
        "date": "September 23, 2011",
        "title": "Unconventional Monetary Policy: Lessons from the Past Three Years[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2011/09/williams-unconventional-monetary-policy"
    },
    {
        "speaker": "John C. Williams",
        "date": "September 09, 2011",
        "title": "Risk Management and Macroprudential Supervisory Policies",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2011/09/williams-risk-management-macroprudential-supervisory-policy"
    },
    {
        "speaker": "John C. Williams",
        "date": "September 07, 2011",
        "title": "The Outlook for the U.S. Economy and Role for Monetary Policy[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2011/09/williams-outlook-us-economy-monetary-policy-role"
    },
    {
        "speaker": "John C. Williams",
        "date": "July 28, 2011",
        "title": "The Outlook for the Economy and Monetary Policy[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2011/07/williams-outlook-economy-monetary-policy"
    },
    {
        "speaker": "John C. Williams",
        "date": "June 01, 2011",
        "title": "Economics Instruction and the Brave New World of Monetary Policy[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2011/06/williams-economics-instruction-monetary-policy"
    },
    {
        "speaker": "John C. Williams",
        "date": "May 04, 2011",
        "title": "Maintaining Price Stability in a Global Economy[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2011/05/williams-price-stability-global-economy"
    }
]