[
    {
        "speaker": "Leadership",
        "date": "December 10, 2021",
        "title": "Retail Trends in Crypto",
        "href": "https://www.frbsf.org/news-and-media/speeches/leadership/2021/12/retail-trends-in-crypto",
        "content": "Ana De Sousa is assistant vice president of the Financial Technology Practice at the Federal Reserve Bank of San Francisco. She previously led operations at a global crypto prime brokerage and advised several businesses in the cryptoasset space. Ana holds an MBA from Harvard Business School and a bachelor’s in economics from Harvard College."
    },
    {
        "speaker": "Mary C. Daly",
        "date": "November 16, 2021",
        "title": "Policymaking in a Time of Uncertainty",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2021/11/policymaking-in-a-time-of-uncertainty",
        "content": "These are unusual times.\n\nThe very worst of the pandemic looks to be behind us—a welcome relief. But the impact of COVID and its ongoing threat continue to disrupt and delay the full recovery of the economy.\n\nWorse perhaps is that we don’t know how long any of this will last. We are in flux—limbo—waiting for the pandemic to be done so we can move on to whatever the new future holds.\n\nBut waiting is hard, and it’s tempting to want to act. To want to respond to what we see today as if it’s a clear signal of what we will see tomorrow.\n\nAction, after all, feels empowering.\n\nBut feeling empowered and empowering our future are two different things. Acting without clarity is risky. It can lead to decisions that have costly unintended consequences, box us into outcomes, and make the flux we feel today a more persistent feature of our economic future than it needs to be.\n\nToday, I’m going to talk about how the recognition of ongoing uncertainty affects monetary policy and the Federal Reserve’s dual mandate of price stability and full employment. And about why the Fed is taking a vigilant and measured approach as we navigate the long tail of the pandemic.\n\nBut before I get too far along, I want to remind you that the views I will express today are my own and do not necessarily reflect those of anyone else within the Federal Reserve System.\n\nTaking Stock of the Economy We Have\n\nInflation\n\nLet me start by taking stock of where we are today.\n\nHere is the headline: Inflation is high. Both overall and core inflation have been running well above the Fed’s two percent goal. In fact, overall inflation is at its highest level in 30 years, with price increases in some sectors hitting eye-popping rates.\n\nThe magnitude and persistence of these readings has come as a surprise, but it’s actually not that mysterious. Standard theory tells us that inflation occurs when demand outstrips supply and prices rise to adjust.\n\nSo, the question is less about why it’s happening and more about how long it will persist. Specifically, will it last beyond the pandemic? There are good reasons to think that it won’t. And I will focus on three of these reasons in particular—two related to demand and one related to supply.\n\nLet me start with demand. COVID has changed how and where we spend our money. Public health policies aimed at stopping the virus—lockdowns, social distancing, mask wearing—have kept us from going to the gym, seeing a movie, traveling, and using a host of other services. So we’ve taken to the internet and worked to recreate our normal lives at home. In economics parlance, we “rotated” spending, buying an outsized number of goods—things like home exercise equipment, video games, lawn furniture, and cars—while leaving behind spending on services.\n\nUnfortunately, the resilience of supply and supply chains have been far less robust. COVID-related disruptions have episodically depressed production across the globe. City by city, plants have shut down or reduced shifts to curb infections. These disruptions have accumulated and snowballed, leaving many goods in short supply.\n\nEven when goods are available, it’s been hard to get them delivered. Shipping containers are in the wrong places. Trucking networks are lagging. And ports across the globe are struggling to clear backlogs of ships waiting to dock and unload.\n\nAnd we’re not out of the woods yet. With lagging vaccination rates in many countries, shutting down is often the best way to fight surging infections. These policies, while necessary, leave a long imprint. In fact, a port closure in Vietnam in August meant to curb surging Delta infections continues to be felt up and down the supply chain.\n\nPutting all of this together, it’s easy to see why prices are rising. Consumers with income to spend have demanded more goods than usual and suppliers have struggled to keep up. But what does it mean for future inflation?\n\nGiven the factors boosting prices that I’ve just described, I expect a moderation in price pressures as the pandemic recedes. Consumers will likely pivot back to their normal bundles of goods and services—spending some time with their new home entertainment centers, but also going to movies, concerts, dinners and, hopefully, holiday parties.\n\nSimilarly, as fiscal support rolls off and many households move their savings back to historically normal levels, demand will likely become more in sync with the overall strength of the economy. Production and supply chains should also catch up and repair, reducing bottlenecks and easing the pressure on prices.\n\nAs these things happen, we should return to the typical dynamics that drive the economy.\n\nThe Labor Market\n\nBut what about the labor market? What’s its future?\n\nOn one hand, labor markets look tight. Unemployment is down, job openings are at all-time highs, and wages are up in many sectors. Help wanted signs are everywhere and workers are quitting at record levels. These are all things we typically see only when the economy is “hot” and we are nearing full employment.\n\nNow, some have speculated that this is the new normal—a great epiphany that work isn’t all it’s cracked up to be, so maybe we won’t work at all. While it’s hard to argue against epiphanies, I’ll offer a few alternatives.\n\nThese behaviors are understandable reactions to an unprecedented shock. As COVID recedes, I expect people to settle in, land a job they want, and return to the labor market to support their families and build a career.\n\nTo summarize, although inflation is high and the labor market seems tight, when we dig into the data, it’s easy to see that some of what we observe today reflects the ongoing effects of the pandemic. This makes it harder to conclude that we are facing a completely new world that will persist once the worst of COVID is behind us.\n\nGetting to the Economy We Want\n\nOf course, the truth is, none of us is completely certain how the economy will evolve. We can’t say for sure that the eye-popping rates of inflation won’t leave a more lasting imprint on overall price setting. And we don’t know how long it will take for sidelined workers to come back.\n\nAnd this is a hard place for policymakers. We have the tools to support the economy if it needs it, and we have the tools to beat back inflation and cool the labor market if necessary. The question is, which of these scenarios will turn out to be true?\n\nIn the face of this uncertainty, many have argued that we should act preemptively—get ahead of things, rather than fall behind the curve.\n\nThis logic has some appeal. If the high readings on inflation last long enough, they could seep into our psychology and change our expectations about future inflation. Households would then expect prices to keep rising and ask for higher wages to offset that. Businesses, of course, would pass those increases on to consumers in the form of higher prices, causing workers to ask for even higher wages. And on it would go, in a vicious wage-price spiral that would end well for no one.\n\nBut why not take out some insurance—preemptively raise rates to make sure that a painful inflation spiral doesn’t occur? The main answer is that preemptive action isn’t free. Like all insurance, there are costs. And policymakers must balance these costs against the risk of waiting.\n\nMonetary policy is a blunt tool that acts with a considerable lag. So, raising interest rates today would do little to increase production, fix supply chains, or stop consumers from spending more on goods than on services. But it would curb demand 12 to 18 months from now. Should current high inflation readings and worker shortages turn out to be COVID-related and transitory, higher interest rates would bridle growth, slow recovery in the labor market and unnecessarily sideline millions of workers.\n\nWith the zero lower bound on nominal interest rates, the Fed would have limited room to respond to this type of forecast mistake. On the other hand, if we hold rates steady and inflation persists, we can raise rates later on. This policy asymmetry makes the potential costs of acting prematurely disproportionately high.\n\nAgainst this calculus, I come down on the side of waiting to gain greater clarity. The Fed is well positioned to act should inflation begin to look more persistent. It’s much harder to unwind a preemptive action that turns out to be wrong.\n\nBut “not now” for interest rates does not mean “not ever” for policy. In fact, earlier this month, we announced that we will reduce the monthly pace of net asset purchases in response to substantial improvement in the economy from the depths of the recession. This will slow the amount of support we are adding to the economy, allowing it to function more on its own.\n\nOver the next several quarters, as tapering occurs, we will watch to see how the economy does and whether inflation eases and workers come back. As we get a clearer signal, we will be ready to act, continuing to provide or remove support as needed to ensure the economy settles at a sustainable place.\n\nThe Bravest Action We Can Take\n\nLet me leave you with a few concluding thoughts. As a policymaker and a person, I’m biased toward action. I like to solve problems. So, I understand the desire to immediately confront the challenges in front of us. Action gives us a sense of agency, especially at a time when it feels like we have none.\n\nBut not all motion is forward motion. Reacting in response to things that aren’t likely to last will move us farther from—not closer to—our goals. And while it’s easy to mistake motion for competence or action for attention, running headlong into a fog can be costly. So in the face of unprecedented uncertainty, the best policy is recognizing the need to wait. Although this can be hard, in the end, patience is the bravest action we can take.\n\nThank you.\n\nEnd Notes\n\nReferences\n\nDe Smet, Aaron, Bonnie Dowling, Marino Mugayar-Baldocchi, and Bill Schaninger. 2021. “‘Great Attrition’ or ‘Great Attraction’? The Choice Is Yours.” McKinsey Quarterly, September 8."
    },
    {
        "speaker": "Mary C. Daly",
        "date": "September 29, 2021",
        "title": "From Gaps to Growth: Equity as a Path to Prosperity",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2021/09/from-gaps-to-growth-equity-as-a-path-to-prosperity",
        "content": "As Americans, one of our most deeply held beliefs is that anyone, no matter where they come from or who they are, can make it. They just have to work hard and play by the rules. This assumption permeates our political system, our institutions and our economy.\n\nBut crises can be illuminating. The pandemic has shined a vivid light on the deep roots of economic inequity, forcing us to recognize that the rules aren’t the same for everyone. COVID has taken the most from the people and communities that are least able to bear it. And long standing gaps in economic opportunity and well-being have grown deeper and wider.\n\nAs humans, we are adaptive. We get used to things. We live a certain way for long enough, and we begin to believe that’s the way it’s supposed to be. We forget that the gaps we see every day reflect accumulated inequities—the long tail of policy, luck or inattention that has made it easier for some and harder for others to reach their potential. And then, an economy that leaves large numbers of people behind starts to seem normal.\n\nToday, I’m going to talk about why this way of looking at the world limits our potential, and how we can use the lessons of the pandemic to forge a more equitable society—one with fewer gaps and greater prosperity for all.\n\nBefore I go on, I’ll remind you that the views I will express today are my own and do not necessarily reflect those of anyone else within the Federal Reserve System.\n\nThe Bridle of Our Assumptions\n\nNow, before we imagine a more equitable world, it’s important to take stock of the one we have. Economists and many others generally assume that resources are allocated according to their most productive uses and that all available resources are fully deployed. Unless there is blatant market failure—collusion, discrimination or other obvious barriers to entry—we believe that any differences in initial conditions will smooth out over time. In other words, no matter where you are born or how you start out, the marketplace will ensure that you land where you’re supposed to be.\n\nAnd there are many examples of this being true. Amazing stories of people starting with little and doing a lot—confirming our belief that markets work efficiently and human capital is put to its best uses with few mistakes.\n\nBut this can be misleading. It can make us think that the world we have is all it could ever be. And this bridles our economy’s potential. It leaves countless people contributing less than their talents and interests would allow, sometimes sidelining them completely.\n\nGaps\n\nTo get a sense of what we stand to gain from building a world with few gaps, it’s useful to review what some of the disparities look like. Many groups fare less well than the averages we hear about each day. But disparities for Black Americans, many of whom bear the costs of both historical and current discrimination, are especially sizeable. So, their experiences are an important starting point.\n\nLeaving these gaps unaddressed is clearly unfair. But it’s also unproductive. It keeps millions of people on the sidelines or underutilized, and sells the economy short. No entrepreneur would ever stand for it. The question is, why do we?\n\nFrom Gaps to Growth\n\nOne reason is that we don’t fully understand what we’re missing. We don’t regularly calculate the losses from exclusion or the potential gains from being more inclusive—at least, not on an aggregate, economy-wide level. My colleagues and I recently did just that.\n\nWhen gaps are closed, the gains from equity are nearly $23 trillion over a 30-year period—a large piece of the economic pie unrealized or simply left on the table by tolerating the gaps that we see.\n\nThese and other studies make it clear that using all of our resources more fully improves aggregate prosperity. But the gains are likely to go beyond a boost in the level of GDP. Reducing disparities could also increase the economy’s long-run rate of growth.\n\nHis theory tells us that we can boost GDP growth by investing in strategies that foster the development and implementation of ideas. And not just of a few, but of everyone.\n\nThe bottom line is this: making sure everyone has a chance to generate and nurture their ideas is good for growth, and ultimately delivers greater prosperity to us all.\n\nSwitching Our Lens\n\nNow, I want to leave you with a story. A girl from a lower income family does well in school, reads a lot, likes to learn. But the family finances, and the family itself, fall on hard times. And the young girl, needing to assist, drops out of school. When she tells her teacher she is leaving, he doesn’t blink. He says he always knew that she wouldn’t amount to anything, and that her decision has just confirmed it.\n\nFast forward a few years, and the girl meets a woman named Betsy. And Betsy tells her that the job she wants, to drive a bus, requires a GED, and so do many others. So, the girl gets one. Then, Betsy tells her that many more jobs require college and she should go. And on it goes, until one day the girl—now a woman—earns a Ph.D. and heads off into the world to try and make a difference.\n\nThat girl, as you might have guessed, was me. And I tell you that story to show one thing: the lens we use determines what we do. My teacher and Betsy saw me differently. And because they saw me differently, they acted differently towards me. Betsy paid for my first semester of college. My teacher simply erased me.\n\nWe can take for granted that the outcomes we see today are inevitable, and watch as the pandemic makes existing gaps deeper and our prospects for future growth even slower. Or we can see them as a sign that resources aren’t being used to their fullest, and that people with great potential are being kept each day from realizing it.\n\nThe choice is clear. The will is ours.\n\nThank you.\n\nEnd Notes\n\nReferences\n\nAkee, Randall. 2021. “The Great Recession and Economic Outcomes for Indigenous Peoples in the United States.” Annals of the American Academy of Political and Social Science 695(1), pp. 143-157.\n\nBengali, Leila, Mary C. Daly, Olivia Lofton, and Robert G. Valletta. 2021. “The Economic Status of People with Disabilities and their Families since the Great Recession.” Annals of the American Academy of Political and Social Science 695(1), pp. 123-142.\n\nBuckman, Shelby R., Laura Y. Choi, Mary C. Daly¸ and Lily M. Seitelman. 2021. “The Economic Gains from Equity.” BPEA Conference Draft, Fall.\n\nDaly, Mary C., Bart Hobijn, and Joseph H. Pedtke. 2020. “Labor Market Dynamics and Black–White Earnings Gaps.” Economics Letters 186 (January).\n\nEspinosa, Lorelle L., Jonathan M. Turk, Morgan Taylor, and Hollie M. Chessman. 2019. Race and Ethnicity in Higher Education: A Status Report. American Council on Education.\n\nGarcía, Jorge Luis, James J. Heckman, Duncan Ermini Leaf, and María José Prados. 2020.”Quantifying the Life-Cycle Benefits of an Influential Early-Childhood Program.” Journal of Political Economy 128(7), pp. 2502-2541.\n\nGlaeser, Edward. 2011. Triumph of the City. New York: Penguin Press.\n\nHerring, Cedric. 2009. “Does Diversity Pay?: Race, Gender, and the Business Case for Diversity.” American Sociological Review, 74(2),pp. 208–224.\n\nHsieh, Chang-Tai, Erik Hurst, Charles I. Jones, and Peter J. Klenow. 2019. “The Allocation of Talent and U.S. Economic Growth.” Econometrica, 87(5), pp. 1439–1474.\n\nJones, Charles I. 2019. “Paul Romer: Ideas, Nonrivalry, and Endogenous Growth.” Scandinavian Journal of Economics 121(3), pp. 859–883.\n\nRomer, Paul M. 1990. “Endogenous Technological Change.” Journal of Political Economy 98(5), pp. S71–S102."
    },
    {
        "speaker": "Mary C. Daly",
        "date": "June 22, 2021",
        "title": "Climate Risk and the Fed: Preparing for an Uncertain Certainty",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2021/06/climate-risk-and-the-fed-preparing-for-an-uncertain-certainty"
    },
    {
        "speaker": "Mary C. Daly",
        "date": "May 21, 2021",
        "title": "Wage Dynamics: Theory, Data, and Policy",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2021/05/wage-dynamics-theory-data-and-policy"
    },
    {
        "speaker": "Mary C. Daly",
        "date": "May 15, 2021",
        "title": "The Agency of Humanness",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2021/05/the-agency-of-humanness"
    },
    {
        "speaker": "Mary C. Daly",
        "date": "April 15, 2021",
        "title": "The Last Resort in a Changing Landscape",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2021/04/the-last-resort-in-a-changing-landscape"
    },
    {
        "speaker": "Mary C. Daly",
        "date": "March 02, 2021",
        "title": "Lessons from History, Policy for Today",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2021/03/lessons-from-history-policy-for-today"
    },
    {
        "speaker": "Mary C. Daly",
        "date": "February 04, 2021",
        "title": "Good Intentions",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2021/02/good-intentions"
    }
]