[
    {
        "date": "November 14, 2006",
        "speaker": "Janet L. Yellen's Speeches",
        "title": "Exploring the Valley's Unbanked Opportunity",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2006/11/exploring-the-valleys-unbanked-opportunity",
        "location": "",
        "content": ""
    },
    {
        "date": "November 6, 2006",
        "speaker": "Janet L. Yellen's Speeches",
        "title": "Economic Inequality in the United States",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2006/11/economic-inequality-in-the-united-states",
        "location": "Good afternoon, and thank you very much for inviting me to deliver this year’s Economics of Governance Lecture.1 My topic today will be the performance of the U.S. economy, with a focus on how trends for the economy as a whole—in other words, at the macro level—have been playing out for our nation’s individuals and families. […]",
        "content": "Good afternoon, and thank you very much for inviting me to deliver this year’s Economics of Governance Lecture.1 My topic today will be the performance of the U.S. economy, with a focus on how trends for the economy as a whole—in other words, at the macro level—have been playing out for our nation’s individuals and families. One area I’d like to focus on in particular is how the income that has been generated by our economy over the past three decades or so has been distributed among the various income groups, from the top to the bottom.\n\nQuestions of income inequality, of course, are not part of the Federal Reserve’s dual mandate from Congress, which is to foster price stability and to promote maximum sustainable employment. Nonetheless, this has been an interest of mine for a long time, and not only as an academic. In addition to my years as an economics professor at U.C. Berkeley, I’ve also had several stints as a macro policymaker, first on the Federal Reserve Board in Washington D.C., then on President Clinton’s Council of Economic Advisers, and now at the Federal Reserve Bank of San Francisco. Much of my interest in macro policy has been founded on the belief that it can and should improve the lives of the broad range of our nation’s people. I think of this as happening through two channels. First, policies that reduce the frequency and size of the fluctuations in business cycles can spare people the painful disruptions that occur during recessions, or, in the worst cases, tragic events like the Great Depression of the 1930s. Second, policies that succeed in enhancing the long-run growth of productivity should help lift the average standard of living over time.\n\nBy many measures, these two channels have been operating extremely well in our economy for some time. In terms of the business cycle, for almost two decades we have been enjoying an era that many economists call the “Great Moderation”; in other words, recessions have been less frequent, and the swings have been less severe, while, at the same time, inflation has come down to quite moderate levels and itself has been less volatile.\n\nProductivity trends also have been very favorable, probably in no small part because of the impact of technological advancements. Growth in labor productivity has been quite rapid for over ten years now, following more than a quarter century of stagnation that began in the early 1970s.\n\nGiven these two developments—more macro stability and more rapid labor productivity growth—it is tempting to conclude that most Americans are feeling “better off.” But a glance at the newspapers suggests that this is not necessarily the case. Indeed, poll after poll shows that many Americans feel dissatisfied with the long-term direction of the economy and are worried about the future. Recent polls by the Pew Charitable Trust, the New York Times and CBS News, and various labor organizations indicate that growing shares of respondents feel that they and their children will experience a diminished quality of life in coming years, and that, even today, working conditions are marked by more insecurity and stress than they were a generation ago.2\n\nLooking beyond the headline numbers on the macro economy provides some clues to the source of this discomfort. In particular, over the past three decades, much of the gain from excellent macroeconomic performance has gone to just a small segment of the population—those already in the upper part of the distribution. As a result, inequality has grown. This inequality, coupled with increased turbulence in family incomes associated with job displacement and restructuring, sheds substantial light on the sources of the disappointment and concern that show up in the opinion polls.\n\nToday I’d like to examine these trends in a bit more detail. I will start with a more thorough review of the facts relating to economic inequality and an assessment of some of the leading explanations that have been advanced. Then I will broaden my perspective to consider other sources of unease, namely, job displacement and income volatility. Finally, I will turn to some policy considerations.\n\nProductivity and real wages \nA natural place to begin is by looking at average real compensation, that is, average wages plus benefits for an hour of work adjusted for inflation. In the U.S., the growth in average real compensation has roughly tracked growth in labor productivity, which measures the value of output per hour of work adjusted for inflation. When U.S. labor productivity growth slowed sharply and unexpectedly in the early 1970s, and then stayed sluggish for the next 25 years, growth in average real compensation also was sluggish.3 Then, in the mid-1990s, labor productivity growth surprised us again, only this time, thankfully, on the upside: it suddenly took a big jump up—to over 3 percent at an annual rate—and it has stayed in that vicinity ever since. As I mentioned, this development probably stemmed mainly from technological innovations and the huge investments businesses made to harness them for production. How has this affected average real compensation growth? It has jumped, too, also hitting a 3 percent rate.4\n\nFrom this perspective, then, it would seem that things are looking pretty good. However, the public mood does not seem consistent with this view. To see why, we need to dig a little deeper. When we look at data on the distribution of real wages, which constitute the bulk of compensation, we find striking evidence of increasing inequality. For example, economists Robert Gordon and Ian Dew-Becker report that, from 1997 to 2001, nearly 50 percent of productivity gains went to the top 10 percent of the distribution.5Importantly, they find roughly the same pattern going back more than thirty years.\n\nWage inequality\n\n\n\nAs Figure 1 shows, from 1973 to 2005, real hourly wages of those in the 90th percentile—where most people have college or advanced degrees—rose by 30 percent or more. As I will discuss later, among this top 10 percent, the growth was heavily concentrated at the very tip of the top, that is, the top 1 percent.6 This includes the people who earn the very highest salaries in the U.S. economy, like sports and entertainment stars, investment bankers and venture capitalists, corporate attorneys, and CEOs. In contrast, at the 50th percentile and below—where many people have at most a high school diploma—real wages rose by only 5 to 10 percent.7What I’ve described so far is the big picture for wage inequality—the major change over three decades. However, an interesting twist on the story has occurred during the last decade, when rapid productivity growth raised the real wages of workers throughout the distribution for the first time since the 1960s. During this period, as Figure 1 illustrates, real wages of the lowest earners—the 10th percentile—actually rose somewhat faster than those in the middle of the distribution. The consequence was that wage inequality among those in the bottom half of the distribution, which had been widening throughout the 1980s, diminished during the 1990s. At the same time, real wages at the upper end continued to soar.8\n\nWhat explains the rising economic inequality?\n\nAlthough there are a variety of ways to explain trends in wage inequality, perhaps no cut at the data has been more revealing than the differences in real wages by education. As Figure 2 shows, since the early 1980s, the wage gap between college graduates and those with a high school education or less has widened dramatically; the gap between high school graduates and non-graduates also has widened, but less so. Thus it appears that the demand for college educated workers has outstripped the supply.9While rising returns to education at the upper end of the distribution led to a pickup in college enrollment, the increase in supply has not been sufficient to reduce the wage gap between college and high school educated workers.It’s important to recognize, however, that shifts in the return to education and the educational attainment of the workforce cannot fully explain the evolution of inequality over the last thirty years because, even within groups with the same level of education, the gap between high and low earners has widened too. Indeed, the more advanced the degree, the wider the gap becomes. A satisfactory theory must therefore explain not only why the demand for college educated workers has risen but also why “residual” inequality has increased, that is, the part that is unexplained by education and other observable factors.\n\nSkill-biased technological change\nA primary explanation has focused on the impact of technology. Over the past three decades, many sectors of the economy have undergone fundamental change as a result of technological advancement, most notably the enormous investments in computers and related technologies. These technologies have changed what workers need to know to do their work, and, indeed, they have changed the nature of the work itself. As a result, there is a greater demand for, and a greater payoff to, workers who have the conceptual and organizational skills to use these technologies most effectively. The necessary skills are more prevalent among college educated workers, so they are in greater demand. However, even among workers with equal educational attainment, skills differ.\n\nFor example, consider two college graduates with liberal arts degrees: the one who has the skills to use computer power to collect, analyze, and synthesize data may have a distinct edge in the labor market over the other who lacks those skills. Similarly, a machinist with a high school diploma who can use computers effectively will tend to earn more than a coworker who is a technophobe.\n\nThis explanation is summed up in the literature by the term “skill-biased technological change.” It explains the increased demand for and rising wages of highly educated workers and also rising “residual” inequality because skill differences exist not only across but also within educational groupings. These skill differences are observed by employers and rewarded in the marketplace, but unobservable to researchers.\n\nGlobalization\nA related factor accounting for rising inequality is the increasing globalization of labor markets. The most basic way in which globalization might affect inequality is through trade, which has raised substantially both imports and exports as a share of GDP. Since the U.S. tends to export goods that use skilled labor intensively and to import goods that use less-skilled labor intensively, increased trade has, on balance, raised the demand for skilled labor and reduced the demand for less-skilled workers in this country. In the 1980s, the impact of globalization was especially pronounced for previously well-paid manufacturing jobs available to U.S. workers possessing a high school degree or less. The result has been job losses and excess supply of low-skilled workers, a situation that has been intensified by an influx of immigrants with less than a high school education.\n\nCertainly, globalization has been a factor in the downsizing of several industries that employ less-skilled workers—apparel is a good example. And it may account for part of the increase in inequality over the last thirty years. But it surely can’t be the whole story because, for much of the past thirty years, the shift in employment toward an increasingly skilled workforce has occurred across a wide range of industries, whether they were affected by global trade or not. The logical conclusion is that skill-biased technological change has been a dominant force operative across the industrial spectrum.\n\nIn recent years, globalization and skill-biased technological change may have been working in combination to particularly depress the wage gains of those in the middle of the U.S. wage distribution, accounting for the twist in the trend that I mentioned earlier. The explanation goes like this. The surge in the use of new technologies that began in the mid-1990s led to major changes in the way business was conducted and organized within the U.S. and globally. Technological change and globalization, especially outsourcing, complemented the skills of highly able workers performing non-routine work requiring problem-solving skills. This explains the continued rapid increase in real wages at the top of the distribution. In the middle of the distribution, however, technology and globalization had the opposite effect—substituting for workers performing routine or repetitive tasks and depressing their wages. At the bottom of the distribution, these developments have had little impact during the last decade. By that time, many low-wage jobs that could be eliminated by technology had already vanished. Most of the remaining low-wage jobs involve manual and service work that cannot easily be automated. This may explain why, as I said, wages in the middle not only rose far more slowly than those at the top, they also rose more slowly than those at the bottom of the distribution during the 1990s.\n\nLet me elaborate with an example from the technology side. Take the accounting profession. Computers and telecommunications technologies have increased wages for accountants, who tend to be at the top end of the distribution. In contrast, in the middle of the distribution are workers like bookkeepers, who are being replaced by technology. At the lower end, the labor market has already largely adjusted to the impact of skill-biased technological change. Therefore, the wages of those workers, who perform manual tasks in sectors like business services—janitorial work is an example—are now largely untouched by computers.10\n\nGlobalization in combination with advances in technology, especially communications technology, leads to similar patterns. At the upper end, it has boosted demand for those who have the skills to manage large, complex, global operations. In contrast, an increasing share of domestic jobs in the middle of the wage spectrum has experienced lower demand because companies can now look all over the world for workers able to perform computer programming tasks, communications tasks, and similar jobs—even medical services. At the same time, such outsourcing is far less feasible for manual jobs and for service jobs that require face-to-face interactions and lie at the low end of the wage distribution.\n\nThe top one percent\nThese changes in technology and growing globalization go a long way towards explaining the inequality trends I have described. And there certainly are other factors that have also likely played a role. For example, the fall in the real value of the minimum wage appears to have especially depressed the wages of low-skilled women, while declines in unionization particularly impacted the wages of less-skilled men. However, none of these factors provides a complete and compelling explanation for the rapid growth of real wages at the very top of the distribution, the top 1 percent, which, according to IRS data, doubled between 1972 and 2001.11\n\nThe market forces of changing technology and rising globalization, broadly understood, may matter to some degree for this group. For example, these forces have substantially increased the size of the markets that American companies serve. This has, in turn, increased the impact of individuals who are at the very top end of the talent and skill distributions—and who tend to be in very short supply. These individuals include so-called superstars, such as top entertainers and athletes, highly successful investment bankers and venture capitalists, and perhaps CEOs, although the latter point is hotly debated. For example, people had a high demand to see Michael Jordan perform—far higher than the demand for even a large number of average NBA players—and technology enabled his performances to be broadcast to a very large worldwide audience at relatively low cost. It’s not surprising that he, and other superstars, could earn very large incomes.12\n\nThe superstar argument is less clear-cut with CEO salaries, in part because a CEO’s contribution to the bottom line of a corporation is difficult to measure. Some argue that CEO compensation has been driven up by market forces, like the large increase in the size of many American companies, which increases the potential benefit of hiring the right CEO from the limited pool of candidates.13\n\nAnother possible explanation is the so-called “tournament” model, in which the CEO’s direct contribution to the bottom line is not so much of an issue. This model suggests that large pay differentials for those at the top of an organization function as incentives for lower-ranked executives to compete for those positions, in other words, to work harder in order to win the top spots themselves one day. The resulting increase in effort generates benefits for the company that go well beyond the direct contribution made by the CEO.14\n\nWhile such competitive factors may matter, I cannot ignore the concerns that have been raised of late regarding corporate standards for executive pay-setting. Some observers have argued that corporate boards are increasingly beholden to the CEOs whose salaries they determine; as a result, CEO salaries may be inadequately monitored and sometimes set higher than market conditions or company performance merits. Critics of rising executive compensation also have pointed to inappropriate reliance on compensation schemes that hide payments from shareholders and the market—for example, the backdating of stock options for top executives, which increases executive payouts without properly reflecting the resulting costs in corporate balance sheets. The hidden nature of these payouts may reflect an imbalance in the setting of executive pay relative to shareholder returns and worker pay more generally. Issues like these quite naturally raise concerns for the public and contribute to feelings of dissatisfaction.\n\nJob displacement and income instability\n\nAnother contributor to feelings of discontent is the perception that job stability has declined. Globalization and technology appear to have played roles in these trends as well, since they represent changing market conditions that are causing dislocations in previous patterns of labor demand.\n\nIt’s important to note first that our economy is always subject to large amounts of job turnover. Indeed, this is one hallmark of a dynamic, flexible economy, and it is not necessarily a bad thing on net. Data on worker flows—movements into and out of jobs—indicate that about 1 out of 3 job matches are dissolved each year, with a comparable rate of worker matching to new jobs.15 Over half of this job churning is voluntary in nature, reflecting worker desires to find a job with higher wages, better working conditions, or a different location. Moreover, the degree of job creation and destruction has declined somewhat over the past 15 years, creating a picture of a more stable labor market.\n\nHowever, involuntary displacement from permanent jobs, due to layoffs or downsizing, is important and has been on the rise over the past two decades. In particular, rates of worker displacement are up relative to measures of overall labor market conditions, such as the unemployment rate. For example, in the 2001 recession, which was relatively short and shallow, there was about as much worker displacement as in the early 1980s, when the economy went through the biggest recession in post-war history.16,17\n\nIn addition, the distribution of displacement has shifted towards the highly educated: workers holding a college degree saw nearly a 50 percent increase in their displacement rates between the early 1980s recession and the most recent one in 2001, while workers with a high school degree or less actually saw a slight decline in displacement rates. So, more educated workers are seeing erosion of their job security relative to their less-educated counterparts. Of course, job displacement still remains a more significant issue for low-paid workers, but the instability that they have always faced has increasingly spread to higher-income groups.Involuntary job loss frequently inflicts dire consequences, which have grown more severe over time.\n\nInvoluntary job losers typically are unemployed for at least four months, about 70 percent longer than individuals who enter unemployment voluntarily. As such, the rising share of permanent job losers among the overall unemployed has helped keep the typical length of an unemployment spell stubbornly high over the past few decades.18 The picture looks even gloomier when you recognize that some job losers withdraw from the labor force and are no longer counted as unemployed, so their observed unemployment spells understate the severity of the jobless experience. Put these factors together and it’s clear that periods without earnings can be quite lengthy and costly for job losers. Moreover, when displaced workers do find new jobs, they’re taking a pay cut of about 17 percent on average. The size of this wage loss in the early 2000s was the highest in at least 20 years.\n\nJob displacement also has adverse consequences for health insurance coverage. Research shows that job loss substantially reduces access to health insurance over extended time periods, and this effect is only partially offset by federal COBRA guidelines, which require employers to make continued coverage available—at its full cost—to separated employees.19 The connection between displacement and the loss of insurance coverage reinforces a more general trend towards declining coverage through employment-based health insurance programs. For example, between 2000 and 2005, health coverage through employer-based programs fell about 4 percent nationwide, representing a loss of health insurance for several million Americans that was only partially offset by increased coverage through government-provided insurance.20\n\nGiven the increase in job displacement and earnings losses that I described above, it is not surprising that yearly fluctuations in individual earnings and family incomes have increased sharply since the 1970s.21 Indeed, between the 1970s and the early 2000s, the gaps between the highs and lows in a typical family’s yearly income have risen substantially. That is, in the 1970s, a typical family might have seen its income vary from a high of $60,000 to a low of $30,000 over the decade, while in the more recent decade a family seeing that same high would tend to see a low of about $15,000. Among families seeing declines in annual income, the size of the typical loss has increased: for example, the chances that an American family will see at least a 50 percent drop in its yearly income has more than doubled since the early 1970s, rising to about one in six families in recent years.\n\nThe increased risk associated with these income fluctuations is likely to reduce perceived well-being quite substantially, even if family incomes on average are growing over time. As with the risk of job loss, these income risks are most severe for less-educated Americans. However, during the 1990s, income instability rose relatively more for families with high educational achievement, consistent with the spread of involuntary job loss to highly educated individuals.\n\nPolicy options\n\nMy focus thus far has been on the problems facing Americans in the labor market and not on potential solutions. It is natural to ask, then, whether anything can be done to alter these disquieting trends. Since technology and globalization have been identified with growing inequality, it might seem natural to look at these areas for possible solutions. While I sometimes feel like smashing my own computer, I wouldn’t recommend this as a national policy! However, it’s not uncommon to hear proposals to put up barriers to trade as a way to mitigate economic disruption and inequality. I don’t think that is the way to go. By providing for specialization in production across countries, trade enhances the size of the economic “pie” here and abroad, and in doing so, enhances overall economic welfare. I think we should look to other policy tools to address inequality, and I will attempt to provide a useful overview of some key considerations.\n\nI will begin with education. There can be little doubt that programs that support investment in education, broadly conceived, are worthwhile. Increasing skill has been a significant source of productivity growth. Moreover, since the gap between the earnings of workers with more and less skill in part represents the return to education, a widening of that gap clearly signals the need for such investment to increase the supply of higher-skilled workers.\n\nBut investment in education takes resources, which complicates the debate: the resources are limited and to a large degree should be directed to where they will pay the highest return. At the college level, one possibility is just to “let the market work.” If college pays off, more young people will enroll. Indeed, the rising returns to education at the upper end of the earnings distribution did precede an increase in college attendance through the mid-1990s, suggesting that market forces may have worked as expected. Since then, however, despite further growth in the returns to college and advanced degrees, college attendance has flattened out. For example, enrollment rates among recent high school graduates hovered around 65 percent between 1996 and 2004, after increasing noticeably in the preceding decade.22\n\nDoes this imply that the highest priority for public funding for education should be the college level? Not necessarily. There certainly is a lot of public discussion by educators and politicians about problems with the quality of K-through-12 education in the U.S., and international comparisons show that American students rank relatively low on standardized tests in science and math, the very kinds of skills that earn higher rewards.\n\nBut there is yet another contender for the scarce public funding for education. Recently, researchers led by James Heckman from the University of Chicago have argued that these funds should be targeted at even younger children.23 Family background factors are critically important in student achievement, and recent evidence suggests that the cognitive and social skills associated with college attendance are developed very early in life. Moreover, skill acquisition is a cumulative process that works most effectively when a solid foundation has been provided in early childhood. As such, programs to support early childhood development, such as preschool programs for disadvantaged children, not only appear to have substantial payoffs early but also are likely to continue paying off throughout the life cycle.\n\nBut what about struggling adults, especially those who find that their skills have become outmoded due to technological change or globalization? Should the highest priority for public funding of education be the expansion of federally subsidized retraining programs, such as those associated with the Job Training Partnership Act, the Comprehensive Employment and Training Act, and the Job Corps program for disadvantaged youth? Some researchers, such as Alan Krueger of Princeton University, view the outcomes of these programs as evidence that training investments often have high returns, especially for the economically disadvantaged, who cannot finance educational and training investments on their own.24\n\nProponents of this view argue that these programs, which have been sharply curtailed over the past few decades, should be revived. In contrast, Heckman and others, looking at the same evidence, note the high cost of these programs relative to early childhood interventions and K-through-12 education, implying that retraining is financially unsound on a large scale. At this point, then, the evidence is unclear regarding the exact conditions under which adult education and retraining programs are cost-effective. However, it seems reasonable to consider providing workers buffeted by powerful economic forces a fair shot at retooling and finding new careers.\n\nBeyond education and training, the United States has long deployed an array of policy tools to combat inequality and diminish economic insecurity. One example is the earned income tax credit, which supplements the earnings of low income workers. Unemployment and disability insurance cushion family income in the face of job loss and illness, while Social Security shelters many elderly households from poverty. Indeed, inequality in consumption among U.S. families is notably lower than inequality in pre-tax income due to these programs and others that involve the direct provision of services such as healthcare, housing, childcare, and food stamps to families in need. The real question is whether government should and can do more.\n\nTo assess the value of and potential need for additional government intervention, it is instructive to draw some comparisons between the U.S. and other countries. In regard to inequality, over the past few decades it has risen more in the U.S. than in most other advanced industrial countries in the Organization for Economic Cooperation and Development, or OECD. Indeed, by most measures, the U.S. ranks near the top (some might say the bottom) in terms of household income inequality. The inequality gap in the United States is associated with higher levels of overall and child poverty relative to a majority of OECD countries.25\n\nThis high and growing level of relative inequality in the U.S. reflects, in part, differences in the “social safety net.” Among the 30 OECD countries, the U.S. ranks above only Mexico, Korea, and Ireland in gross public social expenditures as a share of GDP spending, and it does the least to target government taxes and transfers towards moving families out of poverty. Not surprisingly, outcomes such as infant mortality and life expectancy are worse in the U.S. than in most advanced industrial countries. As for workplace protections, unemployment insurance in the United States replaces a smaller share of income and offers benefits of shorter duration, while the minimum wage is quite low relative to average wages in the U.S. Moreover, U.S. firms face far fewer restrictions in their ability to fire or lay off workers than do firms in most other OECD countries.\n\nOther countries’ efforts to mitigate inequality and provide a safety net may come at a price, however, since these efforts may hinder job growth and intensify unemployment, especially for young and less-skilled workers. Indeed, over the past two decades, unemployment rates generally have been higher in other advanced countries than in the U.S. Heeding this lesson, some European countries have recently taken steps to reduce the distortions associated with generous social insurance programs and employment protections. For example, some are following the U.S. lead, placing less emphasis on policies that discourage hiring and more on programs like the earned income tax credit. By contrast, the U.S. has done little to move closer to the European model of social protections and the reduction of inequality and poverty.\n\nConclusion\n\nThis comparison of the U.S. and other advanced industrialized countries, though just a sketch, is suggestive. The possible responses to rising inequality do not boil down to “either/or” kinds of solutions. Rather, these responses range along a fairly wide continuum, reflecting the tradeoffs that policymakers face between efficiency and equity. Certainly some market-determined income differences are needed to create incentives to work, invest, and take risks. However, there are signs that rising inequality is intensifying resistance to globalization, impairing social cohesion, and could, ultimately, undermine American democracy. Improvements in education are an imperative for reducing inequality and an easily justifiable investment, given its high social return. In contrast, improvements in the social safety net entail costs, even when policy interventions are well-designed from an efficiency standpoint. Even so, in my opinion, they deserve high policy priority. Inequality has risen to the point that it seems to me worthwhile for the U.S. to seriously consider taking the risk of making our economy more rewarding for more of the people.\n\n\n\n1. These remarks reflect my own views and are not necessarily shared by my colleagues in the Federal Reserve System.\n\n2. Poll results described in: Leonhardt, David, “Anxiety Rises as Paychecks Trail Inflation,” New York Times, August 2, 2006; Greenhouse, Steven, “Three Polls Find Workers Sensing Deep Pessimism,” New York Times, August 31, 2006; Yeager, Holly, “Americans suffer big fall in optimism ratings,” Financial Times, September 15, 2006.\n\n3. From 1972 to 1997, nonfarm labor productivity rose at only a 1.7 percent rate, while real labor compensation rose at an annual rate of 1.3 percent.\n\n4. Despite the widespread view that labor’s share of total income has fallen as capital’s share has gone up, there actually was no net change in these shares over 1997-2005, although there were fluctuations during the period.\n\n5. Dew-Becker, Ian, and Robert J. Gordon, “Where Did the Productivity Growth Go? Inflation Dynamics and the Distribution of Income,” Brookings Papers on Economic Activity 2 (2005) pp. 67-127.\n\n6. Piketty, Thomas, and Emmanuel Saez, “The Evolution of Top Incomes: A Historical and International Perspective,” American Economic Review 96 (2, May 2006), pp. 200-205.\n\n7. The broad trends in inequality described in this paragraph are also observed for men and women analyzed separately.\n\n8. The basic story about inequality in real wages does not change if one broadens the analysis to include benefits or if one examines earnings or family income.\n\n9. The demand for skilled workers was growing during the 1970s as well. But back then, a surge of “baby-boom” college graduates, together with a rise in labor force participation among educated women, largely met that demand and helped to keep their relative wages from rising rapidly. In contrast, during the 1980s, the “baby bust” slowed the flow of new college graduates onto the market at a time when some believe that the demand for skilled labor was actually accelerating.\n\n10. Autor, David H., Lawrence F. Katz, and Melissa S. Kearney, “The Polarization of the U.S. Labor Market,” American Economic Review 96 (2, May 2006), pp. 189-194. Autor, David H., Frank Levy, and Richard J. Murnane, “The Skill Content of Recent Technological Change: An Empirical Exploration,” Quarterly Journal of Economics 118(4, 2003), pp. 1279–1333.\n\n11. Dew-Becker and Gordon (2005). Piketty and Saez (2006) show that in 2001 the top 1 percent of the income distribution held 15.4 percent of total income.\n\n12. Rosen, Sherwin, “The Economics of Superstars,” American Economic Review 71(5, 1981), pp. 845-858.\n\n13. Gabaix, Xavier, and Augustin Landier, “Why Has CEO Pay Increased So Much?” NBER Working Paper 12365, July 2006.\n\n14. Lazear, Edward P., and Sherwin Rosen, “Rank-Order Tournaments as Optimum Labor Contracts,” Journal of Political Economy 89 (5, Oct. 1981), pp. 841-864.\n\n15. Davis, Steven J., R. Jason Faberman, and John Haltiwanger, “The Flow Approach to Labor Markets: New Data Sources and Micro-Macro Links,” NBER Working Paper 12167, April 2006.\n\n16. Displacement rates: 12.8% in 1981-1983, 11.8% in 2001-2003. Unemployment rates: 9.0% in 1981-1983, 5.2% in 2001-2003.\n\n17. The job displacement figures in this paragraph and wage loss figures in the next paragraph are from Henry S. Farber, “What Do We Know about Job Loss in the United States? Evidence from the Displaced Workers Survey, 1984-2004,” Working Paper #498, Industrial Relations Section, Princeton University, January 2005.\n\n18. Valletta, Robert G., “Rising Unemployment Duration in the United States: Causes and Consequences,” manuscript, Federal Reserve Bank of San Francisco, May 2005.\n/economics/economists/rvalletta/RV_duration_5-05_new.pdf\n\n19. Gruber, Jonathan, and Brigitte Madrian, “Employment Separation and Health Insurance Coverage,” Journal of Public Economics 66, 1997, pp. 349-382.\n\n20. Buchmueller, Thomas, and Robert G. Valletta, “Health Insurance Costs and Declining Coverage,” FRBSF Economic Letter 2006-25, Sept. 29, 2006. Between 2000 and 2005, coverage through employment-based plans fell from 63.6% to 59.5%, while coverage through government programs rose from 24.7% to 27.3%. The decline in the actual number of individuals covered through employer-provided insurance was about 3 million; absent employment and population growth, the decline would have been about 11.5 million. For exact numbers, see Carmen DeNavas-Walt, Bernadette D. Proctor, and Cheryl Hill Lee, “Income, Poverty, and Health Insurance Coverage in the United States: 2005,” U.S. Census Bureau, Current Population Reports P60-231, Appendix Table C-1.\n\n21. Hacker, Jacob S., The Great Risk Shift, New York, NY: Oxford University Press, 2006.\n\n22. National Center for Education Statistics (NCES):http://nces.ed.gov/programs/digest/d05/tables/dt05_181.asp\n\n23. Carneiro, Pedro, and James Heckman, “Human Capital Policy,” in Inequality in America: What Role for Human Capital Policies? edited by Benjamin M. Friedman (Cambridge, MA: MIT Press, 2003).\n\n24. Krueger, Alan B., “Inequality, Too Much of a Good Thing,” in Inequality in America: What Role for Human Capital Policies? edited by Benjamin M. Friedman (Cambridge, MA: MIT Press, 2003).\n\n25. The OECD defines poverty as the share of households that receive 50 percent or less of the median income in each country and takes account of household size, cash transfers, taxes, and tax credits.\n\n# # #"
    },
    {
        "date": "October 16, 2006",
        "speaker": "Janet L. Yellen's Speeches",
        "title": "Prospects for the U.S. Economy",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2006/10/prospects-for-the-u-s-economy-san-francisco-oct16",
        "location": "Good afternoon, everyone. It’s a pleasure to speak before the Hong Kong Association of Northern California today. In my remarks, I plan to give you my sense of where the U.S. economy and inflation are headed and to draw out the implications for monetary policy. Though I do not plan to discuss the economies of […]",
        "content": "Good afternoon, everyone. It’s a pleasure to speak before the Hong Kong Association of Northern California today. In my remarks, I plan to give you my sense of where the U.S. economy and inflation are headed and to draw out the implications for monetary policy. Though I do not plan to discuss the economies of Hong Kong or Asia in general in this context, I do want to assure you that they remain very much a focus of the Bank’s attention. In our Economic Research Department, we have the long-established Center for Pacific Basin Studies, and in our Supervision and Regulation Division, we have the Country Analysis Unit. Both groups produce publications, programs, and conferences focused on Asia. In fact, we recently launched a website that coordinates the information on their activities. For those who’d like to follow up, I’ve brought along a description of the site as well as a couple of other publications.\n\nBecause of our location, it makes sense, of course, for the San Francisco Fed to have a special interest in Asia and to bring our perspectives on that region of the world to bear on both U.S. monetary policy and regulatory policy. I should add that Asia is not only an area that we study, it’s also an area I have the pleasure to visit. Each year, I join the Federal Reserve Governor responsible for liaison with Asia on a “fact-finding” trip to the region. These trips advance the Bank’s broad objectives of serving as a repository of expertise on economic, banking, and financial issues relating to the Pacific Basin and of building ties with policymakers and economic officials there. This year—in fact, next month—I will spend a week in China with Federal Reserve Governor Kevin Warsh, who joined the Board last February. We will visit Beijing, Chengdu, and Shanghai, and, as always I’m very excited about the trip. I also feel especially fortunate to be able to meet with you beforehand to get your views on developments in the region. So I look forward to a lively and informative question and answer session following my remarks on the U.S. economic outlook. Before I begin, let me note that my comments represent my own views and not necessarily those of my colleagues in the Federal Reserve System.\n\nOne of the main things I want to focus on is what this outlook implies for monetary policy, and, in particular, I’ll discuss the decision at the last meeting of the Federal Open Market Committee. As you know, that was the second consecutive time that the Committee decided to hold the federal funds rate at 5¼ percent, after having raised it by one-quarter percentage point at each of the prior seventeen meetings. So my plan is to go into some of my reasoning for supporting the approach underlying that decision.\n\nTo do that, I need to step back a little in time, because where the economy is now and where I think it is headed have a lot to do with how we got here in the first place. Let me take you back to mid-2004, when the Fed first began to raise the federal funds rate. This move followed a long period—about a year and a half—of holding the rate at a very low 1 to 1¼ percent to provide the stimulus needed to reduce the risk of outright deflation. Eventually, that stimulus, together with the general resilience of our economic system, did help the economy pick up steam. By June of 2004, the threat of deflation had passed, and it was time to start removing monetary stimulus. And, as I said, that’s what the Committee did, one quarter-percentage-point step at a time. In fact, if you chart the path of the funds rate since then, it looks a lot like a staircase, or, as some have dubbed it, an escalator. Over the course of much of this time, the economy averaged solid growth—or even better than solid growth; in fact, the economy was growing at a pace that was noticeably higher than estimates of the rate it can sustain in the long run.\n\nWith this strong performance, we also have seen the slack in labor and product markets dwindle. For example, the civilian unemployment rate dropped by 1 percentage point to 4.6 percent in September. This rate is a bit lower than conventional estimates of so-called “full employment” and, therefore, suggests that by now labor markets may even have moved a bit to the tight side.\n\nAt the same time, inflation rose, and it has been higher for some time now than I like to see it—not only headline inflation, but also the core measure, which excludes the volatile food and energy components. The particular inflation measure the Committee focuses on in its Monetary Policy Report to Congress is the core personal consumption expenditures price index. Over the past year, it rose at nearly a 2½ percent rate. Although I’m somewhat encouraged that various measures of core inflation have edged down recently, it’s clear that more progress is needed.\n\nAt the August meeting, it seemed that the signs of a slowdown in economic activity were starting to show up, at least in part because of the Fed’s previous efforts to remove monetary accommodation. Inflationary pressures also seemed reasonably likely to gradually abate. So, at that time, the Committee decided to pause—to “step off the escalator” and wait a while to see how the previous funds rate increases and other influences on the economy were playing out. Since then, there have been further signs of slowing, and at the September meeting, the Committee again decided in favor of a pause—to “stay on the landing,” so to speak, leaving the funds rate at 5¼ percent.\n\nProspects for Economic Activity\nNow that I’ve covered how we got here, the questions are, where are we exactly, and what is the likely outlook for economic activity and inflation?\n\nFirst, the economy. As I mentioned, the data we’ve been seeing in recent months point to a noticeable slowdown for this half of the year, with growth running at only a modest pace and clearly below the rate that is sustainable in the long run. Naturally, there are forces both supporting growth and restraining it, so let me enumerate some of them here.\n\nThe factors working to support growth include ongoing strength in business demand, fueling relatively rapid growth in spending on business investment in equipment and software, including the important high-tech industries. Moreover, spending for the construction of nonresidential structures has advanced smartly so far this year, and promises to remain strong for a while longer. For example, outlays on drilling and mining structures have continued to increase in response to oil prices that are still high and expected to remain so. Furthermore, fundamentals in commercial real estate markets continued to improve this year, increasing demand for commercial space from office parks to warehouses. Going forward, even at a more moderate pace of economic expansion, private forecasters expect the positive trends in commercial real estate in both California and the nation to continue but to moderate next year as capacity comes online.\n\nI should note, however, that the Bay Area is a bit of an exception. Vacancy rates in San Francisco and San Jose still remain above their median for the past ten-year period, although they are vastly better than during the days of the dot-com bust. On a positive note, gross rents have risen in San Francisco, Oakland, San Jose, and Sacramento.\n\nNow for the factors that are likely to restrain the nation’s economic growth. One obvious factor, of course, is energy prices. It is quite likely that the surge in the price of oil over the past couple of years has taken a bite out of consumer spending, even if other factors, like growth of jobs, wages, and wealth, have kept consumption moving up overall.\n\nNeedless to say, it has been something of a relief to see that oil prices have receded quite a bit in recent months, probably because threats to supply from the Middle East conflict and from the Gulf Coast hurricane season have eased. At this point, futures markets expect them to stabilize around the current lower levels, and if they do, the restraint we’ve felt this year should evaporate over 2007; in fact, more stable oil prices would actually contribute to a pickup in growth next year. Of course, given the well-known volatility of energy markets, that’s a very big “if,” so they remain a wild card in the outlook as usual.\n\nThe high price of oil is also hitting the auto industry, in particular, U.S. auto production, and that is another factor working to slow our economy. People aren’t just groaning every time they pump gas and watch the numbers roll up and up, they’re also looking for more fuel-efficient vehicles. That’s good news for some of the foreign automakers, but not such good news for some U.S. producers, for whom SUVs and trucks have been a key source of strength. As the demand for these vehicles has dropped pretty sharply, producers find themselves holding unsustainably high inventories. So it’s little wonder that we should have read recently about Ford or GM offering buyouts to their employees as they move to ramp down production. These production cuts will likely slow overall real GDP growth in the U.S. until the adjustment to a lower level is reached, most likely next year.\n\nAnother factor restraining growth is the rise in interest rates over the past couple of years as the Fed has removed monetary policy accommodation. Since this process began in mid-2004, short- and intermediate-term interest rates are up substantially. Long-term rates present a more mixed picture, with some—such as conventional mortgage rates—essentially the same and others actually lower than before. Nonetheless, the overall effect of these rate changes should be to reduce demand, particularly in interest-sensitive sectors.\n\nOf course, housing is a particularly interest-sensitive sector, and, as we know, it already has shown clear signs of cooling. Frankly, the pace of it has been a little surprising. Nationally, housing permits are down noticeably—by more than 20 percent—from a year ago. In addition, inventories of unsold houses are up significantly, sales of new and existing homes are off their peaks, and surveys of homebuyers and builders are showing much more pessimistic attitudes.\n\nThe national data on residential investment reflect all of these developments and enter directly into the calculation of real GDP growth. After adjusting for inflation, (real) residential investment dropped at an 11 percent annual rate in the second quarter following two small declines in the prior two quarters.\n\nThe California data, not surprisingly, show even more softening in the housing market. For the first half of this year, quarterly average home sales in California are down nearly four times as much as they are nationwide, and new housing activity also has slowed more dramatically in the state and in the Bay Area. The local exception is the San Jose-Santa Clara area, where the decline in new single-family housing permits this year has been more moderate, presumably because of the relative strength of the Silicon Valley’s tech firms.\n\nAccording to some of our contacts elsewhere in this Federal Reserve District, data like these are actually “behind the curve,” and they’re willing to bet that things will get worse before they get better. For example, a major home builder has told me that the share of unsold homes has topped 80 percent in some of the new subdivisions around Phoenix and Las Vegas, which he labeled the new “ghost towns” of the West. Though the situation isn’t that bad everywhere, a significant buildup of home inventory implies that permits and starts may continue to fall and the market may not recover for several years. While builders remain hesitant to cut prices so far, and instead offer sales incentives, price cuts at some point in the future seem almost inevitable.\n\nIndeed, we have already seen that the pace of house-price appreciation has clearly moderated, and there are signs that it may continue. For example, one indicator we have been following is the Case-Shiller house price index, which is based on house price data in ten large urban markets—three of which are in California, by the way. Beginning in May of this year, futures contracts on this price index began trading, and they show house prices falling at about a 6 percent annual rate by the end of this year. Though this is still a very new and pretty thin market, the results are interesting and suggestive.\n\nSignificant movements in house prices can be an issue for economic activity. Just as the run-up in house prices provided some support for consumer spending, slower increases, and especially outright decreases, could weaken that support. For example, back when house prices were rising so fast, people saw that more and more equity was being built up in their houses, and they might well have felt that they could afford to spend pretty freely. In economic terms, this is called the “wealth effect.” In addition, with instruments like home equity loans, refinancing, and so on, households have found it much easier to pull money out of their rising house values to support their spending. Now, with the pace of house-price appreciation slowing, of course, their equity is not rising so fast anymore, which may weaken the growth in consumer spending. In California, the impact of a vanishing wealth effect might be quite significant because over the past year the state has seen a more rapid deceleration in housing prices than the nation. In fact, two northern California metropolitan areas, San Mateo and Sacramento even reported declines in house prices over the past year.\n\nProspects for Inflation\nNow let me turn to the outlook for inflation. As I’ve indicated, core consumer inflation has been uncomfortably high recently. Therefore, in keeping with the Committee’s responsibilities for promoting price stability for the nation, I believe it is critical that inflation trend in a downward direction over the medium term. Indeed, my expectation is that this is the most likely outcome for several reasons.\n\nFirst, as I’ve explained, the economy appears to have entered a period of below-trend growth. If this continues for a time, as I think is likely, the tightness we have seen in labor and product markets would ease somewhat, tending gradually to reverse any underlying inflationary pressures.\n\nA second reason to expect inflationary pressures to lessen has to do with the impact of stabilizing, or even falling, oil prices on core inflation. As I mentioned, core inflation, by definition, excludes energy prices, but energy prices may affect core inflation to the extent that they affect the prices of other goods and services. For example, transport companies might raise their prices to pass along the higher costs of filling their trucks’ gas tanks. This is known as “passthrough,” and it is likely that it has played at least some role in recent core inflation movements. Now that energy prices have fallen a fair bit from recent highs and are expected by futures markets to remain at those lower levels, this upward pressure on core inflation is likely to dissipate and could even turn into modest downward pressure at some point.\n\nBut let me note that we shouldn’t exaggerate the importance of this point. Recent analysis suggests that the extent of passthrough for any given rise in energy prices has been lower in the past twenty-five years than it was back in the 1970s.1 For a specific example, consider airfares, which have increased markedly over the past year. Considering that jet fuel accounts for one-eighth to one-fourth of airlines’ operating costs, it would make sense to think they have passed through higher fuel prices into airfare increases. However, some simple calculations show that the cost increases from rising jet fuel are likely insufficient to explain more than a portion of the airfare increases, and that higher load factors are likely to be part of the explanation.\n\nThe final reason to be optimistic about inflation moving lower is that inflation expectations appear to have been well anchored over the past ten years or so as the Fed has established its credibility with the public about both its commitment to and its competence in keeping inflation at low and stable rates. For example, in the face of the large oil price increases we’ve seen in recent years, this credibility shows up in the stability of survey and market measures of inflation expectations looking ten years ahead.2\n\nStatistical analysis of the behavior of core inflation over time also lends some support to the view that inflation expectations are well anchored. In such statistical analyses, the inflation data historically have exhibited persistence. This basically means that, when you’re forecasting inflation, it works pretty well to assume that the rate in the future will be the same as it is today. The implication of persistence is frankly worrisome: Since inflation is too high today, persistence implies it could stay too high for an extended period.\n\nHowever, research suggests that if a central bank’s commitment to price stability has gained credibility with the public, then the persistence observed in the inflation data will tend to be dampened. And as it turns out, recent research at the Federal Reserve Bank of San Francisco finds less evidence of persistence during the past ten years.3 That is, rather than sticking at a certain rate, core inflation has tended to revert to its long-run average, which, over that period, is between 1-1/2 to 2 percent. Admittedly, the past ten years constitute a relatively small sample from which to draw definitive conclusions. Nonetheless, this evidence is important because, if it holds up, it implies that inflation may move down from its elevated level faster than many forecasters expect.\n\nI would like to stress that a finding of low persistence in inflation is no reason for the Fed to rest on its laurels of credibility. Rather, credibility is something that neither I—nor my colleagues—take for granted for a moment. We know full well that maintaining credibility requires that we act when necessary to keep inflation under control.\n\nSo, in summary, I think there are a number of reasons to expect core inflation to trend gradually lower in the future. However, I am keenly aware that this pattern has yet to show up in the data on any sort of a sustained basis. The inflation outlook remains highly uncertain, and until we actually see inflation begin to slow down, I will be focused on the upside risks in the outlook.\n\nPolicy issues\nThis leads me back to where I began—monetary policy and the Committee’s decisions at the last two meetings to pause for a time after 17 quarter-point rate hikes in a row. Why does a pause make sense to me now, while at the same time I say I’m worried that inflation is too high? My answer is that I do want to see inflation move down, but I believe policy may now be well-positioned to foster exactly such an outcome while also giving due consideration to the risks to economic activity.\n\nThe stance of policy can be assessed by a variety of metrics. These measures include the forecast I have outlined today, as well as the recommendations from commonly used monetary policy rules. Taken as a whole, such rules—often referred to as Taylor rules—indicate that the funds rate is currently within the moderately restrictive range that appears appropriate.\n\nIf policy is now well positioned, it will still take time for inflation to unwind due to lags between policy actions and their impacts on economic activity and inflation. These lags can be anywhere from several months to a couple of years. This means that we have yet to see the full effects of the series of 17 funds rate increases—some are probably still in the pipeline.\n\nYou will note that I am casting my statements about the stance of policy and the outlook in very conditional terms. I do this because of the great uncertainty that surrounds these issues. Frankly, all approaches to assessing the stance of policy are inherently imprecise. Just as imprecise is our understanding of how long the lags will be between our policy actions and their impacts on the economy and inflation. This uncertainty argues, then, for policy to be responsive to the data as it emerges, especially as we get within range of the desired policy setting. The decision to pause allows us more time to observe the data so that appropriate adjustments can be made over time. For example, with the passage of time, we will gain more information on whether we have done enough to assure that inflation moves gradually lower.\n\nIn summary, monetary policymakers again are doing a balancing act, seeking the best way to temper inflationary pressures while not exposing the business cycle expansion to undue risk. Holding the stance of policy steady for a time makes sense to me. First, we appear to be within range of the moderately restrictive policy setting that seems appropriate. Second, pausing gives us time to observe the effects of previous policy actions and other factors to allow for adjustments to the policy setting that will keep us moving toward the desired outcome for inflation, output, and employment.\n\n# # #\n\n1. Mark Hooker, “Are Oil Shocks Inflationary? Asymmetric and Nonlinear Specifications versus Changes in Regime,” Journal of Money, Credit, and Banking, May 2002.\n\n2. Bharat Trehan with Jason Tjosvold, “Inflation Targets and Inflation Expectations: Some Evidence from the Recent Oil Shocks,” FRBSF Economic Letter, 2006-22, September 1, 2006.\n\n3. John C. Williams, “The Phillips Curve in an Era of Well-Anchored Inflation Expectations,” unpublished paper. A less technical version with the same title is forthcoming as FRBSF Economic Letter 2006-27 (October 13, 2006)."
    },
    {
        "date": "October 9, 2006",
        "speaker": "Janet L. Yellen's Speeches",
        "title": "Prospects for the U.S. Economy",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2006/10/prospects-for-the-u-s-economy-laguna-beach",
        "location": "Good morning, everyone, and many thanks for inviting me to join you at this outstanding conference. It’s always a pleasure for me to have the chance to meet with community and regional bankers in the District. It’s also an opportunity, because getting to know your unique perspectives on conditions in your industry and in the […]",
        "content": "Good morning, everyone, and many thanks for inviting me to join you at this outstanding conference. It’s always a pleasure for me to have the chance to meet with community and regional bankers in the District. It’s also an opportunity, because getting to know your unique perspectives on conditions in your industry and in the economy helps inform my own decisions in both the supervisory area and in monetary policymaking. When I joined the San Francisco Fed two years ago, I was very glad to see how seriously our staff takes its responsibility for supervising community banks. To my mind, your institutions play a critical role in this country’s diverse and flexible banking system: you provide essential services to your customers and make vital contributions to the economic health not only of your communities but of the nation. So I’m delighted that we can show our support and commitment by participating in events like this one.\n\nJoining me today from the San Francisco Fed is Steve Hoffman, Senior Vice President of Banking Supervision and Regulation. Tomorrow, Jose Alonso, Director of Regional and Community Banking in our Los Angeles Branch, will represent the Fed during the regulatory panel discussion of commercial real estate. For the question and answer session following my remarks, I’ll defer to Steve for addressing any technical supervision questions that you might have.\n\nAlthough I will touch on some supervisory topics today, my remarks overall will cover my outlook for the U.S. economy and inflation. Before I begin, let me note that my comments represent my own views and not necessarily those of my colleagues in the Federal Reserve System. One of the main things I want to focus on is what this outlook implies for monetary policy, and, in particular, I’ll discuss the decision at the last meeting of the Federal Open Market Committee. As you know, that was the second consecutive time that the Committee decided to hold the federal funds rate at 5¼ percent, after having raised it by one-quarter percentage point at each of the prior seventeen meetings. So my plan is to go into some of my reasoning for supporting the approach underlying that decision.\n\nTo do that, I need to step back a little in time, because where the economy is now and where I think it is headed have a lot to do with how we got here in the first place. Let me take you back to mid-2004, when the Fed first began to raise the federal funds rate. This move followed a long period—about a year and a half—of holding the rate at a very low 1 to 1¼ percent to provide the stimulus needed to reduce the risk of outright deflation. Eventually, that stimulus, together with the general resilience of our economic system, did help the economy pick up steam. By June of 2004, the threat of deflation had passed, and it was time to start removing monetary stimulus. And, as I said, that’s what the Committee did, one quarter-percentage-point step at a time. In fact, if you chart the path of the funds rate since then, it looks a lot like a staircase, or, as some have dubbed it, an escalator. Over the course of much of this time, the economy averaged solid growth—or even better than solid growth; in fact, the economy was growing at a pace that was noticeably higher than estimates of the rate it can sustain in the long run.\n\nWith this strong performance, we also have seen the slack in labor and product markets dwindle. For example, the civilian unemployment rate dropped by 1 percentage point to 4.6 percent in September. This rate is a bit lower than conventional estimates of so-called “full employment” and, therefore, suggests that by now labor markets may even have moved a bit to the tight side.\n\nAt the same time, inflation rose, and it has been higher for some time now than I like to see it—not only headline inflation, but also the core measure, which excludes the volatile food and energy components. The particular inflation measure the Committee focuses on in its Monetary Policy Report to Congress is the core personal consumption expenditures price index. Over the past year, it rose at nearly a 2½ percent rate. Although I’m somewhat encouraged that various measures of core inflation have edged down recently, it’s clear that more progress is needed.\n\nAt the August meeting, it seemed that the signs of a slowdown in economic activity were starting to show up, at least in part because of the Fed’s previous efforts to remove monetary accommodation. Inflationary pressures also seemed reasonably likely to gradually abate. So, at that time, the Committee decided to pause—to “step off the escalator” and wait a while to see how the previous funds rate increases and other influences on the economy were playing out. Since then, there have been further signs of slowing, and at the September meeting, the Committee again decided in favor of a pause—to “stay on the landing,” so to speak, leaving the funds rate at 5¼ percent.\n\nProspects for Economic Activity\nNow that I’ve covered how we got here, the questions are, where are we exactly, and what is the likely outlook for economic activity and inflation?\n\nFirst, the economy. As I mentioned, the data we’ve been seeing in recent months point to a noticeable slowdown for this half of the year, with growth running at only a modest pace and clearly below the rate that is sustainable in the long run. Naturally, there are forces both supporting growth and restraining it, so let me enumerate some of them here.\n\nThe factors working to support growth include ongoing strength in business demand, fueling relatively rapid growth in spending on business investment in equipment and software, including the important high-tech industries. Moreover, spending for the construction of nonresidential structures has advanced smartly so far this year, and promises to remain strong for a while longer. For example, outlays on drilling and mining structures have continued to increase in response to oil prices that are still high and expected to remain so. Furthermore, fundamentals in commercial real estate markets continued to improve this year, increasing demand for commercial space from office parks to warehouses. Indeed, here in Southern California, for example, office vacancy rates in Los Angeles, Orange County, and Riverside Counties are at or near 10-year lows. Going forward, even at a more moderate pace of economic expansion, private forecasters expect the positive trends in commercial real estate in both California and the nation to continue but to moderate next year as capacity comes online.\n\nNow for the factors that are likely to restrain the nation’s economic growth. One obvious factor, of course, is energy prices. It is quite likely that the surge in the price of oil over the past couple of years has taken a bite out of consumer spending, even if other factors, like growth of jobs, wages, and wealth, have kept consumption moving up overall.\n\nNeedless to say, it has been something of a relief to see that oil prices have receded quite a bit in recent months, probably because threats to supply from the Middle East conflict and from the Gulf Coast hurricane season have eased. At this point, futures markets expect them to stabilize around the current lower levels, and if they do, the restraint we’ve felt this year should evaporate over 2007; in fact, stable oil prices would actually contribute to a pickup in growth next year. Of course, given the well known volatility of energy markets, that’s a very big “if,” so they remain a wild card in the outlook as usual.\n\nThe high price of oil is also hitting the auto industry, in particular, U.S. auto production, and that is another factor working to slow our economy. People aren’t just groaning every time they pump gas and watch the numbers roll up and up, they’re also looking for more fuel-efficient vehicles. That’s good news for some of the foreign automakers, but not such good news for some U.S. producers, for whom SUVs and trucks have been a key source of strength. As the demand for these vehicles has dropped pretty sharply, producers find themselves holding unsustainably high inventories.  So it’s little wonder that we should have read recently about Ford or GM offering buyouts to their employees as they move to ramp down production. These production cuts will likely slow overall real GDP growth in the U.S. until the adjustment to a lower level is reached, most likely next year.\n\nAnother factor restraining growth is the rise in interest rates over the past couple of years as the Fed has removed monetary policy accommodation. Since this process began in mid-2004, short- and intermediate-term interest rates are up substantially.  Long-term rates present a more mixed picture, with some—such as conventional mortgage rates—up slightly, and others actually lower than before. Nonetheless, the overall effect of these rate changes should be to reduce demand, particularly in interest-sensitive sectors.\n\nOf course, housing is a particularly interest-sensitive sector, and, as we know, it already has shown clear signs of cooling. Frankly, the pace of it has been a little surprising. Nationally, housing permits are down noticeably—by about 22 percent—from a year ago. In addition, inventories of unsold houses are up significantly, sales of new and existing homes are off their peaks, and surveys of homebuyers and builders are showing much more pessimistic attitudes.\n\nThe national data on residential investment reflect all of these developments and enter directly into the calculation of real GDP growth. After adjusting for inflation, (real) residential investment dropped at an 11 percent annual rate in the second quarter following two small declines in the prior two quarters.\n\nThe California data, not surprisingly, show even more softening in the housing market. For the first half of this year, quarterly average home sales in California are down nearly four times as much as they are nationwide, and new housing activity also has slowed more dramatically in the state.\n\nAccording to some of our contacts elsewhere in this Federal Reserve District, data like these are actually “behind the curve,” and they’re willing to bet that things will get worse before they get better. For example, a major home builder has told me that the share of unsold homes has topped 80 percent in some of the new subdivisions around Phoenix and Las Vegas, which he labeled the new “ghost towns” of the West. Though the situation isn’t that bad everywhere, a significant buildup of home inventory implies that permits and starts may continue to fall and the market may not recover for several years. While builders remain hesitant to cut prices so far, and instead offer sales incentives, price cuts at some point in the future seem almost inevitable.\n\nIndeed, we have already seen that the pace of house-price appreciation has clearly moderated, and there are signs that it may continue. For example, one indicator we have been following is the Case-Shiller house price index, which is based on house price data in ten large urban markets—three of which are in California, by the way. Beginning in May of this year, futures contracts on this price index began trading, and they show house prices falling at about a 6 percent annual rate by the end of this year. Though this is still a very new and pretty thin market, the results are interesting and suggestive.\n\nSignificant movements in house prices can be an issue for economic activity. Just as the run-up in house prices provided some support for consumer spending, slower increases, and especially outright decreases, could weaken that support. For example, back when house prices were rising so fast, people saw that more and more equity was being built up in their houses, and they might well have felt that they could afford to spend pretty freely. In economic terms, this is called the “wealth effect.” In addition, with instruments like home equity loans, refinancing, and so on, households have found it much easier to pull money out of their rising house values to support their spending. Now, with the pace of house-price appreciation slowing, of course, their equity is not rising so fast anymore, which may weaken the growth in consumer spending. In California, the impact of a vanishing wealth effect might be quite significant because over the past year the state has seen a more rapid deceleration in housing prices than the nation.\n\nBefore I turn to the prospects for inflation, I’d like to spend a few minutes discussing the outlook for both residential and commercial real estate in the context of the current regulatory focus on the banking industry’s lending to these sectors of the economy.\n\nIn fact, the San Francisco Fed has a long-standing supervisory interest in real estate conditions. We helped shape the current draft interagency guidance on commercial real estate concentrations, and our institutional memory of the devastating California real estate downturn in the early 1990s remains vivid. Frankly, it would be hard to forget that period, when California had 49 commercial bank failures between 1991 and 1996, accounting for about 11 percent of the state’s banks. The vast majority—as well as many banks that survived in troubled condition—had very high construction loan concentrations for either commercial or residential properties, or both.\n\nOf course, circumstances have changed a lot since then. For example, there is now ready access to information on real estate market conditions and active secondary markets for real estate loans; and certainly, bank underwriting practices have improved significantly. While these changes have helped to mitigate risk, we can’t afford to become complacent; as history has taught us, concentrations still can prove dangerous when market conditions turn.\n\nAs you know, the performance of commercial real estate and construction loans on banks’ balance sheets has been excellent, largely because of low interest rates and substantial appreciation of property values. These conditions may have encouraged banks to focus new lending towards these sectors—especially construction and land development. Although California banks no longer lead the nation in construction loan concentrations—as they did in the previous real estate cycle—more than 40 percent of the state’s banks exceed the benchmark ratio contained in the draft interagency guidance, which, as you know, is 100 percent of total capital.\n\nConstruction lending causes some concern at this point in the cycle because our examiners have found that much of the recent loan growth in community and regional banks is in the softening residential market. The riskiest loans are those for land acquisition and speculative development; historically, these are the first to register the effects of a slowdown in terms of weakening demand for new loans and declining quality of existing loans. If housing markets continue to slow, such banks should watch closely for signs of trouble, such as project delays, houses not selling, price discounts, condos converting to rentals, and increasing loan renewals, extensions, and refinancings. Any of these developments could have a significant impact on revenue and growth projections as well as loan losses at some banks.\n\nAs the draft interagency guidance states, we expect banks to actively manage risk concentrations in commercial real estate and construction lending. Tomorrow, Jose will discuss some of the ways that banks are enhancing their approach to credit risk concentration management. Based on what we’ve seen in recent examinations, I’m pleased to say that it appears that a number of banks have already implemented most of the risk management practices outlined in the proposed guidance.\n\nProspects for Inflation\nNow let me return to the national outlook and focus on inflation. As I’ve indicated, core consumer inflation has been uncomfortably high recently. Therefore, in keeping with the Committee’s responsibilities for promoting price stability for the nation, I believe it is critical that inflation trend in a downward direction over the medium term. Indeed, my expectation is that this is the most likely outcome for several reasons.\n\nFirst, as I’ve explained, the economy appears to have entered a period of below-trend growth. If this continues for a time, as I think is likely, the tightness we have seen in labor and product markets would ease somewhat, tending gradually to reverse any underlying inflationary pressures.\n\nA second reason to expect inflationary pressures to lessen has to do with the impact of stabilizing, or even falling, oil prices on core inflation. As I mentioned, core inflation, by definition, excludes energy prices, but energy prices may affect core inflation to the extent that they affect the prices of other goods and services. For example, transport companies might raise their prices to pass along the higher costs of filling their trucks’ gas tanks. This is known as “passthrough,” and it is likely that it has played at least some role in recent core inflation movements. Now that energy prices have fallen a fair bit from recent highs and are expected by futures markets to remain at those lower levels, this upward pressure on core inflation is likely to dissipate and could even turn into modest downward pressure at some point.\n\nBut let me note that we shouldn’t exaggerate the importance of this point. Recent analysis suggests that the extent of passthrough for any given rise in energy prices has been lower in the past twenty-five years than it was back in the 1970s.1 For a specific example, consider airfares, which have increased markedly over the past year. Considering that jet fuel accounts for one-eighth to one-fourth of airlines’ operating costs, it would make sense to think they have passed through higher fuel prices into airfare increases. However, some simple calculations show that the cost increases from rising jet fuel are likely insufficient to explain more than a portion of the airfare increases, and that higher load factors are likely to be part of the explanation.\n\nThe final reason to be optimistic about inflation moving lower is that inflation expectations appear to have been well anchored over the past ten years or so as the Fed has established its credibility with the public about both its commitment to and its competence in keeping inflation at low and stable rates. For example, in the face of the large oil price increases we’ve seen in recent years, this credibility shows up in the stability of survey and market measures of inflation expectations looking ten years ahead.2\n\nStatistical analysis of the behavior of core inflation over time also lends some support to the view that inflation expectations are well anchored. In such statistical analyses, the inflation data historically have exhibited persistence. This basically means that, when you’re forecasting inflation, it works pretty well to assume that the rate in the future will be the same as it is today. The implication of persistence is frankly worrisome: Since inflation is too high today, persistence implies it could stay too high for an extended period.\n\nHowever, research suggests that if a central bank’s commitment to price stability has gained credibility with the public, then the persistence observed in the inflation data will tend to be dampened. And as it turns out, recent research at the Federal Reserve Bank of San Francisco finds less evidence of persistence during the past ten years.3 That is, rather than sticking at a certain rate, core inflation has tended to revert to its long-run average, which, over that period, is between 1-1/2 to 2 percent. Admittedly, the past ten years constitute a relatively small sample from which to draw definitive conclusions. Nonetheless, this evidence is important because, if it holds up, it implies that inflation may move down from its elevated level faster than many forecasters expect.\n\nI would like to stress that a finding of low persistence in inflation is no reason for the Fed to rest on its laurels of credibility.  Rather, credibility is something that neither I—nor my colleagues—take for granted for a moment. We know full well that maintaining credibility requires that we act when necessary to keep inflation under control.\n\nSo, in summary, I think there are a number of reasons to expect core inflation to trend gradually lower in the future. However, I am keenly aware that this pattern has yet to show up in the data on any sort of a sustained basis. The inflation outlook remains highly uncertain, and until we actually see inflation begin to slow down, I will be focused on the upside risks in the outlook.\n\nPolicy issues \nThis leads me back to where I began—monetary policy and the Committee’s decisions at the last two meetings to pause for a time after 17 quarter-point rate hikes in a row. Why does a pause make sense to me now, while at the same time I say I’m worried that inflation is too high? My answer is that I do want to see inflation move down, but I believe policy may now be well-positioned to foster exactly such an outcome while also giving due consideration to the risks to economic activity.\n\nThe stance of policy can be assessed by a variety of metrics. These measures include the forecast I have outlined today, as well as the recommendations from commonly used monetary policy rules. Taken as a whole, such rules—often referred to as Taylor rules—indicate that the funds rate is currently within the moderately restrictive range that appears appropriate.\n\nIf policy is now well positioned, it will still take time for inflation to unwind due to lags between policy actions and their impacts on economic activity and inflation. These lags can be anywhere from several months to a couple of years. This means that we have yet to see the full effects of the series of 17 funds rate increases—some are probably still in the pipeline.\n\nYou will note that I am casting my statements about the stance of policy and the outlook in very conditional terms. I do this because of the great uncertainty that surrounds these issues. Frankly, all approaches to assessing the stance of policy are inherently imprecise. Just as imprecise is our understanding of how long the lags will be between our policy actions and their impacts on the economy and inflation. This uncertainty argues, then, for policy to be responsive to the data as it emerges, especially as we get within range of the desired policy setting. The decision to pause allows us more time to observe the data so that appropriate adjustments can be made over time. For example, with the passage of time, we will gain more information on whether we have done enough to assure that inflation moves gradually lower.\n\nIn summary, monetary policymakers again are doing a balancing act, seeking the best way to temper inflationary pressures while not exposing the business cycle expansion to undue risk. Holding the stance of policy steady for a time makes sense to me. First, we appear to be within range of the moderately restrictive policy setting that seems appropriate. Second, pausing gives us time to observe the effects of previous policy actions and other factors to allow for adjustments to the policy setting that will keep us moving toward the desired outcome for inflation, output, and employment.\n\nBefore I start to take questions, I’d like to thank you for your kind attention, and I’d also like to thank the California Independent Bankers Association again for having me here today. The connection we have built with community bankers over the years is very important to the mission of the San Francisco Fed. As president, it also is very important to me, and I am personally committed to playing my part in building on our already strong relationships.\n\n# # #\n\n1. Mark Hooker, “Are Oil Shocks Inflationary? Asymmetric and Nonlinear Specifications versus Changes in Regime,” Journal of Money, Credit, and Banking, May 2002.\n\n2. Bharat Trehan with Jason Tjosvold, “Inflation Targets and Inflation Expectations: Some Evidence from the Recent Oil Shocks,” FRBSF Economic Letter, 2006-22, September 1, 2006.\n\n3. John C. Williams, “The Phillips Curve in an Era of Well-Anchored Inflation Expectations,” unpublished paper. A less technical version with the same title is forthcoming as FRBSF Economic Letter 2006-27 (October 13, 2006)."
    },
    {
        "date": "September 12, 2006",
        "speaker": "Janet L. Yellen's Speeches",
        "title": "Prospects for the U.S. Economy",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2006/09/prospects-for-the-u-s-economy-emeryville",
        "location": "Thanks, Tom, for the very kind introduction. Good afternoon, everyone. It’s a real pleasure to be here in “my own backyard,” so to speak. I was delighted that the Chamber invited me to be part of your annual Outlook Conference, and I thank you all for coming. As you may know, next week the Federal […]",
        "content": "Thanks, Tom, for the very kind introduction. Good afternoon, everyone. It’s a real pleasure to be here in “my own backyard,” so to speak. I was delighted that the Chamber invited me to be part of your annual Outlook Conference, and I thank you all for coming.\n\nAs you may know, next week the Federal Open Market Committee meets in Washington, D.C. The Committee is charged with setting the nation’s monetary policy to achieve its dual mandate of maximum sustainable employment and price stability. Naturally, I’m now in the midst of preparations for that meeting, so my focus today will be mainly on the national economy.\n\nOf course, I’m also keenly interested in what is going on at the local level around the District. One of the great strengths of the Federal Reserve is its connection to the citizenry of the country. In this respect, the twelve Reserve Banks play a particularly important role. Through our directors, our advisory councils, and through meetings like this one, we can get some insight into the public’s viewpoint on issues that are vital to the conduct of monetary policy—issues like labor market conditions, expectations about inflation, and industry-specific developments, to name just a few. So I’m very much looking forward to the question and answer session that will follow my remarks, because I’m sure that I’m going to learn from you as much as you’re going to learn from me!\n\nBefore I begin, let me note that my comments represent my own views and not necessarily those of my colleagues in the Federal Reserve System.\n\nAt the last meeting of the Committee, in August, something unusual happened. After raising short-term interest rates at every one of its 17 meetings beginning in June 2004, the Committee decided not to tighten the stance of monetary policy. As a matter of fact, the August meeting was the first since I became President of the Federal Reserve Bank of San Francisco that the Committee didn’t raise rates. The August pause may seem a bit puzzling to some, since we had some rather bad news on inflation for several months in a row. Today, I’d like to focus my remarks on why I think the pause was a good idea, and, of course, in following that theme, I’ll need to get into the economic outlook.\n\nI’ll start with a quick review of recent developments. The U.S. economy has suffered some significant shocks in the past couple of years: in particular, a sustained surge in energy prices and the devastation from the twin hurricanes just over a year ago. Despite these challenges, the economy grew at a solid clip, averaging just over 3¼ percent for the past two years.\n\nThis pace of growth is moderately above current estimates of the growth rate that is sustainable in the long run, and it has lasted long enough to eliminate much of the slack in labor and product markets that was apparent a year ago. Over that time, both the rate of unused capacity in the industrial sector and the civilian unemployment rate have fallen noticeably. Indeed, the unemployment rate dropped by about three-fourths of a percentage point, coming in at 4¾ percent in August. This rate is actually a little bit lower than conventional estimates of so-called “full employment,” and therefore suggests that there may be some tightness in labor markets. Here in the Bay Area, we’re also seeing some tightness in labor markets, as the unemployment rate is just below the nation’s at about 4-1/2 percent.\n\nTurning to inflation, the recent news, as I said, hasn’t been what I’d like to see. Headline inflation, as measured by the personal consumption expenditures price index, showed an increase of three and a half percent over the twelve months ending in July. While this is an important and comprehensive index of changes in the cost of living, the Committee also focuses on a different measure—the core number, which excludes the volatile food and energy components—because it is a better indicator of underlying trends in inflation. This measure rose at an uncomfortably high rate of nearly 2½ percent over the past year. Although it is encouraging that the rate has edged down recently, it has remained a bit above my “comfort zone”—a range between one and two percent that I consider an appropriate long-run inflation objective for the Fed.\n\nWith labor and product markets close to full utilization and inflation above the comfort zone, one of the key questions for policy is whether economic growth will proceed at a moderate enough rate, and stay there long enough, to avoid a sustained buildup of inflationary pressures. And that is my next topic.\n\nProspects for Economic Activity\nRecent data suggest that the needed slowdown is indeed underway. After hitting a rapid 5½ percent pace in the first quarter, real GDP growth slowed in the second quarter to a rate of just under 3 percent. In looking ahead to the rest of the year, I see factors working both to support economic activity and to restrain it somewhat. Taken together, these lead me to expect that we’ll probably see growth that is healthy, but somewhat below the rate that is sustainable in the long run.\n\nThe factors working to support growth include ongoing strength in business demand, fueling relatively rapid growth in spending on nonresidential structures as well as in business investment in equipment and software. This sector, of course, includes high-tech industries, which are important to the Bay Area economy. To the extent that business investments in computer equipment continue to grow, this will help sustain the local economic expansion, which has picked up over the past few years as conditions in the high-tech sector have improved.\n\nAs for factors that could restrain the nation’s growth, one immediately thinks of energy prices, which have surged over the past couple of years. This increase has been due to developments on both the demand and the supply sides of the market. Demand for energy has been quite strong, not only from industrial economies, but also from emerging markets, most notably, China. On the supply side, there are reports of limited capacity to expand production, not to mention extraordinary events that threaten to restrict supply, like disruptions in the Middle East.\n\nIt appears that the resulting higher energy prices have restrained consumer spending, even while offsets from job gains, as well as growth in wages and wealth have kept it rising overall. Of course, further increases in energy prices could imply some additional restraint. However, futures markets expect energy prices to stabilize around current levels. If they do, then the restraint we’ve felt this year should evaporate over 2007, and that could actually contribute to a pickup in growth next year. But that’s a very big “if.” The fact is that futures markets haven’t done such a hot job at predicting where these prices are headed. Ever since energy prices started to rise in 2004, futures markets have usually predicted a relatively flat path going forward. When oil was $30 a barrel, they implied the price would flatten out. At $40 a barrel, they implied the price would flatten out. At $50 a barrel—well, you get the picture. And here we are with oil fluctuating around $70 a barrel. So energy prices are a bit of a wildcard.\n\nAnother factor restraining growth is the rise in interest rates over the past couple of years as the Fed has removed monetary policy accommodation. Since this process began in mid-2004, short- and intermediate-term interest rates are up substantially. Long-term rates present a more mixed picture, with some—such as mortgage rates—up slightly, and others down slightly. The overall effect of these rate changes should be to reduce demand, particularly in interest-sensitive sectors, such as autos, consumer durables, and housing.\n\nIndeed, we already have seen clear evidence of cooling in the housing sector. Nationally, housing permits are down noticeably—by more than 20 percent—from a year ago. In addition, inventories of unsold houses are up significantly, sales of new and existing homes are off their peaks, and surveys of homebuyers and builders are showing much more pessimistic attitudes. This slowdown has been amply in evidence here in the Bay Area, where sales of existing homes have dropped by about 20-30 percent from a year ago.\n\nThe national data on residential investment reflect all of these developments and enter directly into the calculation of real GDP growth. After adjusting for inflation, (real) residential investment dropped at nearly a 10 percent annual rate in the second quarter following two small declines in the prior two quarters.\n\nThe effects of the housing slowdown go beyond their direct contribution to GDP. In particular, what happens to house prices could have important effects on consumer spending, which is a very big part of the economy—roughly 70 percent. As we all know, the pace of house-price appreciation has definitely moderated, after rising at heart-stopping rates in recent years. Here in the Bay Area, the pace of appreciation has fallen into the single digits, after reaching about 20 percent in 2005. And there are signs that slower price growth nationwide may continue. For example, rents are finally moving up more vigorously after a long period of stagnation. This may reflect, in part, expectations that house-price appreciation will continue to slow, as landlords raise rents to try to maintain the total rate of return on rental properties and as those in the market for housing grow more inclined to rent than to buy.\n\nSlower increases in house prices could weaken consumer spending in a couple of ways. Both of them have to do with what I’m going to call the “piggy bank” phenomenon. To be honest, I’ve stolen this term from some news stories I’ve seen, but I think the crime is worth it because the description is apt. Back when house prices were rising so fast, people saw that more and more equity was being built up in their house values; in other words, they saw their houses as piggy banks that got fuller and fuller, faster and faster, by just sitting there. Insofar as the piggybank of house value makes up a good chunk of many households’ portfolios, they might well have felt that they could afford to spend pretty freely. In economic terms, this is called the “wealth effect.” A second factor stimulating spending relates to the ease with which households can now pull money out of the piggy bank. With home equity loans, refinancings, and so on, the piggy bank is now pretty simple to access. So it’s no surprise that homeowners seized the opportunity and drew some of the money out to support their spending. Now, with the pace of house-price appreciation slowing, of course, the piggy bank is not getting so full so fast anymore, which may weaken the growth in consumer spending.\n\nWhile it’s likely that the slowdown in the housing sector will have only moderating effects on economic activity and will continue to unfold in an orderly way, I should note that we can’t ignore the risk that a more unpleasant scenario might develop. In particular, we have heard a lot in recent years about the possibility that there is a house-price “bubble,” implying that prices got out of line with the fundamental value of houses and that the current softening could be just the beginning of a steep fall. While I doubt that we’ll see anything like a “popping of the bubble”—in part because I’m not convinced there is a bubble, at least on a national level—it is a risk we have to watch out for.\n\nAnother risk has to do with household saving behavior. In the U.S., the personal saving rate has been declining for more than a decade. During the 1980s, it averaged 9 percent. This July, it was all the way down to minus 1 percent. Frankly, it’s hard to see how it could go much lower. So the risk is that a sustained rise could occur, which would put a real crimp in consumer spending and therefore in overall economic activity. Though there’s some uncertainty about why the saving rate has fallen into negative territory, I strongly suspect that part of it is related to the growth in consumer wealth over the last several years both through rising housing values and through rising stock values. Therefore, the more recent softening in both of those sources of wealth may provide a bit more impetus for a reversal in the saving trend; in other words, it is conceivable that people will shift gears and try to build up savings the old-fashioned way, by spending less. Whatever its source, the very low—in fact, negative—saving rate represents a downside risk for the economy, with the chance of sizeable drop-off in consumer spending likely to be bigger than a surge in spending.\n\nProspects for Inflation\nThis brings me to the outlook for inflation. As I’ve indicated, core consumer inflation has been a bit above my comfort zone recently. Therefore, in keeping with the Committee’s responsibilities for promoting price stability for the nation, I believe it is critical that inflation trend in a downward direction over the medium term. Indeed, my expectation is that this is the most likely outcome.\n\nThat said, I must admit that I’m also less sanguine than I was a month ago about one particular factor in the inflation process—namely, labor compensation. This factor is a major component of business costs and can therefore affect the prices that firms charge for their products. A month ago it appeared that compensation was growing quite modestly. Moreover, for nonfarm businesses, markups of product prices over costs have been near historic highs, which means that businesses have had room to absorb higher costs rather than passing them on to their customers. These two developments together gave me considerable comfort in thinking about the inflation outlook. However, recently revised information on compensation per hour suggests that wages and benefits are growing rapidly. This blurs the picture considerably, since another measure, the Employment Cost Index, shows only moderate growth. Blurry though the picture may be, it remains true that markups are very high. So I do draw some comfort from that, because it means that, even with more wage and cost pressures, firms would have the room to absorb the increases without fully passing them on into their prices if competitive conditions in product markets induced them to do so.\n\nBeyond this, I would point to several factors that could make inflationary pressures recede. The first factor I want to discuss is a somewhat technical point. Try to bear with me on this, because it does matter. In statistical analyses of inflation, the data historically have exhibited persistence. This basically means that, when you’re forecasting inflation, it works pretty well to assume that the rate in the future will be the same as it is today. The implication of persistence is frankly worrisome: Since inflation is too high today, persistence implies it could stay too high for an extended period.\n\nHowever, recent research at the Federal Reserve Bank of San Francisco has shed new light on this issue.1 It finds less evidence of persistence during the past ten years. That is, rather than sticking at a certain rate, inflation has tended to revert to its long-run average, which, over that period, is within my comfort zone. Admittedly, the past ten years constitute a relatively small sample from which to draw definitive conclusions. Nonetheless, this evidence is important because, if it holds up, it implies that inflation may move down from its elevated level faster than many forecasters expect.\n\nInterestingly, this apparent decline in the persistence of core inflation has occurred at roughly the same time that long-run inflation expectations appear to have become well anchored. The behavior of long-run inflation expectations can serve as a kind of proxy for the Fed’s credibility as an inflation-fighter. For example, in the face of the large energy price increases we’ve seen in recent years, this credibility shows up in the stability of survey and market measures of inflation expectations covering the period five-to-ten years ahead. This may not be a coincidence. Research suggests that if a central bank’s commitment to price stability has gained credibility with the public, then the persistence observed in the inflation data will tend to be dampened.\n\nI would like to stress that our Bank’s recent research on persistence concerns simple correlations in the inflation data that can be used for forecasting only, and it does not necessarily inform us about how policy decisions affect the economy or about the best course for policy. In other words, low persistence is no reason for the Fed to rest on its laurels of credibility. Rather, credibility is something that neither I—nor my colleagues—take for granted for a moment. We know full well that maintaining credibility requires that we act when necessary to keep inflation under control.\n\nAnother reason to expect inflationary pressures to lessen has to do with energy prices and what is called “passthrough.” Even though higher energy prices do not seem to have boosted long-term inflation expectations, the energy shock may have been passed through to recent results for core inflation itself. This might seem surprising, since core inflation excludes energy prices. But even so, it is possible that higher energy prices have passed through into the prices of core goods that use energy as an input to production—airfares are a good example. Now it’s true that recent research suggests that the extent of passthrough for any given rise in energy prices has been lower in the past twenty-five years than it was back in the 1970s. However, it seems likely that energy passthrough probably has played at least some role in recent core inflation movements. In this case, if energy prices level out, as expected by futures markets, this upward pressure on core inflation is likely to dissipate at some point, and this would help on the inflation front.\n\nFinally, as I’ve explained, the economy appears to have entered a period of slightly below-trend growth. If it continues, as I think is likely, it would tend to moderate any underlying inflationary pressures over time. This factor, together with the others I’ve discussed, provides reason to think that the most likely outcome is that inflation will move gradually lower. However, I am keenly aware that this pattern has yet to show up in the data. The inflation outlook remains highly uncertain, and until we actually see inflation begin to slow down, I will be focused on the notable upside risks in the outlook.\n\nPolicy issues\nThis leads me to the concluding topic in my presentation today—monetary policy. As you know, in August the FOMC decided not to raise the funds rate for the first time in more than two years. I think this was the prudent course of action that properly balances the dual mandate given to the Fed by Congress—to foster price stability and maximum sustainable employment.\n\nGiven that inflation is outside of my comfort zone, why do I think it makes sense to pause? In these circumstances, it might be thought that policy should continue to tighten until the inflation data move back to a rate consistent with price stability. But I would argue that a gradual approach is likely to be better because there is a need to incorporate lags between policy actions and effects on the economy. We don’t know what the lags are with precision, but we still need to do the best we can to take them into account. We simply don’t get the necessary feedback on the effects of our policy actions for a long time. So if we kept automatically raising rates until we saw inflation start to respond, we most likely would have gone too far, which would unnecessarily endanger the economic expansion. Instead we need to be forward-looking.\n\nAnd, by a variety of measures, it appears that the current stance of policy will move inflation gradually back to the comfort zone while giving due consideration to the risks to economic activity. By a variety measures, I’m referring to my forecast that I have outlined today, as well as the recommendations from commonly used monetary policy rules that are used to gauge the stance of policy. Taken as a whole, these rules indicate that the funds rate is currently within the range that appears appropriate, given the current condition of the labor market and the position of inflation relative to my comfort zone.\n\nHowever, since all such approaches are inherently imprecise, policy must be responsive to the data as it emerges. The advantage of pausing is that it allows us more time to observe the data. When I say that policy should be responsive to the data, I mean that any additional firming should depend on how emerging developments affect the economic outlook. And when I say data, I don’t just mean data on inflation, output, and employment. I also mean data on factors that might affect those variables in the future—such as energy prices, the dollar, the stock market, long-term interest rates, housing prices and inflation expectations.\n\nThe bottom line is this. With inflation too high, policy must have a bias toward further firming. However, our past actions have already put a lot of firming in the pipeline. With the lags in policy we haven’t yet seen the full effect of our past actions. These will unfold gradually over time. By pausing, we allowed ourselves more time to observe the data and more time to gauge how much, if any, additional firming is needed to pursue our dual mandate.\n\nThank you for having me today, and I will be pleased to address your questions.\n\n# # #\n\n1.John C. Williams, “The Phillips Curve in an Era of Well-Anchored Inflation Expectations,” unpublished paper."
    },
    {
        "date": "September 7, 2006",
        "speaker": "Janet L. Yellen's Speeches",
        "title": "Prospects for the U.S. Economy",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2006/09/prospects-for-the-u-s-economy-boise",
        "location": "Good afternoon. I’m delighted to be with you today. I’d like to start by saying how much I appreciate the very warm welcome we’ve received here, especially from many of our past and present Directors. They have done a great job of arranging for us to see some of the highlights of your beautiful city. […]",
        "content": "Good afternoon. I’m delighted to be with you today. I’d like to start by saying how much I appreciate the very warm welcome we’ve received here, especially from many of our past and present Directors. They have done a great job of arranging for us to see some of the highlights of your beautiful city. High on the list, of course, was the Basque Museum, which reflects the many cultural and economic contributions Basque immigrants and their descendants have made to this area and, indeed, to the nation. Unfortunately, that tour was scheduled during our Board meeting, so I had to miss it. My envy was soothed a bit, though, because I was able to attend a special presentation and demonstration of the research being done at the Center for Ecohydraulic Research at the Idaho Water Center, clearly a worldclass scientific research facility. So, all in all, I have to agree with what Money Magazine had to say recently about Boise: It definitely deserves its ranking among the top ten “Best Places to Live” in the country.\n\nAlthough I obviously get a lot of personal pleasure out of traveling around the District to places like Boise, I’m also here for important official reasons. One of the great strengths of the Federal Reserve is its connection to the citizenry of the country. In this respect, the twelve Reserve Banks play a particularly important role. Through our directors, our advisory councils, and through meetings like this one, we can get some insight into the public’s viewpoint on issues that are vital to the conduct of monetary policy—issues like labor market conditions, expectations about inflation, and industry-specific developments, to name just a few. So I’m very much looking forward to the question and answer session that will follow my remarks, because I’m sure that I’m going to learn from you as much as you’re going to learn from me!\n\nMy remarks today will focus on conditions in the U.S. economy and their implications for monetary policy. But before I begin, let me note that my comments represent my own views and not necessarily those of my colleagues in the Federal Reserve System.\n\nThe last time I spoke publicly was a little more than a month ago. Since then, something unusual happened. After raising short-term interest rates at every one of its 17 meetings beginning in June 2004, the Federal Open Market Committee decided not to tighten the stance of monetary policy at its last meeting, which was last month. As a matter of fact, the August meeting was the first since I became President of the Federal Reserve Bank of San Francisco that the Committee didn’t raise rates. The August pause may seem a bit puzzling to some, since we had some rather bad news on inflation for several months in a row. Today, I’d like to focus my remarks on why I think the pause was a good idea, and, of course, in following that theme, I’ll need to get into the prospects for the U.S. economy.\n\nI’ll start with a quick review of recent developments. The U.S. economy has suffered some significant shocks in the past couple of years: in particular, a sustained surge in energy prices and the devastation from the twin hurricanes just over a year ago. Despite these challenges, the economy grew at a solid clip, averaging just over 3¼ percent for the past two years.\n\nThis pace of growth is moderately above current estimates of the growth rate that is sustainable in the long run, and it has lasted long enough to eliminate much of the slack in labor and product markets that was apparent a year ago. Over that time, both the rate of unused capacity in the industrial sector and the civilian unemployment rate have fallen noticeably. Indeed, the unemployment rate dropped by about three-fourths of a percentage point, coming in at 4¾ percent in August. This rate is actually a little bit lower than conventional estimates of so-called “full employment,” and therefore suggests that there may be some tightness in labor markets.\n\nTurning to inflation, the recent news, as I said, hasn’t been what I’d like to see. Headline inflation, as measured by the personal consumption expenditures price index, showed an increase of three and a half percent over the twelve months ending in July. While this is an important and comprehensive index of changes in the cost of living, the Committee also focuses on a different measure—the core number, which excludes the volatile food and energy components—because it is a better indicator of underlying trends in inflation. This measure rose at an uncomfortably high rate of nearly 2½ percent over the past year. Although it is encouraging that the rate has edged down recently, it has remained a bit above my “comfort zone”—a range between one and two percent that I consider an appropriate long-run inflation objective for the Fed.\n\nWith labor and product markets close to full utilization and inflation above the comfort zone, one of the key questions for policy is whether economic growth will proceed at a moderate enough rate, and stay there long enough, to avoid a sustained buildup of inflationary pressures. And that is my next topic.\n\nProspects for Economic Activity\nRecent data suggest that the needed slowdown is indeed underway. After hitting a rapid 5½ percent pace in the first quarter, real GDP growth slowed in the second quarter to a rate of just under 3 percent. In looking ahead to the rest of the year, I see factors working both to support economic activity and to restrain it somewhat. Taken together, these lead me to expect that we’ll probably see growth that is healthy, but somewhat below the rate that is sustainable in the long run.\n\nThe factors working to support growth include ongoing strength in business demand, fueling relatively rapid growth in spending on nonresidential structures as well as in business investment in equipment and software. This sector, of course, includes high-tech industries, which are important to Boise. To the extent that business investments in computer equipment continue to grow, this will help sustain your area’s rapid economic expansion, which has been propelled in part by the success of local high-tech companies in recent years.\n\nAs for factors that could restrain the nation’s growth, one immediately thinks of energy prices, which have surged over the past couple of years. This increase has been due to developments on both the demand and the supply sides of the market. Demand for energy has been quite strong, not only from industrial economies, but also from emerging markets, most notably, China. On the supply side, there are reports of limited capacity to expand production, not to mention extraordinary events that threaten to restrict supply, like disruptions in the Middle East.\n\nIt appears that the resulting higher energy prices have restrained consumer spending, even while offsets from job gains, as well as growth in wages and wealth have kept it rising overall. Of course, further increases in energy prices could imply some additional restraint. However, futures markets expect energy prices to stabilize around current levels. If they do, then the restraint we’ve felt this year should evaporate over 2007, and that could actually contribute to a pickup in growth next year. But that’s a very big “if.” The fact is that futures markets haven’t done such a hot job at predicting where these prices are headed. Ever since energy prices started to rise in 2004, futures markets have usually predicted a relatively flat path going forward. When oil was $30 a barrel, they implied the price would flatten out. At $40 a barrel, they implied the price would flatten out. At $50 a barrel—well, you get the picture. And here we are with oil fluctuating around $70 a barrel. So energy prices are a bit of a wildcard.\n\nAnother factor restraining growth is the rise in interest rates over the past couple of years as the Fed has removed monetary policy accommodation. Since this process began in mid-2004, short- and intermediate-term interest rates are up substantially. Long-term rates present a more mixed picture, with some—such as mortgage rates—up slightly, and others down slightly. The overall effect of these rate changes should be to reduce demand, particularly in interest-sensitive sectors, such as autos, consumer durables, and housing.\n\nIndeed, we already have seen clear evidence of cooling in the housing sector. Nationally, housing permits are down noticeably—by more than 20 percent—from a year ago. In addition, inventories of unsold houses are up significantly, sales of new and existing homes are off their peaks, and surveys of homebuyers and builders are showing much more pessimistic attitudes. Even in a market that has been as hot as Boise’s, some recent evidence points to cooling in the pace of home sales and residential construction activity.\n\nThe national data on residential investment reflect all of these developments and enter directly into the calculation of real GDP growth. After adjusting for inflation, (real) residential investment dropped at nearly a 10 percent annual rate in the second quarter following two small declines in the prior two quarters.\n\nThe effects of the housing slowdown go beyond their direct contribution to GDP. In particular, what happens to house prices could have important effects on consumer spending, which is a very big part of the economy—roughly 70 percent. As we all know, the pace of house-price appreciation has definitely moderated, after rising at heart-stopping rates in recent years. And there are signs that it may continue. For example, rents are finally moving up more vigorously after a long period of stagnation. This may reflect, in part, expectations that house-price appreciation will continue to slow, as landlords raise rents to try to maintain the total rate of return on rental properties and as those in the market for housing grow more inclined to rent than to buy.\n\nSlower increases in house prices could weaken consumer spending in a couple of ways. Both of them have to do with what I’m going to call the “piggy bank” phenomenon. To be honest, I’ve stolen this term from some news stories I’ve seen, but I think the crime is worth it because the description is apt. Back when house prices were rising so fast, people saw that more and more equity was being built up in their house values; in other words, they saw their houses as piggy banks that got fuller and fuller, faster and faster, by just sitting there. Insofar as the piggybank of house value makes up a good chunk of many households’ portfolios, they might well have felt that they could afford to spend pretty freely. In economic terms, this is called the “wealth effect.” A second factor stimulating spending relates to the ease with which households can now pull money out of the piggy bank. With home equity loans, refinancings, and so on, the piggy bank is now pretty simple to access. So it’s no surprise that homeowners seized the opportunity and drew some of the money out to support their spending. Now, with the pace of house-price appreciation slowing, of course, the piggy bank is not getting so full so fast anymore, which may weaken the growth in consumer spending.\n\nWhile it’s likely that the slowdown in the housing sector will have only moderating effects on economic activity and will continue to unfold in an orderly way, I should note that we can’t ignore the risk that a more unpleasant scenario might develop. In particular, we have heard a lot in recent years about the possibility that there is a house-price “bubble,” implying that prices got out of line with the fundamental value of houses and that the current softening could be just the beginning of a steep fall. While I doubt that we’ll see anything like a “popping of the bubble”—in part because I’m not convinced there is a bubble, at least on a national level—it is a risk we have to watch out for.\n\nAnother risk has to do with household saving behavior. In the U.S., the personal saving rate has been declining for more than a decade. During the 1980s, it averaged 9 percent. This July, it was all the way down to minus 1 percent. Frankly, it’s hard to see how it could go much lower. So the risk is that a sustained rise could occur, which would put a real crimp in consumer spending and therefore in overall economic activity. Though there’s some uncertainty about why the saving rate has fallen into negative territory, I strongly suspect that part of it is related to the growth in consumer wealth over the last several years both through rising housing values and through rising stock values. Therefore, the more recent softening in both of those sources of wealth may provide a bit more impetus for a reversal in the saving trend; in other words, it is conceivable that people will shift gears and try to build up savings the old-fashioned way, by spending less. Whatever its source, the very low—in fact, negative—saving rate represents a downside risk for the economy, with the chance of sizeable drop-off in consumer spending likely to be bigger than a surge in spending.\n\nProspects for Inflation\nThis brings me to the outlook for inflation. As I’ve indicated, core consumer inflation has been a bit above my comfort zone recently. Therefore, in keeping with the Committee’s responsibilities for promoting price stability for the nation, I believe it is critical that inflation trend in a downward direction over the medium term. Indeed, my expectation is that this is the most likely outcome.\n\nThat said, I must admit that I’m also less sanguine than I was a month ago about one particular factor in the inflation process—namely, labor compensation. This factor is a major component of business costs and can therefore affect the prices that firms charge for their products. A month ago it appeared that compensation was growing quite modestly. Moreover, for nonfarm businesses, markups of product prices over costs have been near historic highs, which means that businesses have had room to absorb higher costs rather than passing them on to their customers. These two developments together gave me considerable comfort in thinking about the inflation outlook. However, recently revised information on compensation per hour suggests that wages and benefits are growing rapidly. This blurs the picture considerably, since another measure, the Employment Cost Index, shows only moderate growth. Of course, we also look for information about labor markets from people around the District. Here in Idaho, our contacts tell us that they have noticed shortages of skilled workers, and they also are seeing increasing difficulties recruiting unskilled workers, all of which has put strong upward pressure on wages in the state. While reports like these do heighten my sense of concern, I still draw some comfort from the fact that markups remain very high. So, even with more cost pressures, firms would have the room to absorb the increases without fully passing them on into their prices if competitive conditions in product markets induced them to do so.\n\nBeyond this, I would point to several factors that could make inflationary pressures recede. The first factor I want to discuss is a somewhat technical point. Try to bear with me on this, because it does matter. In statistical analyses of inflation, the data historically have exhibited persistence. This basically means that, when you’re forecasting inflation, it works pretty well to assume that the rate in the future will be the same as it is today. The implication of persistence is frankly worrisome: Since inflation is too high today, persistence implies it could stay too high for an extended period.\n\nHowever, recent research at the Federal Reserve Bank of San Francisco has shed new light on this issue.1 It finds less evidence of persistence during the past ten years. That is, rather than sticking at a certain rate, inflation has tended to revert to its long-run average, which, over that period, is within my comfort zone. Admittedly, the past ten years constitute a relatively small sample from which to draw definitive conclusions. Nonetheless, this evidence is important because, if it holds up, it implies that inflation may move down from its elevated level faster than many forecasters expect.\n\nInterestingly, this apparent decline in the persistence of core inflation has occurred at roughly the same time that long-run inflation expectations appear to have become well anchored. The behavior of long-run inflation expectations can serve as a kind of proxy for the Fed’s credibility as an inflation-fighter. For example, in the face of the large energy price increases we’ve seen in recent years, this credibility shows up in the stability of survey and market measures of inflation expectations covering the period five-to-ten years ahead. This may not be a coincidence. Research suggests that if a central bank’s commitment to price stability has gained credibility with the public, then the persistence observed in the inflation data will tend to be dampened.\n\nI would like to stress that our Bank’s recent research on persistence concerns simple correlations in the inflation data that can be used for forecasting only, and it does not necessarily inform us about how policy decisions affect the economy or about the best course for policy. In other words, low persistence is no reason for the Fed to rest on its laurels of credibility. Rather, credibility is something that neither I—nor my colleagues—take for granted for a moment. We know full well that maintaining credibility requires that we act when necessary to keep inflation under control.\n\nAnother reason to expect inflationary pressures to lessen has to do with energy prices and what is called “passthrough.” Even though higher energy prices do not seem to have boosted long-term inflation expectations, the energy shock may have been passed through to recent results for core inflation itself. This might seem surprising, since core inflation excludes energy prices. But even so, it is possible that higher energy prices have passed through into the prices of core goods that use energy as an input to production—airfares are a good example. Now it’s true that recent research suggests that the extent of passthrough for any given rise in energy prices has been lower in the past twenty-five years than it was back in the 1970s. However, it seems likely that energy passthrough probably has played at least some role in recent core inflation movements. In this case, if energy prices level out, as expected by futures markets, this upward pressure on core inflation is likely to dissipate at some point, and this would help on the inflation front.\n\nFinally, as I’ve explained, the economy appears to have entered a period of slightly below-trend growth. If it continues, as I think is likely, it would tend to moderate any underlying inflationary pressures over time. This factor, together with the others I’ve discussed, provides reason to think that the most likely outcome is that inflation will move gradually lower. However, I am keenly aware that this pattern has yet to show up in the data. The inflation outlook remains highly uncertain, and until we actually see inflation begin to slow down, I will be focused on the notable upside risks in the outlook.\n\nPolicy issues\nThis leads me to the concluding topic in my presentation today—monetary policy. As you know, in August the FOMC decided not to raise the funds rate for the first time in more than two years. I think this was the prudent course of action that properly balances the dual mandate given to the Fed by Congress—to foster price stability and maximum sustainable employment.\n\nGiven that inflation is outside of my comfort zone, why do I think it makes sense to pause? In these circumstances, it might be thought that policy should continue to tighten until the inflation data move back to a rate consistent with price stability. But I would argue that a gradual approach is likely to be better because there is a need to incorporate lags between policy actions and effects on the economy. We don’t know what the lags are with precision, but we still need to do the best we can to take them into account. We simply don’t get the necessary feedback on the effects of our policy actions for a long time. So if we kept automatically raising rates until we saw inflation start to respond, we most likely would have gone too far, which would unnecessarily endanger the economic expansion. Instead we need to be forward-looking.\n\nAnd, by a variety of measures, it appears that the current stance of policy will move inflation gradually back to the comfort zone while giving due consideration to the risks to economic activity. By a variety measures, I’m referring to my forecast that I have outlined today, as well as the recommendations from commonly used monetary policy rules that are used to gauge the stance of policy. Taken as a whole, these rules indicate that the funds rate is currently within the range that appears appropriate, given the current condition of the labor market and the position of inflation relative to my comfort zone.\n\nHowever, since all such approaches are inherently imprecise, policy must be responsive to the data as it emerges. The advantage of pausing is that it allows us more time to observe the data. When I say that policy should be responsive to the data, I mean that any additional firming should depend on how emerging developments affect the economic outlook. And when I say data, I don’t just mean data on inflation, output, and employment. I also mean data on factors that might affect those variables in the future—such as energy prices, the dollar, the stock market, long-term interest rates, housing prices and inflation expectations.\n\nThe bottom line is this. With inflation too high, policy must have a bias toward further firming. However, our past actions have already put a lot of firming in the pipeline. With the lags in policy we haven’t yet seen the full effect of our past actions. These will unfold gradually over time. By pausing, we allowed ourselves more time to observe the data and more time to gauge how much, if any, additional firming is needed to pursue our dual mandate.\n\nThank you for having me today, and I will be pleased to address your questions.\n\n# # #\n\n1. John C. Williams, “The Phillips Curve in an Era of Well-Anchored Inflation Expectations,” unpublished paper."
    },
    {
        "date": "July 31, 2006",
        "speaker": "Janet L. Yellen's Speeches",
        "title": "Prospects for the U.S. Economy",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2006/07/prospects-for-the-u-s-economy-san-francisco-jul31",
        "location": "Thank you very much for inviting me to join you. It’s a real pleasure to be part of this outstanding speakers series. Today I will discuss my views on the prospects for the U.S. economy—for labor markets and economic activity and also for inflation. This focus mirrors the two main objectives for monetary policy enunciated […]",
        "content": "Thank you very much for inviting me to join you. It’s a real pleasure to be part of this outstanding speakers series. Today I will discuss my views on the prospects for the U.S. economy—for labor markets and economic activity and also for inflation. This focus mirrors the two main objectives for monetary policy enunciated in the Federal Reserve Act, namely maximum employment and price stability. I plan to explore the implications of these developments for monetary policy. Then, of course, I would welcome your questions and comments. Before I begin, let me note that my remarks represent my own views and are not necessarily those of my colleagues in the Federal Reserve System.\n\nThe U.S. economy has shown remarkable resilience in the face of some severe shocks—in particular, the surge in energy prices that began a couple of years ago and the devastation from the twin hurricanes last summer. Over the past two years, economic growth has averaged just over 31/4 percent, moderately above current estimates of the growth rate that is sustainable in the long run. As a result, the economy now appears to have moved within range of the full utilization of its resources—in other words, the slack in labor and product markets that was apparent a year ago has most likely been eliminated. For example, over that time, both the rate of unused capacity in the industrial sector and the civilian unemployment rate have fallen noticeably.\n\nIndeed, the unemployment rate dropped by one full percentage point, coming in at just over 4½ percent in June. This rate is actually a bit lower than conventional estimates of so-called “full employment,” and therefore suggests that there may be a bit of excess demand in labor markets.\n\nHowever, the benchmark for these calculations—full employment or utilization—cannot be measured with a lot of precision, and may change over time. As a check on the degree of utilization, I like to look at the behavior of labor compensation, including both wages and benefits. If, for example, labor markets were excessively tight, it seems likely that we would see a pickup in the growth of labor compensation as firms competed for scarce workers. Instead, based on the most recent data, we find that broad measures of compensation increased at a moderate rate over the past year. Nonetheless, tight labor markets could affect labor compensation with a lag, so it’s possible that there is pressure for acceleration in the pipeline. Moreover, these broad measures may have been held down by a deceleration in benefits costs—for example, there has been a sharp slowdown in the growth of health insurance costs—which may have only a temporary effect on overall compensation. So, while moderate growth in compensation provides me with some degree of comfort that we have not overshot full utilization, or, at least, not by very much, the jury is still out on this issue.\n\nWith labor and product markets close to full utilization, the key concern going forward is whether economic growth will slow enough and for long enough to avoid a buildup of inflationary pressures. Recent data indicate that real GDP growth did slow noticeably in the second quarter, coming in at 2½ percent. This is well below the rapid 5½ rate in the first quarter, and moderately below most estimates of the rate that is sustainable in the long run.\n\nMy best guess is that growth will still be healthy but will remain somewhat below the sustainable rate as the year progresses. This outlook represents the net effect of a number of disparate forces. The impetus to keep the economy ticking along includes factors such as ongoing strength in the fundamentals for productivity and relatively rapid growth in business investment in equipment and software—including the vital high-tech sector—as well as in spending on nonresidential structures.\n\nAs for the factors that are likely to restrain growth, there is the rise in both short- and long-term interest rates over the past couple of years as the Fed has removed monetary policy accommodation. Since mid-2004 when the Fed began this process, most short-term interest rates have increased between 3½ and 4 percentage points. Many long-term rates are up by ¼ to ½ of a percentage point, with most of this increase occurring since early this year. These higher rates should reduce demand, particularly in interest-sensitive sectors, notably, autos, consumer durables, and housing.\n\nIndeed, we have already seen some cooling in the housing sector, and this brings me to another factor that is likely to restrain growth—that is, the significant moderation in the rate of house-price appreciation. Slower increases in house prices could put a crimp in consumer spending in a couple of ways. First, some observers believe that consumers have been keeping their spending up by withdrawing equity from the increased value of their homes; of course, this source of funds starts to shrink as the pace of appreciation slows. Furthermore, there may be some pullback by consumers due what is called the wealth effect—that is, slower house-price appreciation reduces growth in their wealth and therefore their tendency to increase their spending.\n\nWhile I expect the housing situation to have only moderating effects on economic activity going forward, I should note that we can’t ignore the risks of more unpleasant scenarios developing. One scenario that we have heard a lot about in recent years is the possibility that there is a house-price “bubble,” implying that prices got out of line with the fundamental value of houses and that the current softening could be just the beginning of a more precipitous fall. While I seriously doubt that we’ll see anything like a “popping of the bubble”—in part because I’m not convinced there is a bubble, at least on a national level—I certainly do acknowledge that there is more reason to worry that house prices would fall sharply than that they would rise sharply.\n\nA second scenario has to do with the wealth effect I mentioned and its impact on household saving behavior. In the U.S., the personal saving rate has been declining for years, and in the second quarter it reached minus 1½ percent. Part of this development probably relates to the growth in consumers’ wealth in housing. As it has become easier and easier to tap into that wealth, people have felt less of a need to save from current income. But with the softening in house prices acting to slow consumers’ accumulation of wealth, the urge to save rather than spend may resurge. In fact, consumer wealth is getting another hit from the recent declines in the stock market, which also may induce people to build up savings. So, the very low—in fact, negative—saving rate makes the chance of a sizeable drop-off in consumer spending seem larger than the chance of a big surge.\n\nSince housing is so important for the outlook, I’ll spend a moment sketching in the overall picture for this sector. So far, the signs of cooling, including the deceleration in house-price appreciation, are broadly consistent with the degree of moderation I’ve envisioned, and fortunately these developments seem to be unfolding in an orderly way. After adjusting for inflation, residential investment has dropped by a total of 2 percent over the past three quarters. Housing permits are down from highs established earlier this year. In addition, inventories of unsold houses are up significantly, sales of new and existing homes are off their peaks, and surveys of home buyers and builders are showing more pessimistic attitudes. Finally, after long being stagnant, rents are finally moving up more vigorously. This may reflect, in part, expectations of lower house-price appreciation, as landlords raise rents to try to maintain the total rate of return on rental properties and as those in the market for housing grow more inclined to rent than to buy.\n\nOf course, housing markets are a big issue in the Bay Area, and we have seen the same kind of cooling as in the nation. The question of whether the housing stock here is overvalued and therefore particularly vulnerable to downside risk, however, is one I can’t answer with any certainty. I would note that there are some special things about the Bay Area on both sides of the question. For example, consider some tentative evidence on the side of greater vulnerability. First, average house prices in the Bay Area are now about six times what they were in 1982, versus only 3½ times in the U.S. as a whole. Moreover, the ratio of house prices to rental rates—a measure of the price of houses relative to the flow of housing services they provide—has more than doubled since 1982, far out-stripping the national average. Even so, there are well-known and unique features of this area that lend some justification to its high housing values. First, there is not much land available for new home building, so the supply of new homes is fairly limited. In addition, this area enjoys very favorable lifestyle amenities and it has a job base that attracts high-income residents.\n\nIn closing my description of the forecast for economic activity, I have to mention the big “wild card”—energy prices. And I’ll return it to it when I discuss the inflation outlook. It is quite likely that rising energy prices have restrained consumer spending moderately even though offsets from job gains and wealth have kept it rising overall. If energy prices stabilize around their current levels, as futures markets indicate is expected, then the negative effect of energy on spending should dissipate over 2007. While we all certainly hope the energy futures markets are right, to be honest, their record hasn’t been so great. During the whole period of rising energy prices that began in 2004, futures markets have usually predicted that the path of prices would be relatively flat, and they’ve had to revise the path up as energy prices have continued to exceed expectations. Basically, over this period, energy markets have been marked by strong demand, including demand from emerging markets—notably China—and by reportedly limited capacity to expand production. In addition, of course, there have been extraordinary events that threaten to restrict supply and therefore jack up energy prices, like the current situation in Lebanon and Israel. Needless to say, then, future energy prices are a big question mark, and any sustained rise or fall in these prices could either depress or spur economic activity beyond my current expectations.\n\nInflation\n\nThis brings me to the inflation part of the picture. The recent news has been disappointing. The measure of core consumer inflation that the FOMC projects for Congress—the personal consumption expenditures price index excluding the volatile food and energy components—has risen rather sharply in recent months. It rose by nearly 3 percent in the second quarter, which implies an increase over the past year of 2¼ percent. This rate is somewhat above my “comfort zone”—a range between one and two percent that I consider an appropriate long-run inflation objective for the Fed.\n\nTherefore, it is critical that core inflation trend in a downward direction over the medium term, and I think this is the most likely outcome. As I’ve said, I expect that the economy has entered a period of slightly below-trend growth that should relieve any underlying inflationary pressures emanating from tightness in labor and product markets. In addition, there are three other underlying factors that tend to bode well for future inflation. One I’ve already mentioned—labor compensation has been rising at a moderate rate. While there may be increases in the pipeline for the reasons I spelled out earlier, we haven’t seen convincing signs of them so far. Second, productivity growth has remained strong, maintaining the pattern of strength established in the latter half of the 1990s. Finally, markups by businesses of product prices over costs are at historic highs. So, even if costs begin to rise, firms would have the room to absorb the increases without raising their prices.\n\nNext, there is the issue of the role of energy prices in the recent disappointing data on core inflation. As I said, core inflation excludes energy prices. But there may have been some passthrough of higher energy prices into the prices of core goods that use energy as an input to production—airfares are a good example. If this is the case, and if energy prices level out as expected by futures markets, this pressure is likely to dissipate at some point. However, the whole question of passthrough is actually the subject of some debate. For example, recent evidence suggests that there has been much less passthrough in the past twenty-five years than there was back in the 1970s, when inflation got out of control in the face of soaring energy prices. If it’s true that there’s only a very small passthrough of higher energy prices to inflation currently, then that raises the concern that something more fundamental is pushing up inflation. Unfortunately, at this point, it’s too soon to untangle these alternative interpretations.\n\nFinally, inflation expectations must be considered in any discussion of inflation. No matter what the cause of the recent increases in core inflation, it is important that they do not get built into longer-term inflation expectations and, in turn, wages. Research suggests that expectations have been well-anchored to price stability in recent years because people have confidence that the Fed will act to limit any sustained rise in inflation. This result shows up in the stability of survey and market measures of inflation expectations in the face of the large energy price increases we’ve seen. But, I want to emphasize that this is not something that I—or my colleagues—take for granted. Maintaining credibility requires that we act when necessary to keep inflation under control.\n\nI’ve explained why I think there are reasons to expect inflation to move gradually lower in the future. However, I am keenly aware that this pattern has yet to show up in the data. And, given the inherent uncertainties, I would say that there are currently upside risks to this inflation forecast.\n\nPolicy issues\n\nThis leads me to the concluding topic in my presentation today—the implications of recent economic developments for monetary policy. With inflation now too high and labor and product markets in the vicinity of full utilization—or perhaps even a bit beyond it—a period of growth modestly below trend would ease any cyclical pressures on core inflation and, given the other elements in the inflation outlook that I just discussed, would be likely to set the stage for a gradual decline back into my comfort zone.\n\nIn these circumstances, it might be thought that policy should continue to tighten until the inflation data move back to a rate consistent with price stability. But I would argue that a gradual approach is likely to be better. Let me illustrate this point with a medical analogy. Suppose you go to the doctor for your annual physical and she finds you have high blood pressure—say, 150 over 100. The doctor prescribes medication to get it down toward 120 over 80. She tells you that the evidence indicates that it takes a while for the medication to work, so you should take one pill a day for a week and then retest your blood pressure. You take the pill the first day. On the second day, you’re worried and nervous—elevated blood pressure is no laughing matter—and you can’t resist taking another reading. When you do, you find that your pressure is still up there. You are so worried about the ill effects of your condition that you figure that it’s okay to take two pills instead of the one the doctor prescribed. You repeat this pattern on the third day, as well, upping the dosage to three pills. This approach almost certainly will reduce your blood pressure. But by not properly considering the lags between the time you take the medicine and the time it takes effect, you could end up with blood pressure that’s too low, and that could well present its own health hazards.\n\nThe need to incorporate lags between policy actions and effects on the economy is a key issue for monetary policy as well. We don’t know what the lags are with precision, but we still need to do the best we can to take them into account. We simply don’t get the necessary feedback on the effects of our policy actions for a long time. So if we kept automatically raising rates until we saw inflation start to respond, we most likely would have gone too far. Instead we need to be forward-looking.\n\nThat is why I’ve focused today on the economic outlook, and particularly on those aspects of the outlook that pertain to the dual mandate the Congress has given the Fed. We are charged with achieving both price stability and maximum sustainable employment. So, for all of these reasons, it makes sense for us to target a forecast for inflation, output, and employment—in other words, to set the funds rate at a level that is likely to foster a desirable path for the economy.\n\nHowever, forecasts are uncertain and depend heavily on the particular view of the world—or model—that is being used. That’s why I also like to use other methods to obtain benchmarks for the thrust of our policies in the future. One alternative approach is to estimate the so-called neutral federal funds rate, which is defined as the rate—or policy setting—that would be consistent in the intermediate run with stable inflation and full employment. If we could determine what the neutral rate is, we could set the actual rate appropriately. For example, in the present circumstances, I would consider it appropriate for the actual rate to be a bit above the neutral rate—in other words, I’d like it to be modestly restrictive—to promote price stability, especially given that the economy may be operating with labor and product markets that are a bit on the tight side. Estimates of the neutral rate can be based on a variety of large and small models and on statistical techniques. Of course, we can’t get precise estimates, only an indication that can be helpful along with other benchmarks.\n\nAnother approach involves monetary policy rules—such as the so-called Taylor rule—that can be consulted for appropriate policy settings. These rules incorporate estimates of the neutral federal funds rate as a benchmark. They then prescribe how the actual funds rate should stand relative to the neutral rate depending on how inflation and resource utilization stand relative to our dual mandates—price stability and full utilization. So, for example, if inflation is above a particular definition of price stability, the rules will say that the funds rate should be above the neutral rate. These rules have been shown to broadly characterize actual Fed monetary policies that have been successful in the past.\n\nConsulting all of these approaches, it appears to me that the federal funds rate currently lies in a vicinity that is roughly appropriate for the Fed to attain its key objectives over the medium run. However, since all such approaches are inherently imprecise, policy must be responsive to the data that actually emerges. When I say that policy should be responsive to the data, I mean that the extent and timing of any additional firming should depend on how emerging developments affect the economic outlook. And when I say data, I don’t just mean data on inflation, output, and employment. I also mean data on factors that might affect those variables in the future—such as energy prices, the dollar, the stock market, long-term interest rates, housing prices and inflation expectations.\n\nI believe that the wording of the policy statement the FOMC issued at the end of June—following our last meeting—succinctly captures the essence of the basic point I’m making: it states that “Although the moderation in the growth of aggregate demand should help to limit inflation pressures over time, the Committee judges that some inflation risks remain. The extent and timing of any additional firming that may be needed to address these risks will depend on the evolution of the outlook for both inflation and economic growth, as implied by incoming information.”\n\nThank you for having me today, and I will be pleased to address your questions.\n\n# # #"
    },
    {
        "date": "May 27, 2006",
        "speaker": "Janet L. Yellen's Speeches",
        "title": "Monetary Policy in a Global Environment",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2006/05/monetary-policy-in-a-global-environment",
        "location": "My topic tonight is globalization and the conduct of U.S. monetary policy. At issue is whether globalization has altered the inflation process in the United States and, if so, whether such changes impair the Fed’s ability to assess the state of the economy or to conduct monetary policy to achieve its dual objectives of price […]",
        "content": "My topic tonight is globalization and the conduct of U.S. monetary policy. At issue is whether globalization has altered the inflation process in the United States and, if so, whether such changes impair the Fed’s ability to assess the state of the economy or to conduct monetary policy to achieve its dual objectives of price stability and full employment.\n\nProponents of the view that globalization has affected U.S. inflation commonly claim that it has resulted in disinflationary pressures over the last decade. For example, Alan Greenspan made precisely this argument in Congressional testimony last year, citing the massive new “army” of workers that has become available to engage in the world’s markets—some 100 million plus from the former Soviet bloc, some 750 million from China, and the growing powerhouse of talent that India’s workers represent.\n\nBeyond its direct impact on the level of U.S. inflation, proponents of this “new view” contend that globalization has altered the dynamics of inflation—the linkages between current inflation, lagged inflation, domestic unemployment, and supply shocks that are summarized by the Phillips curve. In particular, their view is that globalization has weakened the traditional link between domestic resource utilization and inflation: With prices increasingly set in global markets, firms have less room to pass on higher costs—whether due to wages, energy, or materials prices; instead, they have to do what they can to control costs, identify productivity improvements to offset cost increases, and ultimately absorb any fluctuations in unit costs in their profit margins. As The Economistrecently opined: “This makes a nonsense of traditional economic models of inflation, which virtually ignore globalization….”1 Some observers go even further, arguing that the slack that matters to inflation is not domestic slack but global slack.2\n\nMy objective in these remarks is to discuss several conceptually distinct channels through which globalization might affect the process of inflation in the United States, to assess some empirical evidence bearing on the strength of such linkages, and to reflect on the implications for monetary policy.\n\nTo preview my conclusions, some very tentative evidence supports the proposition that increasing global capacity, on balance, has held inflation down over the last decade. But, the magnitude of the dampening effect appears to be modest, and exchange rate fluctuations, possibly related to other shocks, have played a significant role. There is also evidence that the (price-price) Phillips curve has become flatter—a phenomenon that may be related to globalization.\n\nWith respect to monetary policy, I find nothing either in theory or the existing empirical evidence to overturn the conclusion that a country like the United States, operating under a flexible exchange rate regime, can ultimately achieve the inflation target of its choice. That said, global factors may impact inflation in the medium term, just as higher productivity growth is now widely recognized to have put downward pressure on inflation during the second half of the 1990s. And insofar as globalization has affected the dynamics of inflation—through changes in the slope of the Phillips curve or the NAIRU (non-accelerating inflation rate of unemployment)—it may require some recalibration of policy responses.\n\nLinkages between globalization and inflation \nIn discussing how globalization potentially affects the inflationary process, it is common to focus on a number of distinct channels, and I will follow that approach here. However, I want to emphasize that, at least in some cases, these channels represent partial effects that may have repercussions on other variables—such as the exchange rate—in a fully specified model. Movements in these other variables may materially affect one’s views on the impacts of globalization. However, I will defer that consideration until I turn to assessing the interpretation of the empirical results in the literature.\n\nThe first channel is the most obvious one—the direct effect of the reductions in the prices of imported goods and services that may be caused by globalization, and which are included in the indices of consumer prices that central banks commonly target.\n\nImport prices also could have indirect impacts on inflation. One such indirect linkage might operate through the labor market if nominal wage demands are influenced by the prices of imported consumer goods. The argument here is that a decline in the price of imports raises the real reward to work, namely, the purchasing power of a given nominal wage. Such real wage increases may raise labor supply. Alternatively stated, lower import prices could reduce workers’ demands for nominal wage increases.\n\nAnother indirect channel reflects the possibility that lower import prices may restrain the prices charged by domestic producers of competing products. Increased global competition, as the “new view” emphasizes, may have made the demand curve facing American producers more elastic, resulting in larger feedbacks from lower import prices into core inflation. The now standard practice of including import prices in the price-price or wage-price Phillips curve provides a way to capture both direct and indirect linkages from import prices to domestic inflation.\n\nIn addition, this constraint on pricing ability could affect other parameters in Phillips curves. This effect might operate in a couple of ways. First, when lower domestic unemployment leads to higher wage demands, firms may not be able to pass through the higher costs, but must absorb them in their markups. As a result, a Phillips curve that expresses inflation as a function of slack, lagged inflation, and other variables (the so-called price-price Phillips curve) would become flatter—with a smaller response of inflation to measures of slack—as the “new view” emphasizes.3 This result would hold even if the response of wage growth to slack were unchanged.4\n\nHowever, it is also possible that globalization could reduce the sensitivity of domestic wages to changes in domestic labor market slack—in other words, it also could make the wage-price Phillips curve flatter. Suppose, for example, that globalization has enhanced the opportunities for firms to substitute imports for domestic output. This could occur in part because firms operating plants in several countries may be able to shift production from plants in the U.S. to those in lower-cost countries. As such opportunities for substitution increase, firms might become less willing to grant wage increases that would impair their cost competitiveness, even in the face of tight domestic labor markets. Such substitution effectively increases the degree of competition between domestic and foreign workers. In the limit—when such substitution in effect creates a single global labor market—it could be that global, not domestic, labor market slack explains changes in U.S. wages and inflation.\n\nA distinct but related possibility is that globalization may be undermining the bargaining power of U.S. workers, making them more fearful of job loss, thus lowering wage demands and holding inflation down. This might show up as a downward shift in the Phillips curve, similar to the impact of more rapid productivity growth in the second half of the 1990s. However, globalization is but one of several structural shifts that may have deepened worker insecurity, especially among less-skilled workers.5 These shifts include increased use of domestic outsourcing and skill-biased technological changes that have decreased the demand for less-skilled workers and constrained their wages in most sectors of the U.S. economy. Alternatively, globalization, coupled with technological change, may simultaneously have raised the bargaining power of many skilled workers with opposite effects on the Phillips curve.\n\nA final linkage from globalization to inflation worth noting pertains to productivity. Some have argued that increased global competition has raised firms’ incentives to innovate and their ability to achieve productivity improvements in part via foreign outsourcing of intermediate goods, IT services, and back-office functions. Productivity growth (or its change), as we saw during the boom of the 1990s, may affect the dynamics of inflation. In essence, faster productivity growth matters to inflation, at least for a time, because it holds down cost pressures. Stated differently, more rapid productivity improvements make it easier for firms to satisfy workers’ aspirations for real wage gains. Faster productivity growth thus tends to lower inflation unless or until workers real wage aspirations rise to match the productivity gains.\n\nEvidence from import prices\nSeveral recent studies, employing different empirical strategies, have attempted to assess the magnitude of direct and indirect linkages between import prices and inflation for the U.S. and other industrial countries.\n\nFor example, a recent IMF (International Monetary Fund) analysis estimates (price-price) Phillips curve relations for a panel of eight industrial countries, including the U.S.6 The study finds that the slower rise in relative import prices in recent years has had only a fairly small impact on overall inflation.7 For the U.S., the study estimates that a 1 percent decline in relative import prices lowers CPI inflation by only 15 basis points after one year and 6 basis points after three years. Based on such estimates, the IMF calculates that non-oil import price reductions lowered U.S. inflation by an average of ½ percentage point a year over 1997 to 2005.8 These results are in line with those from a recent analysis at the Federal Reserve Board that estimates that lower (core) import prices have reduced core U.S. inflation by an annual average of ½ to 1 percentage point over the past 10 years.9\n\nAnother empirical strategy that has been used to identify possible indirect effects of globalization on pricing by domestic producers involves the use of sectoral data. The IMF study I mentioned is representative. It finds that a 10 percent increase in a sector’s import ratio—that is, the ratio of imports to domestic production—reduces its price relative to an index of aggregate producer prices by 1 percent. There is also some limited evidence that manufacturing sectors with rising import shares experienced lesser increases in domestic unit labor costs and intermediate goods costs than the average industry. This result is consistent with the hypothesis that globalization is holding down wages in some industries and outsourcing may be lowering the costs of intermediate goods. Nevertheless, the estimated magnitude of the effects of openness on producer prices is still rather small. Thus in manufacturing, which has perhaps been most impacted by globalization, the IMF estimates that increased trade openness has reduced relative producer prices by 0.3 percent per year between 1987 and 2003.\n\nIn light of China’s rapidly growing economy and exports and the limited flexibility of its exchange rate against the dollar, proponents of the “new view” commonly single that country out as a source of global disinflationary pressures. However, a Federal Reserve Board study focusing on the specific impact of China on U.S. prices finds only modest effects.10 It estimates that a rise in China’s share of imports in a particular sector lowers U.S. import prices, but this effect is not substantial. The results imply that the roughly 0.6 percentage point per year rise in China’s share of U.S. imports since 1993 has lowered U.S. import inflation by about 0.8 percentage point per year. With imports now only about 16 percent of U.S. GDP (in nominal terms), this translates into an annual decline in U.S. consumer prices of about 0.1 percentage point. This study finds no evidence of indirect effects of Chinese import prices on U.S. producer prices.\n\nThe array of evidence I have summarized thus far suggests that foreign factors have had some impact on U.S. prices—an impact that may be increasing—but overall it has been rather limited. Such findings should not come as a great surprise. Despite the growing trend toward integration, the U.S. is far—very far—from being fully integrated with the rest of the world’s markets. As I just mentioned, imports still amount to a fairly small fraction of U.S. GDP. In addition, many U.S. goods are not traded, and despite stories about U.S. firms hiring programmers in Bangalore and typesetters in Beijing, they still have to “buy American” when it comes to a host of other services and trades, such as health care, entertainment, and construction. The prices of these non-traded goods and services, which represent the large majority of domestic consumption, are not directly affected by foreign price developments. Therefore, domestic price developments arguably still weigh far more heavily in the overall domestic price level than do foreign price developments.\n\nMoreover, the evidence of small foreign effects that I’ve discussed may actually overstate the true effects of globalization. The reason has to do with exchange rate adjustments. It might seem obvious that if low-wage countries like China and India have a growing capacity to supply labor-intensive goods to global markets, that would produce a persistent downward trend in the dollar prices of U.S. imports. However, the dollar prices of imported goods reflect not only the selling price of these goods in foreign currencies but also movements in the value of the dollar vis-à-vis those currencies. In many theoretical models of an open economy with flexible exchange rates, however, a country’s real exchange rate and its import prices are not ultimately determined by foreign price trends. In simple models, changes in the foreign currency prices of imports tend to be offset by movements in the exchange rate, leaving domestic import prices unchanged. In other words, a flexible exchange rate hypothetically shields a country from the direct effects of globalization.\n\nFurthermore, the fluctuations that we have observed in import prices—fluctuations which the Phillips curve studies I’ve discussed implicitly attribute to greater world capacity—may actually have resulted from conceptually distinct causes, such as “capital account shocks” affecting global capital flows. For example, an appreciation of the dollar, and a corresponding reduction in import prices, would be expected in the aftermath of a shock that widens the gap between desired foreign saving and investment. Such a shock arguably occurred in the wake of the global financial crisis in 1997-98 and as a consequence of Japan’s banking crisis. An increase in the return to investment in the U.S. could similarly have induced capital inflows that appreciated the dollar.11\n\nIn support of the view that import price movements have actually been driven at least in part by factors unrelated to “globalization,” the Board study I mentioned finds that movements in exchange rates have been at least as important as movements in the foreign currency prices of imported goods in accounting for fluctuations in U.S. import prices.12 The importance of exchange rate fluctuations as a source of variation in import prices explains why the IMF study finds large year to year variability in the impact of import prices on inflation. According to their estimates, significant declines in non-oil import prices, largely due to the appreciation of the dollar, held down U.S. inflation by about 1 percentage point during 1998-1999, following the Asian financial crisis, and by ¾ percentage point during the 2001-02 global slowdown.13 Such movements in the dollar are neither simply nor obviously related to the growing global capacity often cited by proponents of the “new view.”\n\nOther findings\nI have thus far summarized the findings of studies that attempt to gauge the direct and indirect effects of import price movements on inflation. As I noted earlier, globalization could also affect the Phillips curve in other ways. Unfortunately, research bearing on some of the linkages I discussed is scanty. But a review of the literature suggests that there is substantial empirical evidence supporting the “new view” conclusion that the (price-price) Phillips curve has flattened. The evidence pertains to the U.S. and also to other industrial countries.\n\nFor example, a study at the Federal Reserve Board finds that the responsiveness of U.S. inflation to measures of domestic capacity has fallen by roughly a third since the mid-1980s.14 The IMF study cited earlier finds a similar result for the eight advanced countries, including the U.S., in their sample. While the empirical finding of a flatter Phillips curve appears pervasive, this result could be open to differing interpretations. The IMF study presents evidence suggesting that greater openness explains over half of this reduced sensitivity.\n\nA BIS (Bank for International Settlements) study attempts to sort out the relative importance of domestic and global capacity pressures by including both measures in Phillips curve equations for a sample of 16 countries.15 It finds that a measure of world capacity is significant in explaining inflation and reduces the effect of domestic capacity on inflation. Taken at face value, this analysis implies that inflationary pressures could remain contained in countries where domestic resources are fully or more than fully employed as long as there is excess capacity in the global economy.\n\nHowever, I would need to see more evidence to be convinced of this result. The use of aggregate Phillips curve methodology to analyze national wage and price trends is commonly justified by the assumption that labor and capital are sufficiently mobile across localities and regions in a single country to justify the vastly simplifying assumption of a single national labor market. Measures of sectoral shifts are sometimes included as an additional variable in the Phillips curve because such an assumption is stretched, even in the case of a single country. But if the assumption of perfect labor mobility seems stretched at the national level, it remains far, far less plausible at the global level. I would urge additional research to assess its robustness and clarify its appropriate interpretation.\n\nMoreover, San Francisco Fed staff found that measures of world capacity are not significant when added to the Phillips curves that they use to forecast inflation, and that the usual measures of domestic labor and product market slack retain their significance. In addition, the staff examined a wage-price Phillips curve and found no change in the coefficient on the unemployment rate in recent years. In other words, this exercise also suggests that domestic slack plays about the same role in the inflation process as it did previously. As I indicated in my discussion of possible linkages from globalization to U.S. inflation, the result also suggests that, insofar as globalization has led to a flatter price-price Phillips curve, it is more likely to have done so through changes in firms’ ability to mark up costs in setting prices than through changes in the effects of domestic slack on wage growth.\n\nImplications for monetary policy\nLet me now turn to the final portion of my remarks and attempt a response to the question: What implications does globalization have for the Fed’s conduct of monetary policy? My main conclusion is that globalization has no impact on the Fed’s ability to control inflation in the long run, although structural shifts associated with globalization could, in principle, affect the NAIRU, the level of labor market slack associated with price stability. That said, I am not aware of persuasive evidence that it has done so. However, globalization may have an effect on wage/price dynamics and, as such, may require that monetary policy be recalibrated to take these changes into account, much as was required in the latter half of the 1990s in response to the surge in productivity growth.\n\nSince the focus of so much empirical work pertaining to globalization centers on import prices, it seems logical to begin by considering the consequences of import price shocks for monetary policy. The implications are straightforward, because changes in the prices of imported goods, whatever their cause, are akin from a policy perspective to other “supply shocks,” such as a change in the price of oil. Ever since the 1970s, such “shocks” have routinely been incorporated in the Phillips curve models used to forecast inflation, and their policy implications are well understood. The consensus among economists is that “one-shot” changes in the prices of imported commodities, such as oil, impact inflation for a time, but not permanently, unless they touch off a change in inflation expectations, setting off a wage-price spiral as in the 1970s. Appropriate policy actions by the Fed—a credible commitment to price stability consistently backed by actions to anchor inflation to price stability—are essential to ensure that such supply shocks do not become embedded in inflation expectations. The Fed has learned a great deal since the 1970s about the dangers such shocks pose to inflation outcomes absent appropriate monetary policies and a commitment to price stability. Indeed, the Fed by now has established such a strong and credible record that empirical evidence suggests that there has actually been less spillover of import prices, including energy prices, into core inflation since the mid-1980s.\n\nIt is conceivable, of course, that the forces associated with globalization might result not in “one-shot” type shifts, affecting the level of relative import prices over a short period, but a tendency instead for upward or downward pressures over a prolonged period. Such long-lasting shifts in the relative price of imports would create tailwinds for policymakers—if, for example, rapid growth in global supply places prolonged downward pressure on import prices—or headwinds, if, for example, strong global growth instead produces a chronic upward trend in relative commodity prices. The possibility of prolonged downward pressure on import prices due to the integration of China and other emerging markets in the global economy is presumably what Greenspan and others have in mind when they describe globalization as a disinflationary force. As the logic of the Phillips curve makes apparent, such long-lasting shifts in import prices would indeed require the Fed to adjust its monetary policy to keep overall inflation in the vicinity of the Fed’s preferred target. To combat the “headwinds” associated with chronically rising import prices, monetary policy must be tighter, which entails greater slack in the labor market. Tailwinds due to falling import prices, in contrast, lower the degree of slack required to attain a fixed inflation objective. It is in this sense that ongoing negative supply shocks raise the NAIRU, while ongoing positive supply shocks lower the NAIRU.\n\nA continued and pronounced downward trend in relative import prices would impact the U.S. inflation process in a manner akin to the productivity speedup in the 1990s—a prolonged, positive supply shock from a Phillips curve perspective. Indeed, some have hypothesized that globalization may actually have spurred some of the innovations that caused productivity to surge. More rapid productivity growth, which the U.S. still enjoys, enabled the Fed to keep unemployment at extraordinarily low levels for an extended period while simultaneously bringing inflation down to levels consistent with price stability. The productivity speedup, coupled, in fact, with a marked reduction in import prices associated with the appreciation of the dollar in the latter half of the 1990s, made the Fed’s job a great deal easier.\n\nIn addition to linkages to inflation that operate through the channel of import prices, my earlier discussion highlighted the possibility that globalization could account for the flatter (price-price) Phillips curve. To my mind, such changes in the slope of the Phillips curve have no obvious implications for the Fed’s ability to achieve its dual objectives of price stability and full employment.16 However, a flatter Phillips curve could complicate the Fed’s job by making policy errors both easier to commit and more costly to repair. Reduced sensitivity of inflation to domestic unemployment means that emerging inflationary pressures take longer to become evident and are more difficult to discern. As a consequence, the Fed might be tempted to let these pressures build up, taking comfort from the fact that the inflationary consequences appear to be small or nonexistent. Such reasoning is misguided, however, because reduced sensitivity of inflation to slack simultaneously raises the sacrifice ratio, which is the cost of restoring price stability once inflation has unacceptably risen.\n\nI have implicitly assumed in my discussion so far that the Fed’s ability to influence aggregate demand and thereby inflation is unaffected by globalization. This assumption arguably requires some defense because the growing integration of capital markets—another aspect of globalization—has increased the sensitivity of global capital flows to interest rate differentials and expectations concerning exchange rate movements. Do linkages among interest rates rob monetary policy of its power to affect demand? My answer to this question is no. I base it on both economic theory and the evidence. Of critical importance to the effectiveness of monetary policy with highly integrated global capital markets is that the U.S. operates under a regime of flexible, not fixed, exchange rates. Under a fixed rate regime, the Fed would indeed have little or no scope to influence spending. For example, a contractionary open market operation intended to decrease bank reserves and raise domestic interest rates, thereby inhibiting spending, would induce capital inflows forcing the Fed to defend its currency peg by acquiring foreign exchange. Such offsetting exchange reserve flows add to bank reserves, in effect nullifying the original policy action.\n\nA flexible exchange rate regime makes a world of difference to monetary policy. Free of the obligation to defend any currency peg, the Fed retains control over its monetary base. Since the U.S. is a large player in the global economy and in capital markets, U.S. monetary policy commonly impacts both interest rates and the value of the dollar. Repercussions of monetary policy on the dollar typically occur to the extent that capital flows are sensitive to global interest rate differentials. The transmission mechanism for U.S. monetary policy operates through both channels of influence which work in tandem to affect aggregate demand. The tendency of the dollar to appreciate in response to a tighter monetary policy also creates a direct link to inflation via lower import prices.\n\nFrom the perspective of monetary policy, there is one notable asymmetry affecting the Fed’s ability to combat any “headwinds” or “tailwinds” associated with globalization. The asymmetry results from the so-called zero bound on nominal interest rates—which sets a lower limit on the federal funds rate below which it cannot go should the Fed need to stimulate the economy to counter deflation. With sufficiently intense deflationary “tailwinds,” the Fed could conceivably exhaust its scope for response, at least using conventional policy approaches. In fact such risks became palpable in 2003—for the first time in half a century. This episode stimulated not only thoughtful policy research but also a creative and constructive response on the part of the Fed.\n\nI will conclude by summarizing the main themes in this talk and emphasizing the value of additional research. The evidence I reviewed suggests that shifts in the relative price of imports—one mechanism through which globalization might affect U.S. inflation performance—have thus far been relatively modest. Evidence also suggests that the Phillips curve has flattened, a phenomenon that could be related to globalization. There are a number of additional channels through which structural changes associated with globalization could affect labor and product markets, and these changes could, in turn, alter the NAIRU, possibly for an extended time. Unfortunately, existing evidence pertaining to the operation of these various linkages is scanty or nonexistent. To the best of my knowledge, econometric estimates of the U.S. Phillips curve provide no obvious evidence of any pronounced shift in the NAIRU in recent years.\n\nFrom the perspective of monetary policy, globalization does matter. Shocks and persistent economic trends associated with America’s involvement in the global economy must be factored into the design of an appropriate monetary policy. Even so, globalization does nothing to imperil the Fed’s ability to attain its inflation objectives. We still have a lot to learn about the mechanisms through which globalization is impacting the U.S. economy. As the globalization trend unfolds, we policymakers will turn to you, our colleagues in the economics profession, for the best in theory and evidence to guide us.\n\n1. “A Foreign Affair,” The Economist, p. 81, October 22, 2005, print version.\n\n2. Richard Fisher, “Globalization and Monetary Policy,” Warren and Anita Manshel Lecture in American Foreign Policy, Harvard University, Cambridge, Mass, November 3, 2005.\n\n3. As a result, markups would show stronger cyclical variation.\n\n4. For an analysis of how greater openness and increasing elasticity of substitution can affect the slope of the Phillips curve, see Richard Clarida, Jordi Gali, and Mark Gertler, “Optimal Monetary Policy in Open versus Closed Economies: An Integrated Approach,”American Economic Review, Vol. 91, No. 2, (May 2001), pp. 248 252.\n\n5. A model that captures many of the factors described here is in Charles R. Bean, “European Unemployment: A Survey,” Journal of Economic Literature, Vol. 32, No. 2 (June 1994), pp. 573-619.\n\n6. IMF World Economic Outlook, April 2006, Ch.3\n\n7. Since the 1960s, U.S. import prices, both core and overall, have risen at about the same annual rate as consumer prices—roughly 4 percent. But since 1997, core import prices (excluding petroleum, natural gas, computers, and semiconductors) have risen only 0.4 percent per year, versus 1.7 percent for core consumer prices (PCE price index).\n\n8. The IMF’s counterfactual calculations assume that relative non-oil import prices moved during the 1997-2005 period in line with an historical trend decline of 1.6 percent per year. Note, however, that this decline reflects the inclusion of computers and semi-conductors; if those elements are removed, as they are in the Federal Reserve Board’s measure of core import prices, then there is no trend decline.\n\n9. Cited in Donald L. Kohn, “Globalization, Inflation, and Monetary Policy,” remarks delivered at the James R. Wilson Lecture Series, The College of Wooster, Wooster, Ohio, October 11, 2005.\n\n10. Steven Kamin, Mario Marazzi, and John Schindler, “Is China ‘Exporting Deflation’?” Board of Governors of the Federal Reserve, International Finance Discussion Paper 2004-791.\n\n11. For a fuller discussion of these points and their implications for the U.S. current account deficit, see Ben S. Bernanke, “The Global Saving Glut and the U.S. Current Account Deficit,” remarks delivered at the Homer Jones Lecture, St. Louis Missouri, April 14, 2005.\n\n12. Kohn, op. cit.\n\n13. It should be noted that in the case of the U.S. the impact of lower foreign prices during this time was augmented by an appreciating dollar, part of which may have endogenously reflected currency depreciations by emerging markets needing to improve their current account balances.\n\n14. See John Roberts, “Monetary Policy and Inflation Dynamics,” Board of Governors of the Federal Reserve System, Finance and Economics Discussion Paper 2004-62, 2004.\n\n15. Claudio Borio and Andrew Filardo, “Globalisation and Inflation: New Cross-Country Evidence on the Global Determinants of Domestic Inflation,” mimeo, BIS, March 2006.\n\n16. In the limiting case in which domestic inflation is completely unresponsive to movements in domestic slack, Fed-engineered changes in aggregate demand would have no direct impact on inflation, nullifying the normal mechanism by which the Fed controls inflation. However, tighter monetary policy would likely still affect inflation directly, to the extent that interest rate differentials induce capital flows that appreciate the exchange rate.\n\n# # #"
    },
    {
        "date": "April 18, 2006",
        "speaker": "Janet L. Yellen's Speeches",
        "title": "Prospects for the Economy",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2006/04/prospects-for-the-economy",
        "location": "Thank you very much for inviting me to join you today. It’s a real pleasure to be part of this outstanding event exploring the future of the Bay Area and of California. Now that Lenny has given you a look at the economic profile of the Bay Area, I’m going to take on a bigger […]",
        "content": "Thank you very much for inviting me to join you today. It’s a real pleasure to be part of this outstanding event exploring the future of the Bay Area and of California.\n\nNow that Lenny has given you a look at the economic profile of the Bay Area, I’m going to take on a bigger canvas and paint a picture of the forecast for the nation as a whole. The national picture certainly contains some features that are key factors in the fortunes of the Bay Area economy—particularly housing markets. Of course, the overall performance of the national economy will impact Bay Area firms and the state and local economies.\n\nMy plan is to paint the outlook in three parts—economic growth, labor markets and resource utilization, and inflation. I’ll start each one with fairly broad brushstrokes, and then I’ll fill in the highlights and shadows—that is, the factors that add uncertainty to my views on the future. I’ll conclude with some thoughts on how I view this picture from my perspective as a monetary policymaker. Then, of course, I would welcome your questions and comments. But before I begin, let me note that my remarks represent my own views and are not necessarily those of my colleagues in the Federal Reserve System.\n\nI’ll start with the broad brushstrokes on the outlook for economic activity. Prospects for growth in the year ahead are solid at the national level, and of course, this can only be good news for the Bay Area and California as well. The U.S. economy has shown remarkable resilience in the face of some severe shocks—in particular, the surge in energy prices that began a couple of years ago and the devastation wrought by the twin hurricanes last summer. Although economic growth came in pretty weak in the fourth quarter of last year, it appears to have roared back in the first quarter of this year.\n\nIf growth were to continue to roar—that is, to keep running at an unsustainable pace for too long, raising the risk of building inflationary pressures—monetary policymakers like me would start getting those frowny lines in their foreheads. But, at the moment, my brow is fairly smooth. My best guess is that economic activity will remain healthy, supported by strong productivity growth and continued strength in consumer spending and business investment, especially investment by the vital high-tech sector. But I don’t think we will get a repeat of the very rapid first quarter growth. Rather, I expect economic activity to settle back to a more trend-like and sustainable rate as the year progresses.\n\nOne reason why is that part of the strength in the first quarter is likely just the flip-side of some temporary factors that made the economy weak in the fourth quarter—things like the immediate disruptive effects of the hurricanes and harsh winter weather that held back consumer spending. Another reason is that the Fed’s gradual removal of monetary policy accommodation should tend to damp the pace of activity. This effect is likely to be reinforced by a related development—a significant moderation in the rate of appreciation of house prices. This could well restrict not only the pace of residential construction but also the pace of consumer spending. For example, some observers believe that consumer spending has been bolstered by the withdrawal of equity from housing, and, of course, this source of funds would be smaller if the pace of appreciation abated. Furthermore, there is the so-called wealth effect on spending, because houses are such an important part of many people’s portfolio of assets. With this asset appreciating more slowly, consumers are likely to pull back on spending.\n\nNow let me fill in the highlights and shadows—some of the factors that could make economic activity either stronger or weaker going forward. First, house prices could surprise us in either direction. In other words, instead of the significant moderation I’ve built into my forecast, house price appreciation could either slow much more than I expect, or it could continue at its current pace. If it slows much faster—or, worse yet, reverses course—the impact could be very restrictive for both residential construction and consumer spending. Alternatively, house prices might go on climbing as fast as ever. If so, the continued stimulus to spending could keep economic activity growing at an unsustainable pace, creating inflationary risks.\n\nSo far, the early signs of cooling in U.S. housing markets are broadly consistent with the degree of moderation I’ve envisioned. Home sales, especially new home sales, are off their peaks, and mortgage refinancing is way down. Moreover, the available evidence suggests that the rate of increase of selling prices for new homes has slowed over the last several months. Looking ahead, the ratio of new houses for sale to those sold—a kind of inventory-to-sales ratio for homes—has risen rather sharply since the summer, suggesting that other signs of cooling in the housing market may become more evident.\n\nOf course, housing markets are a big issue in the Bay Area, and we have seen the same kind of cooling as in the nation. The question of whether the housing stock here is overvalued and therefore particularly vulnerable to downside risk, however, is one I can’t answer with any certainty. I would note that there are some special things about the Bay Area on both sides of the question. For example, consider some tentative evidence on the side of greater vulnerability. First, average house prices in the Bay Area are now about six times what they were in 1982, versus only 3-1/2 times in the U.S. as a whole. Moreover, the ratio of house prices to rental rates—a measure of the price of houses relative to the flow of housing services they provide—has more than doubled since 1982, far out-stripping the national average.\n\nBut, even considering these features, there are well-known and unique features of this area that lend some justification to its high housing values. First, there is not much land available for new home building, so the supply of new homes is fairly limited. In addition, this area enjoys very favorable lifestyle amenities and it has a job base that attracts high-income residents.\n\nRelated to the house price story is another risk factor for the growth forecast, namely, the so-called “bond rate conundrum.” Essentially, long-term interest rates have been surprisingly—and inexplicably—low relative to the path of short-term rates expected by the markets. If the relationship were to return swiftly to something closer to the historical norm—that is, if long-term rates were to rise suddenly—economic growth might slow more than my forecast suggests.\n\nIn fact, so far this year, bond rates have climbed some, although even now they are only modestly higher than when the Fed began raising the federal funds rate, back in June 2004. Does this rise in long-term rates pose a downside risk to growth? Frankly, I think it’s too soon to tell, but I’ll give you a flavor of the views pro and con. On the “pro” side, the rebound in longer-term rates may partly reflect an unwinding of the conundrum due to an increase in the “term premium” toward more normal levels. It might also reflect a strengthening of economies abroad: specifically, greater spending on goods and services in Europe and especially Japan may be absorbing more of the supply of worldwide savings and driving up bond rates in the U.S. and everywhere else. On the “con” side, the rise in U.S. bond rates might itself reflect expectations of even stronger growth in the U.S. While we don’t have an answer yet, I hope this discussion at least conveys a sense of why developments relating to the yield curve will definitely be on my radar screen.\n\nThe final factor that could alter the forecast for economic growth—one that I will return to when I discuss inflation—is energy prices. So far, at least, the near doubling of energy prices has not been reflected in slower consumer spending—possibly because of a stimulatory offset from rising house prices. My assumption, based on the forecasts embodied in futures markets, is that energy prices will stabilize around their current levels. If so, the negative effect on spending should dissipate over 2006, and, as it does, this would actually contribute to higher overall economic growth. Of course, predicting energy prices is an exercise fraught with uncertainty, and any sustained rise or fall in these prices could either depress or spur economic activity beyond my current expectations.\n\nNow to the next part of the picture—labor markets and resource utilization. My broadbrush view is that the economy is now operating in the vicinity of “full employment.” Looking ahead, if the growth rate of economic activity returns to its trend, as seems likely, then labor markets are likely to remain at this level.\n\nThis brings me to the inflation part of the picture itself. Over the past twelve months through February, inflation, as measured by the core personal consumption expenditures PCE price index—is up 1.8 percent. This measure, which FOMC participants forecast semiannually for Congress, is an index of consumer prices that excludes the volatile food and energy component. This rate is in my “comfort zone”—a range between one and two percent. I consider core PCE inflation in this range an appropriate long-run inflation objective for the Fed.\n\nWhat are the prospects for inflation over the next year or two? When I look at all of the elements that influence inflation, it seems that the most likely outcome over the next year or so is that inflation will remain contained, although there are risks, and I think they are tilted slightly to the upside. First, there is the possibility that inflation could intensify if labor and product markets continue to tighten. Next, there are risks relating to energy and commodity prices. Apparently, we haven’t had much in the way of pass-through from past increases in energy and commodity prices to core inflation yet, but I wouldn’t be surprised if some modest amount were evident in the next couple of quarters. Assuming, however, that energy and commodity prices level out, and, importantly, that longer-term inflation expectations remain stable, I would expect any pass-through of earlier increases to boost core inflation only temporarily. We learned from history that inflation expectations that are well-anchored to price stability are critical to maintaining low inflation. And, indeed, research suggests that they are well-anchored, because people are confident that the Fed will act to limit any sustained rise in inflation. In the current setting, this result shows up in the stability of our measures of core inflation as well as various survey and market measures of inflation expectations.\n\nIn concluding my remarks, I want to step back from the easel, where I’ve been painting this picture of the economy, so that I can take it in as a whole, the way a monetary policymaker should. What I see is essentially pretty positive. The economy appears to be approaching a highly desirable trajectory. First, real GDP growth currently appears to be quite strong, but there is good reason to expect it to slow to around its potential rate as the year progresses. If it does, the degree of slack should remain within range of full employment and have little effect on inflation going forward. Although inflation is in the upper portion of my comfort zone, it appears to be well contained at present, and my best guess for the future is that it will remain well contained.\n\nMoreover, this desirable trajectory appears to be within reach at a time when the Fed’s key policy interest rate—the federal funds rate—is close to a neutral stance, one that neither stimulates the economy nor restrains it. Before I seem to make this picture too rosy-looking, I want to remind you that there are a lot of uncertainties on both the upside and the downside—those highlights and shadows I’ve discussed. And any of them could certainly be disruptive, especially if the Fed does not react quickly and appropriately.\n\nSo, the key question for policy is: What interest rate path will help the economy achieve the desirable trajectory? As you know, the Fed has raised the federal funds rate by 25 basis points at each of the last 15 FOMC meetings for a total increase of 375 basis points and indicated that further policy firming may be needed. Until recently, the funds rate was low enough that it seemed rather clear that this path of gradually removing accommodation had some way to go.\n\nHowever, enough has been done by now that I view decisions about the path of policy going forward as quite data-dependent. This phrase—”policy will be data-dependent”—is all the rage right now in policy circles, but I think it’s worth a moment to clarify what I mean when I use it. To me, it means that we should interpret the implications of incoming data for our forecast and evaluate whether resulting changes in the forecast call for a change in the policy path.\n\nFor example, as I mentioned, there is little evidence thus far of pass-through into core inflation of previous hikes in energy and commodity prices. But I would not be surprised to see some modest transitory pass-through over the next few quarters. I would, however, be surprised to see evidence suggesting that labor markets had tightened enough to boost inflationary pressure. I also expect longer-term inflation expectations to remain well contained.\n\nSimilarly, I expect first quarter real GDP growth to be quite strong, and I’ve already factored that into my views. The accumulation of more and more monthly data supporting that expectation does not necessarily alter my views on policy. I will, of course, be quite alert to any signs that the hot pace of growth may not slow after the first quarter. That would constitute a surprise.\n\nBut, by the same token, I am increasingly concerned about the well-known long and variable lags in monetary policy—specifically, that the delayed effects of our past policy actions might impact spending with greater force than expected. This could show up especially in the housing market and via housing prices and balance sheet effects on consumer spending. While I expect the housing sector to slow somewhat, I will be highly alert to the possibility of the policy tightening going too far. So, I’m watching the data for confirmation of my forecast and for surprises that would make me alter my forecast. It’s not really data-dependence, but more accurately, data-surprise dependence.\n\nIn summary, I would not want to prejudge future decisions to raise rates—or to hold them steady—but rather I will be highly sensitive to the implications of incoming data for the forecast for economic growth, employment, and inflation.\n\n# # #"
    },
    {
        "date": "March 20, 2006",
        "speaker": "Janet L. Yellen's Speeches",
        "title": "Welcoming Remarks",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2006/03/welcoming-remarks",
        "location": "Good morning. I’m Janet Yellen, President and CEO of the Federal Reserve Bank of San Francisco. On behalf of the San Francisco Fed and our co-hosts, the Federal Deposit Insurance Corporation, the Office of the Comptroller of the Currency, and the Office of Thrift Supervision, I’m delighted to welcome you to Las Vegas and to […]",
        "content": "Good morning. I’m Janet Yellen, President and CEO of the Federal Reserve Bank of San Francisco. On behalf of the San Francisco Fed and our co-hosts, the Federal Deposit Insurance Corporation, the Office of the Comptroller of the Currency, and the Office of Thrift Supervision, I’m delighted to welcome you to Las Vegas and to the 2006 National Community Reinvestment Conference.\n\nThis is actually the second time we’ve held this conference in Las Vegas. The last time we were here was in 1998, and the city has grown significantly in the last eight years. Back then, there wasn’t an Eiffel Tower in the middle of the Strip.1 But there were already signs of community development pressures as a result of the region’s rapid growth. Since 1998, these pressures have only increased. The poverty rate in the region has increased, and the income gap between rich and poor has grown.2 At the same time, house values have skyrocketed, and while this growth has had benefits for the local economy, it has also made the area less affordable to low-income families.3\n\nThis “tale of two cities” highlights the need for community development, and its role in ensuring that low-income families and neighborhoods benefit from macroeconomic growth. When we hosted our first community reinvestment conference in the early 1990s, it was focused primarily on educating banks about the Community Reinvestment Act. In the past year and a half, the regulatory agencies have issued major revisions to the CRA, and, as before, one of the goals of this year’s conference is to help you to understand the new regulations and provide you with information on how to meet your CRA obligations.\n\nBut this conference is about more than just the letter of the CRA. It’s also about finding innovative solutions to the community development challenges facing fast-growing places like Las Vegas, older cities like Detroit, and rural areas like California’s Central Valley. Everyone in this room has made a commitment to expanding opportunity for low-income families and to revitalizing low-income communities. So while the details of the CRA regulations are important, the main objective of this conference is to give you the chance to focus on the underlying goal of your work and to share challenges and best practices with your colleagues in the community development field.\n\nIn my remarks today, I would like to reflect on the ways in which the community development field has changed since the urban renewal programs of the 1950s and 60s. This history demonstrates the tremendous capacity for the field to adapt and to find more effective ways of serving low-income families and communities, while at the same time reminding us that neighborhood poverty is not something that is easily solved.\n\nTo give us a framework for understanding the history of community development, I’d like to talk about New Haven, Connecticut, because the urban renewal efforts coincided with my own time there as a graduate student. I moved to New Haven in the late 1960s to study economics at Yale University. I was drawn to economics, not, as you might think, as a result of an early fascination with interest rates, but because I wanted to understand the underlying causes of the Great Depression. At its peak, the number of unemployed during the Great Depression stood at over 13 million people.4 To put that number in perspective, there were nearly twice as many unemployed workers during the Great Depression as there are today, even though our population has more than doubled.5 My passion for economics—and for my job at the Fed—stems from the belief that monetary policy is an important tool that can be used to minimize the likelihood of such an event happening again, and to minimize the suffering that an economic downturn can inflict on American families and neighborhoods.\n\nWhen I arrived in New Haven in 1967, the city was at the tail end of one of the most massive and ambitious urban renewal projects in the country. Between 1954 and 1967, the city spent more than 27 million dollars in federal grants to completely rebuild the downtown area—twenty times more per capita than what New York City spent over the same period.6 Dilapidated tenement buildings were replaced with modern high-rise apartments. Small commercial streets were converted into shopping malls. And neighborhoods were flattened to build freeways linking downtown to the growing suburbs. The city’s mayor proclaimed that urban renewal would “make New Haven the first slumless city.” President Johnson’s Secretary of Labor called New Haven’s redevelopment efforts “the greatest success story in the history of the world.”\n\nThe success story was short-lived, however, and by the time I arrived in New Haven there was already evidence of the negative impacts of urban renewal on the city and its residents. By 1967, more than 20 percent of New Haven’s population—about 22,000 people—had been displaced to new neighborhoods.7 More than 2,000 small businesses in the downtown area were also dislocated.8 The city’s low-income families, particularly African-American households, were increasingly concentrated in mammoth public housing projects like Elm Haven.9 And the newly built freeways ripped through the urban fabric of the city, isolated neighborhoods, and contributed to the exodus to the suburbs. Rather than creating the first slumless city, efforts at urban renewal in New Haven had unintended consequences, creating neighborhoods with high levels of concentrated poverty, unemployment, and crime.\n\nOur understanding of the principles underlying effective community development has evolved considerably since 1967. A couple of years ago, I had the opportunity to return to New Haven and to visit Monterey Place, a HOPE VI project located near Yale University.10 Rather than monolithic brick buildings that characterized the Elm Haven public housing project, Monterey Place consists of a mixed-income community with townhouses designed to mimic traditional New England architecture. The development, funded by a mix of public and private dollars, is managed not by the Housing Authority but by a private company. There are efforts to link the community to the neighborhoods surrounding it, and several of the units offer homeownership opportunities for low-income families. The development also includes a new public school and a community center that offers social services and classes to local residents.\n\nThe contrast between the urban renewal programs of the 60s and HOPE VI encapsulates how much approaches to community development have changed in the last forty years. Let me highlight just four of those changes.\n\nThe first major change has been in the field of community development finance, evidenced by the diversity of institutions and organizations that are represented in the audience today. Whereas early efforts at urban renewal were funded largely by centralized federal grants, today’s community development projects are more likely to be financed by a combination of public and private dollars. The Low Income Housing and New Markets Tax Credit programs, for example, both reflect a shift in the federal government’s role in community development. Instead of providing funds directly to neighborhoods, these programs encourage private investment by offsetting risk through tax incentives and credit enhancements. The community development finance field has become extremely innovative in the way it secures both equity and debt financing, and has brought a much wider range of investors, lenders, and funders to the table.\n\nThe second major change has been the shift away from building large public housing developments like Elm Haven in New Haven or Cabrini Green in Chicago. Research has documented the social and economic benefits associated with de-concentrating poverty, whether by helping families re-locate to higher income neighborhoods or by building new mixed-income developments in the place of distressed public housing.11 On balance, programs like HOPE VI have sparked significant improvements in formerly distressed neighborhoods.12 These neighborhoods have seen declines in crime and unemployment, and increases in neighborhood income, property values, and private investment.\n\nThe third major change has been a renewed emphasis on developing comprehensive approaches to solving neighborhood poverty—strategies that go beyond rebuilding the “bricks and mortar” of the community and that focus on expanding opportunity for low-income families. In New Haven, for example, urban renewal replaced dilapidated homes with new buildings, but it did not address other needs like employment opportunities for displaced factory workers. As some of the sessions in the conference will illustrate, there is a better understanding of how to develop holistic approaches to meeting residents’ needs by supporting entrepreneurs, providing job training, offering asset building products, and facilitating transportation and child care.\n\nThe final change, and perhaps the most important, has been the recognition that resident participation is vital to the success of any redevelopment effort. In New Haven, the renewal task force did not include any affected residents or businesses, and in the words of one federal official, “the community was seething” at what they perceived to be a complete disregard for their well-being.13 Today’s community development efforts are much more likely to involve residents in the planning and design of their community, encompass a wide range of community groups and partners, and build on local economic priorities and assets.\n\nThese changes in the community development field have fundamentally altered the theory and practice of neighborhood revitalization, and there is evidence of the success of these efforts in many communities across the United States.\n\nBut, the lessons from the past should also caution us against thinking that there are easy solutions to neighborhood poverty. Even the elements of successful community development that we are talking about at this conference are difficult to implement well. For example, building mixed-income communities—as with HOPE VI—has promoted economic growth and has revitalized a number of distressed neighborhoods. But it has also led to an overall reduction in the number of subsidized rental units for low-income residents, at a time when demand for affordable housing is growing. Moreover, these efforts often displace residents from communities where they have established strong social networks. Are there better ways of revitalizing neighborhoods that don’t involve resident displacement? What new financing tools or programs are needed to provide for a wider range of affordable housing options?\n\nSimilarly, while taking comprehensive approaches to neighborhood poverty and engaging residents are critical to sustainable community development efforts, they also require significant time and resources. Research on comprehensive community initiatives shows that the process of community building and revitalization can take decades. How do you reconcile this long-term commitment with the need to satisfy the annual reporting requirements of funders, or the short-term expectations of shareholders? Given the reality of limited resources, is it really possible to implement programs that address all of the factors that contribute to neighborhood poverty? If not, which problems should be addressed first?\n\nThere are no easy answers to these questions, and I think they underscore the extremely difficult nature of your work. The goal of this year’s conference is to give you an opportunity to discuss these difficult questions and to learn from your colleagues. It is only through this type of open engagement and willingness to learn that we will be able to foster long-lasting change.\n\nIn conclusion, I would personally like to recognize the positive impact that your work is having in low-income communities. Forget for a minute about your “outstanding” CRA rating and think instead of the families you helped find a suitable home, the small store you helped to finance, or the savings accounts that you opened. All these activities help to strengthen our nation’s low-income communities, and we look forward to hearing more about your successes over the next three days. Thank you. I hope you enjoy the conference.\n\n1. The Paris hotel was built in 1999.\n\n2. Peter Fronczek (2005) Income, Earnings, and Poverty from the 2004 American Community Survey. U.S. Bureau of the Census: American Community Survey Reports ACS-01. The poverty rate in Clark County increased from 9.9 to 12.7 percent between 2000 and 2004. Data from the American Community Survey also show a drop in the median income and a larger proportion of families earning less than $25,000 between 2000 and 2004. A study by the Center on Budget and Policy Priorities showed that income inequality in Nevada increased between 1990 and 2000. Unfortunately, the lack of annual data at the local level makes it difficult to estimate exactly how much change there has been between 1998 and 2006, but interviews with local nonprofits support this assessment.\n\n3. National Association of Realtors (2006). Quarterly median house price data, 1998-2005. The data show that house prices in Las Vegas have gone up 151 percent between the first quarter of 1998 and the last quarter of 2005.\n\n4. Estimates of the number of unemployed during the Great Depression fall between 13 million and 15 million people. The 13 million figure is from R.W. Hafer (2005). The Federal Reserve System: An Encyclopedia (Wesport and London: Greenwood Press), p. 176.\n\n5. Fifteenth Census of the United States: 1930; Population Volume II: General Report/Statistical Subjects, Washington: US Government Printing Office, 1933, Page 25. The population of the U.S. has gone from 122,775,046 in 1930 to 281,421,906 in 2000. The unemployment level in February 2006, as reported by the Bureau of Labor Statistics, was 7.2 million.\n\n6. Douglas W. Rae (2003) City: Urbanism and its End. New Haven and London: Yale University Press, pp. 324, 353\n\n7. Rae (2003), p. 339.\n\n8. Rae (2003), p. 343.\n\n9. Rae (2003), p. 383.\n\n10. The New Haven Housing Authority received a $46 million HOPE VI grant to demolish and redevelop Elm Haven. Over a 12-year period, the 805 units at Elm Haven were replaced with approximately 600 units, of which 400 are low-income rentals.\n\n11. For a review of the research findings from the Gautreaux and Moving to Opportunity Demonstration projects, see Bruce Katz (2004). Neighborhoods of Choice and Connection: The Evolution of Neighborhood Policy and What it Means for the United Kingdom. The Brookings Institution: Washington, D.C.\n\n12. Susan J. Popkin et al. (2004). A Decade of HOPE VI: Research Findings and Policy Challenges. The Urban Institute: Washington, D.C.\n\n13. Rae (2003), p. 350. See pages 351-357 for a more detailed discussion on the lack of resident participation in urban renewal and its consequences.\n\n# # #"
    },
    {
        "date": "March 15, 2006",
        "speaker": "Janet L. Yellen's Speeches",
        "title": "The U.S Economy in 2006",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2006/03/the-u-s-economy-in-2006",
        "location": "Greetings, and many thanks for inviting me to join you today—or, perhaps I should say “tomorrow,” since it’s only Wednesday, March 15, for me. In my remarks, I will focus on the U.S. economy, and I’ll organize my comments around three broad topics. The first is employment and output growth. The second is inflation. My […]",
        "content": "Greetings, and many thanks for inviting me to join you today—or, perhaps I should say “tomorrow,” since it’s only Wednesday, March 15, for me. In my remarks, I will focus on the U.S. economy, and I’ll organize my comments around three broad topics. The first is employment and output growth. The second is inflation. My third and last topic is the conduct of monetary policy.\n\nIn preparing for this talk, I took a quick look at the online edition of the Sydney Morning Herald—just to see if anything might jump off the page as particularly relevant to this discussion. In fact, something did jump off the page. It was a story on March 4 about Mardi Gras in New Orleans, where the city is still recovering from the devastation following Hurricanes Katrina and Rita.1 I found it especially interesting that the story was the fifth “most viewed” article that day, indicating the ongoing concern Australians feel for the people in that beleaguered area—let me add that I also found that gratifying.\n\nThis story is relevant to my remarks today, of course, because of the effects that the hurricanes had on the U.S. economy last year, and because of their reverberations this year. As the newspaper story indicated, the loss and disruption of life, livelihoods, and property in New Orleans, and, indeed, in other parts of the Gulf Coast region, have been tragic. More threatening for the health of the national economy, of course, was the severe beating that the infrastructure took—most notably the infrastructure for energy. The timing was particularly unfortunate, because, for the preceding year and a half, energy prices had surged worldwide. So there were concerns that the damage to the Gulf’s energy infrastructure might lead to a sustained hike in energy prices over and above those already high prices. Indeed, energy prices did spike after the storms, but then they retreated fairly quickly. So, at this point, the prices of oil, gasoline, and natural gas are actually lower than they were before the storms, though they are still a good deal higher than they were before the worldwide surge.\n\nOverall, the economy has shown considerable resilience in the face of the direct effects of the hurricanes and the energy price shock. When the storms hit at the end of August, economic activity had been quite robust for several years, supported by monetary accommodation and strong productivity growth. Real GDP had grown steadily at, or above, its potential or long-run sustainable pace, which is estimated at around three and a quarter percent. This pattern continued even during the third quarter—immediately following the hurricanes—when real GDP grew by just over four percent.\n\nIn the fourth quarter, growth did drop sharply to about 1 ½ percent. However, a good deal of this slowdown appears to have been due to several temporary factors, none of which were related to the hurricanes. These included unusually harsh winter weather which held back retail activity, delays in some federal defense purchases which were moved from the end of last year into the first quarter of this year, and a dip in auto production.\n\nAs for the current quarter, the monthly data so far show significant strength in activity following the earlier weak quarter. The key issue is the extent to which this strength represents the pay-back from the temporary factors that restrained growth in the fourth quarter or whether it is driven by more fundamental factors that would be longer-lasting. At present, we don’t have enough information to know for sure, and we will be watching the data with the utmost interest to see how this turns out.\n\nMy best guess is that a good part of this strength is the flip-side of the factors that made the economy weak in the fourth quarter, and therefore should not be extrapolated to subsequent quarters. Therefore, it seems likely that growth will settle back to a trend-like pattern as the year progresses. One likely contributing factor is the winding down of the rebuilding effort later in the year. Another is the lagged effect of monetary policy tightening; in other words, tighter financial conditions will have a dampening impact on interest-sensitive sectors, such as consumer durables, housing, and business investment.\n\nWhat could punch a hole in this forecast? Let me focus on a few things in particular. One would be a serious retrenchment in house prices, which have soared in the U.S. during the past decade. I know that you have had some experience with housing booms as well. Starting in the mid-1990s, average house prices rose rapidly in Australia, but since 2003 they have been about flat and have had some effect in slowing consumer spending and borrowing. A risk to the U.S. forecast would come from a significant reversal of the boom in house prices, which could have a very restrictive impact, especially through negative wealth effects. However, so far, I’d say that we’ve only seen early signs of a cooling off in U.S. housing markets. While residential construction has held up pretty well so far, the data for new homes—a good indicator of current market conditions—show that sales have dropped off and that the median selling price is down modestly since last fall, although both still remain at relatively high levels. Looking ahead, the ratio of new houses for sale to those sold—a kind of inventory-to-sales ratio for homes—has risen rather sharply since the summer, suggesting that other signs of cooling in the housing market may become more evident.\n\nSecond is another issue related to the housing market—the so-called “bond rate conundrum,” wherein long-term interest rates are unusually low relative to short-term rates. There are various theories about why the risk premium on bonds is so low, but, frankly, it remains a conundrum. If risk premiums rose to more historically normal levels, this would obviously have negative implications not only for housing markets, but also for long-term business investment.\n\nThe third thing that might upset the forecast is a further sustained surge in energy prices. If these prices stay at their current levels, any negative effect they might have should dissipate over 2006, and as that happens, it would actually contribute to higher overall economic growth. However, energy markets are highly susceptible to shocks from political and other developments—I need only mention Nigeria and Iran to illustrate the point in the current environment. So this factor remains, as always, a wild card in the outlook.\n\nIndeed, not only is there uncertainty about where energy prices will go in the future, but there also is a good deal of uncertainty about how much of an effect a further change in energy prices would have. This uncertainty has been heightened by the strength of consumer and business spending in the face of the surge in energy prices that started over two years ago. Of course, it’s possible that higher energy prices have had a negative impact on spending, which has been offset by other stimuli, such as rising home prices. This remains an open issue.\n\nTurning to labor markets, as the economy has strengthened in recent years, slack in these markets has gradually, but steadily, diminished—for example, jobs have increased by more than enough to absorb a growing workforce, and the unemployment rate has declined. Indeed, for February, unemployment came in at 4.8 percent, a number that’s slightly below conventional estimates consistent with so-called “full employment.”\n\nAnd that brings me to the inflation situation. Specifically, this relatively low unemployment number raises the question of whether the economy has already gone a bit beyond full employment. If it has, then, with real GDP growth expected to exceed its potential rate in the first half of this year, the strain on resources could build further, intensifying inflationary pressures. Additional inflationary pressures at this point would be particularly unwelcome, because inflation is now toward the upper end of my “comfort zone.” Let me get quite specific on this point. When I say “inflation,” I’m referring to the core personal consumption expenditures price index; that is, the index that excludes the volatile food and energy component. This measure is up by 1.8 percent over the twelve months ending in January. When I say “my comfort zone,” I’m referring to the range between one and two percent that I have previously enunciated as an appropriate goal of monetary policy.\n\nI’ve tried to present the inflation issue in rather stark terms because it is, after all, of the utmost importance for monetary policy. So let me give you my own take on the matter. First, I think it’s important to look beyond the unemployment rate to other measures of slack to get a full picture. Doing so does give a somewhat more mixed picture. For example, there is some indication of slack from the employment-to-population ratio—at nearly 63 percent, it is still below its long-run average; of course, using the long-run average as a benchmark may somewhat overstate the case, since ongoing declines in labor force participation as the baby boom generation ages will tend to lower the ratio. Another indicator is the Conference Board’s diffusion index for job market perceptions. This index appears to be a rather direct measure of perceptions of labor market tightness, and it remains shaded toward the side of some excess capacity in labor markets. Measures of slack in product markets also are mixed. Capacity utilization in manufacturing is above its long-run average, but some measures of the output gap still show some excess capacity.\n\nSo these measures suggest a range of estimates from a modest amount of slack to a modest amount of excess demand in the U.S. economy. Of course, some would argue that what matters is not just U.S. productive capacity, but also worldwide productive capacity. As I’m sure you know the argument is that if the U.S. reaches full employment, we can simply tap the vast workforces in China, India, and elsewhere around the world and import those goods to our economy. Since labor costs tend to be low in many developing economies, the ability to switch from domestic to imported goods could moderate the wage and price increases which would otherwise occur as slack in the U.S. labor market shrinks.\n\nIn my view, globalization has had a profound impact on the U.S. economy, affecting product, financial and labor markets. The growing capacity of foreign countries to supply goods and services to the U.S. market has impacted the structure of wages and the bargaining power of workers. But there are good reasons to doubt that such factors are sufficient to sever the usual link between labor market slack and wage and price pressures. First, many goods and most services—from heart transplants to haircuts and new houses—must be produced in the U.S., so foreign capacity is not an issue there. Indeed only 10% of American workers are in manufacturing, which is arguably the sector most exposed to foreign competition.\n\nSecond, there is the issue of foreign exchange rates. The dollar prices of goods that we import into the United States depend on the prices of those goods in their respective foreign currencies, and also the exchange rates of these currencies vis à vis the dollar. However, the exchange rates of many currencies are not fixed vis à vis the dollar and exchange rate movements—difficult as they are to predict–can offset a good deal of the effects of import prices on inflation. In order to utilize the productive capacity in foreign countries, we need to run a trade deficit. In principle, such deficits put downward pressure on our exchange rates, at least over time, and this tends to raise prices paid for these goods in the U.S. Looking at the U.S. data on non-oil import prices, in recent years they have risen at a 2-1/2 to 3 percent rate—which is actually slightly faster than the U.S. core consumer inflation rate. Finally, growth is strong in many parts of the world, at present, and it is not just foreign supply but also foreign demand that is expanding. Indeed, strong global growth has played a role in boosting energy prices.\n\nSo, overall, while I’m glad to see some lively debate on this issue, I’m not convinced that foreign capacity is a major reason to shrug off concerns about the possibility of overshooting capacity in U.S. labor and product markets. And, as I’ve said, it appears that the economy is near full usage of resources, but it’s not clear whether we are slightly above capacity or below.\n\nA second factor to consider in the inflation picture is inflation expectations. As you know, under certain circumstances, inflation expectations can be like self-fulfilling prophecies. If people expect higher inflation, they will behave in the marketplace in ways that will actually generate higher inflation; for example, they will rush to make purchases thinking that tomorrow’s price will be higher than today’s. And they will tend to build higher expected inflation into wage bargaining, raising costs to businesses, which, in turn, may get built into the prices of their products. So inflation expectations that are well-anchored to price stability can make a crucial contribution to low and stable inflation going forward.\n\nOn Monday, I gave a speech in Washington D.C. to the National Association of Business Economics that argued that inflation expectations in the U.S. are not as well anchored as they could be, and also not as well anchored as they are in many other developed countries, because those countries have explicit, numerical inflation goals and the U.S. does not.2 However, I also argued that U.S. inflation has become much better anchored as a result of the efforts of the Fed to enhance communication and transparency. A good example of this is that the recent surge in energy prices has generally not been passed through to core inflation to a significant extent.3 This result shows up in the stability of our measures of core inflation.\n\nThere also is indirect evidence from the financial markets. For example, using analyses that compare the real yields on Treasury Inflation-Protected Securities, or TIPS for short, with those on standard Treasury securities that are not indexed to compensate for inflation developments, we can estimate what the market thinks inflation will do over the life of the securities.4 Compensation for average inflation over the next five years has been volatile at times since energy prices began rising in late 2003, and not surprisingly, has risen on balance by almost a full percentage point over that period. However, it is notable, and encouraging, that longer-term inflation expectations—those covering the period from five years ahead to ten years ahead—are essentially unchanged on balance over that same period.\n\nBoth slack and inflation expectations often work through changes in labor compensation to influence price increases. So, keeping a close eye on compensation can provide a check on one’s views on the other factors. Looking at this channel, it’s hard to find evidence suggesting upward inflationary pressures. For example, growth in total compensation in private industry, as measured by the Employment Cost Index, actually declined last year to only 3 percent from 3 ¾ in 2004. Going behind these numbers, we find that they include both a deceleration in wages and salaries and unusually large increases in benefit costs. Looking ahead, recent surveys suggest that growth in health insurance costs is likely to moderate significantly this year. To some extent, such moderation could hold down overall compensation growth, since it’s doubtful that offsetting increases in wages and salaries would completely fill the gap that quickly.\n\nThe final factor in the inflation picture that I’d like to discuss is productivity. For about ten years now, U.S. productivity growth has been very strong. It grew at around two and a half percent in the latter half of the 1990s and has increased even more rapidly—at 3 ¼ percent—so far in this decade. Of course, it’s not reasonable to expect the rather extraordinary 3 ¼ percent pace to be maintained in the long run. A number of leading experts estimate the trend rate at around two and a half percent, still a very high number that would dramatically enhance living standards in this country over the years.\n\nThe issue for inflation going forward is whether productivity growth will match the trend rate of around two and a half percent. One argument on the side of slowing productivity growth is the recent moderation in the pace of price declines for high-tech goods. This could imply that technological progress is slowing to some extent.\n\nWhile this is a source of concern, it’s too soon to tell how long it will last. Moreover, there are a couple of reasons to think that firms may learn to use the technology they already have in place to become more productive, and that could keep productivity growing rapidly over the next several years. First, some evidence suggests that the extraordinarily high rates of investment in high-tech equipment during the second half of the 1990s actually led to a reduction in productivity growth—nearly half a percentage point during that period.5 The reason is that firms had to devote a lot of human capital and time to learn how to get the most out of it. If firms continue to increase their proficiency in using the technology they already have, this could help keep productivity growing at a robust pace. Second, one fundamental way that technology enhances productivity is by allowing firms to reorganize and streamline the way people work. This is a process that takes some time, of course. And all signs suggest that it is ongoing and likely to continue playing out for a good while.\n\nLet me summarize this discussion of the inflation outlook. When I look at all of the elements that influence inflation—slack, inflation expectations, oil prices, and productivity—it seems that the most likely outcome over the next year or so is that inflation will remain contained. And, while I would be happier if recent core inflation had been a bit lower, it is encouraging that core inflation has been essentially compatible with price stability, even in the face of a rather large oil shock that started well before Katrina.\n\nThis brings me to my last point, the conduct of policy. I’d like to start by summarizing my views on the economic situation: while we face a great deal of uncertainty, the economy appears to be approaching a highly desirable glide path. First, real GDP growth currently appears to be quite strong, but there is good reason to expect it to slow to around its potential rate as the year progresses. Second, it appears that we are operating in the vicinity of “full employment” with a variety of indicators giving only moderately different signals. Finally, inflation is near the high end of my comfort zone, but it appears well contained at present, and my best guess for the future is that it will remain well contained.\n\nOf course, the key question for policy is what interest rate path will help the economy achieve the glide path? As you know, the Fed has raised the federal funds rate by 25 basis points at each of the last 14 FOMC meetings for a total increase of 350 basis points. Until recently, the funds rate was low enough that it seemed rather clear that this path of gradually removing accommodation had some way to go. That is why, up until last November, our post-FOMC-meeting press release stated that “…the Committee believes that policy accommodation can be removed at a pace that is likely to be measured.”\n\nHowever, once the rate got to 4 percent in November, the issue of exactly how much accommodation actually remained in the economy became more of a judgment call. As a result, our most recent press release, from late January, states that, “the Committee judges that some further policy firming may be needed to keep the risks to the attainment of both sustainable economic growth and price stability roughly in balance.” Indeed, I view decisions about the stance of policy going forward as quite data-dependent. On the one hand, I will be alert to any incoming data suggesting that economic growth is less likely to slow to a sustainable pace or that inflation is less likely to remain contained; however, I will also be looking for signs of the delayed effects on output and inflation of our past policy actions and will be sensitive to the possibility that policy could overshoot. While the Committee must always have the flexibility to respond to changing circumstances, the need for the flexibility to respond appropriately to incoming data is especially important right now.\n\nThanks very much for your attention, and I look forward to taking your questions.\n\n1. “A river runs through it, into a gulf of misfortune,” by Michael Gawenda, Sydney Morning Herald, March 4, 2006.\n\n2. See “Enhancing Fed Credibility,” delivered March 13, 2006, to the National Association of Business Economics Annual Washington Policy Conference in Washington, D.C.\n\n3. Bharat Trehan, “Oil Price Shocks and Inflation,” FRBSF Economic Letter, Number 2005-28, October 28, 2005.\n\n4. Simon Kwan, “Inflation Expectations: How the Market Speaks,” FRBSF Economic Letter,Number 2005-25, October 3, 2005.\n\n5. See “Productivity Growth in the 1990s: Technology, Utilization, or Adjustment?” by S. Basu, J.G. Fernald, and M.D. Shapiro, Carnegie-Rochester Conference Series on Public Policy 55, December 2001, pp. 117-165.\n\n# # #"
    },
    {
        "date": "March 13, 2006",
        "speaker": "Janet L. Yellen's Speeches",
        "title": "Enhancing Fed Credibility",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2006/03/enhancing-fed-credibility",
        "location": "Good afternoon. It’s always a pleasure to speak to the members of NABE, and I very much appreciate the invitation to participate in this year’s Economic Policy Conference. My remarks today will focus on the issue of credibility—in particular on the Federal Reserve’s credibility regarding its announced commitment to maintaining price stability. I will discuss […]",
        "content": "Good afternoon. It’s always a pleasure to speak to the members of NABE, and I very much appreciate the invitation to participate in this year’s Economic Policy Conference.\n\nMy remarks today will focus on the issue of credibility—in particular on the Federal Reserve’s credibility regarding its announced commitment to maintaining price stability. I will discuss ways in which the Federal Reserve could improve transparency and communication, enhancing Fed credibility and the effectiveness of monetary policy.\n\nTo my mind, credibility is a worthy end in itself—those who are credible are often said to be “as good as their word.” But credibility is not only virtuous; it is also useful. I will argue that one of its most important benefits is shaping public expectations about inflation, and in particular, “anchoring” those expectations to price stability. As a consequence, credibility enhances the effectiveness of monetary policy which, in turn, serves a second “worthy end,” namely, maximizing the nation’s economic well-being.\n\nTo give you a brief overview of the argument, the idea is that, with credibility, the Fed and the public work together toward the same goals. When this happens, one often hears the phrase “the markets do all the work of monetary policy,” meaning that market participants correctly anticipate the actions that the Fed will make in response to economic news and shocks. This alignment of the Fed’s actions and the public’s expectations strengthens the monetary policy transmission mechanism and shortens policy lags. In contrast, in the absence of credibility, policymakers and the public may work at cross-purposes, and monetary policy must act to overcome and dislodge expectations that hinder the achievement of our goals. Indeed, as I will discuss more fully in a few minutes, this is exactly what happened in the 1970s in the United States.\n\nCredibility is all about what the public expects the Fed will do in the future. Indeed, macroeconomic theory teaches us that expectations of future economic developments play a prominent role in all aspects of economic decision-making. For example, consumption theory tells us that consumer spending depends on one’s permanent income, that is, the present value of expected future income. Similarly, bond yields depend on expected future short-term interest rates. The list goes on and on. Of critical importance for the successful conduct of monetary policy, economic theory tells us that prices set today depend on the inflation rate expected in the future. Therefore, it is only when the Fed’s commitment to low inflation is credible that people will expect low inflation in the future and set prices accordingly. Clearly, then, expectations of future inflation play a central role in our analysis of the economy and in our policy deliberations.\n\nWe have certainly seen the grim consequences when the Fed’s commitment to low inflation is not credible. Let me step briefly back in time to remind you. In the 1950s and early 1960s the Fed had accumulated an enviable track record of maintaining price stability—for example, the personal consumption expenditures (PCE) price index inflation rate averaged a little more than 1-1/2% from 1955 to 1965.1 But, starting in the late 1960s, the grip on inflation had begun to slip. By 1970, the core measure of PCE price index inflation roughly tripled to over 4-1/2%; and then between 1970 and 1980, it doubled to over 9%. Not surprisingly, by 1980, the public had little faith in the Fed’s commitment to price stability, and in that year, expectations of inflation for the next ten years reached 8%. The economy had entered a wage-price-expectations spiral where higher inflation fed into higher wage demands and higher expected inflation, which fed back into higher inflation. Worse yet, high inflation occurred at the same time as high unemployment: stagflation had set in.\n\nTo be sure, the 1970s were a challenging period for monetary policy. Sizable negative supply shocks, including the oil price shocks and the productivity slowdown, created difficult short-run tradeoffs between the Fed’s dual goals—maximum sustainable employment and price stability. But monetary policy decisions at the time also greatly exacerbated these problems.\n\nResearch suggests that the dismal macroeconomic record of the 1970s could have been significantly improved if the Fed had “taken ownership” of the inflation situation—that is, if it had paid close and consistent attention to keeping inflation contained. By doing so, it would have done a better job of anchoring expectations to low inflation. For example, one study analyzed the effects of supply shocks when the Fed has imperfect credibility and the public continuously reevaluates its perception of Fed policy based on what occurs in the economy.2 It showed that a sustained rise in inflation combined with accommodative monetary policy, like the one that occurred during the late 1960s and much of the 1970s, impels a process that undermines the public’s confidence in the Fed’s commitment to low inflation. In other words, these developments eventually erode the cable tethering expectations to price stability as people come to believe that the prevailing high inflation rate will persist into the indefinite future, just as occurred in the 1970s. If, instead, the Fed responds enough to stem the rise in inflation, inflation expectations remain well anchored to price stability. This research suggests that if the Fed had followed such a policy during the 1970s, even in the face of those severe supply shocks, the result would have been lower and much more stable inflation and unemployment, which, in turn, would have obviated the need for the painful disinflationary recessions of the early 1980s. This research also suggests another very important benefit of central bank credibility—that is, of monetary policy that successfully anchors expectations to price stability. Such a policy can improve the achievement of both parts of the Fed’s dual mandate: maximum sustainable employment and price stability. When the public is confident in the Fed’s commitment to price stability, the Fed has more latitude to respond to fluctuations in labor and product markets, because there is less risk that an easing of policy will unleash a wave of inflation fears.3\n\nFortunately, the Fed’s commitment to price stability has indeed become far more credible since the 1970s, so I can illustrate this point based on some recent experience. In 2001, the Fed was able to cut rates aggressively in response to the recession, confident that inflation expectations would remain low. Similarly, over the past two years, wages, core inflation, and long-run inflation expectations have remained well contained despite a dramatic increase in energy prices. With inflation expectations under control, we have avoided a rehash of the 1970s and the need to rein in inflation by engineering a severe recession.\n\nHow has the Fed built this credibility? As I said at the outset, the Fed, like other central banks, has earned its credibility: It has a long track record of delivering low and stable inflation. But digging deeper into the process, I’d like to focus on two aspects of policy—one having to do with policy actions and the other with the words that support those actions—that have changed dramatically since the 1970s and that have contributed to this admirable track record.\n\nFirst, in terms of policy actions, the Fed has become more systematic in its approach to maintaining price stability and promoting maximum sustainable employment. This systematic approach is well-described by the famous “Taylor Rule” (Taylor 1993). According to the Taylor Rule, an increase in inflation should consistently call forth a tighter monetary policy in the form of a higher real federal funds rate. In addition, the Fed should systematically tighten policy as labor market slack diminishes. Such a response serves to stabilize output and employment and also to preempt an increase in inflation. The experience of 1994 exemplifies the application of these principles: faced with declining unemployment and the prospect of an unwelcome increase in inflation, the Fed engineered a strong funds rate response. Because the Fed has been consistent in its approach, over time, market participants have come to observe its reaction to news and therefore better understand the determinants of policy. Therefore, this approach has enhanced the ability of financial markets to anticipate the policy response to economic developments.\n\nSecond, the Fed has taken a number of steps to improve the public’s understanding of its policy decisions through an increased emphasis on communication and transparency. In early 1994, just twelve years ago, the FOMC first started to announce explicitly changes in the federal funds rate target in the post-meeting press release. Later that year, it added descriptions of the state of the economy and the rationale for the policy action to the release. In 2000, the FOMC introduced a statement describing the “balance of risks” to the outlook, and in 2002 the Committee began releasing the votes of its individual members and the preferred policy choices of any dissenters. In 2003, the FOMC first gave forward-looking guidance on policy in the post-meeting release, stating “that policy accommodation can be maintained for a considerable period.” Finally, last year, it decided to release the minutes of its meetings with a much shorter delay—only three weeks, as opposed to just after the subsequent meeting. This shorter time horizon provides the public with a more timely and nuanced understanding of the various views within the Committee.\n\nThis enhanced transparency complements the systematic approach because it, too, helps the markets anticipate the Fed’s response to economic developments. Recent research highlights the ways in which central bank communication can improve the public’s ability to predict policy actions, and how this improvement can enhance the effectiveness of policy at stabilizing the economy.4 The key insight of this research is that the central bank has useful knowledge about the likely direction of the economy and monetary policy that the public does not have. Conveying this information to the public better aligns private and central bank expectations about policy and the economy. And this appears to be working in practice: financial markets have become much better at forecasting the future path of monetary policy than they were up to the late 1980s, and are more certain of their forecast ex ante, as measured by implied volatilities from options contracts.5\n\nEnhanced transparency is particularly valuable when policy has to deviate from its normal, systematic approach. A good illustration comes from 2003, when inflation fell below a comfortable level and there was a threat of outright deflation. In post-FOMC meeting statements issued that year, the FOMC referred to “…an unwelcome fall in inflation…” and worried about “…the risk of inflation becoming undesirably low…” Consistent with the findings of economic research, it made sense for the FOMC to take amore accommodative stance than otherwise would be expected until this threat had passed.6 For this policy strategy to work, it required that the public understand it and correctly foresee that policy would remain accommodative for some time. Again, it is the public’s expectation of future actions, not just the current setting of the fed funds rate, that matters for bond rates, inflation expectations, and other economic variables. Therefore, the FOMC statement at that time said, “In these circumstances, the Committee believes that policy accommodation can be maintained for a considerable period.” This forward-looking language itself seems to have helped keep long-term interest rates low, which added stimulus to the economy and helped avoid deflation.\n\nI believe these two features of Fed monetary policy—a systematic approach to policy and the steps towards more open communication and transparency—are particularly noteworthy in contributing to our policy success over the past two decades. They have helped strengthen public confidence in the Fed and thereby helped anchor inflation expectations to price stability. Additionally, by providing clear explanations of its policies to the public, greater transparency has also enhanced Fed accountability, a vital consideration for a government institution in a democracy.\n\nBut, despite the many steps that we have made on communication and transparency, other central banks have gone further than the Fed. Indeed, a growing number of “inflation targeting” central banks explicitly state a numerical objective for the inflation rate and provide reports detailing their economic forecasts.7 There has been a great deal of discussion of whether the Federal Reserve should likewise take further steps towards more open communication, including publicly announcing a specific, numerical inflation objective. I will spend the remainder of my remarks addressing this question, looking first to the results from theoretical and empirical research on the effects of such communication.\n\nFirst, what are the benefits of adopting a numerical objective for inflation? In theory, effective central bank communication of a numerical long-run inflation objective to the public can simplify the complicated informational problems people face in the economy, and can reduce the uncertainty about the central bank’s goals and policies. Indeed, recent research suggests that clear communication of a numerical long-run inflation objective may assist in the anchoring of long-run inflation expectations, relative to a policy that leaves it to the public to infer the objective from experience.8 The resulting improved alignment of Fed actions and public perceptions would reduce expectations errors that would otherwise add to macroeconomic variability. As a result, the Fed would be better able to achieve both inflation and employment goals. In the parlance of economists, communication of a numerical long-run inflation objective could shift inward the “macroeconomic possibilities frontier”—the economy’s menu of feasible output and inflation volatility combinations. Of course, for communication to be effective, policymakers must consistently take appropriate actions that back up the commitment to price stability and full employment.\n\nAnother important reason to provide clear guidance to the public regarding the long-run inflation objective is that doing so may help us avoid deflation and reduce the costs of its occurrence. We have long known that inflation can be too high, but the recent experience of Japan has reminded us that inflation can be too low as well. We know from history that such an outcome can be extremely damaging to the economy. Perhaps the most unsettling aspect of the experience of Japan over the past decade is how difficult it can be to extract oneself from deflation. An explicit numerical long-run inflation objective may help anchor inflation expectations at a low positive number and avoid a potentially devastating deflationary spiral.\n\nWhat is the empirical evidence on the value of an explicit numerical inflation objective? So far, it has been hard to find convincing evidence that countries with an announced numerical inflation objective have performed better in terms of inflation and macroeconomic stabilization than those that do not have one. Part of the problem is that there just aren’t enough macroeconomic data to get a clear read on this question.9 But we do have data on inflation expectations that provide evidence about the effect of communication on anchoring expectations, which is the key mechanism that improves macro performance in the theoretical research I’ve discussed.\n\nSurveys of long-run inflation expectations have been remarkably stable in both the United States and in inflation-targeting countries over the past ten years. Indeed, based on the evidence from survey data, it’s hard to argue that inflation expectations are not pretty well anchored already.10 An extreme example is provided by the Survey of Professional Forecasters; its median forecast of inflation over the next ten years has barely budged from 2.5% over the past six years, despite large fluctuations in energy prices and other disturbances.\n\nBut, the evidence on the stability of long-run inflation expectations in the United States derived from financial markets is not quite so reassuring. Researchers using measures of inflation expectations derived from bond market data find that long-run inflation expectations in inflation-targeting countries are remarkably stable and well-anchored, while in the United States long-run inflation expectations have been highly sensitive to economic news.11 These studies examine far-ahead forward inflation compensation—the difference between far-ahead forward interest rates on nominal and inflation-indexed bonds—to measure long-term inflation expectations. Although this measure of long-term inflation “compensation” is noisy and by no means perfect, the extent to which it moves in response to major economic news—such as economic data releases and monetary policy announcements—nonetheless sheds light on the stability of long-term inflation expectations in a given country. Thus, if ten-year-ahead forward inflation compensation does not respond significantly or systematically to major economic news, then that suggests that financial market participants have relatively well-anchored views about the long-term outlook for inflation in that country.\n\nFor the United States, they find that far-ahead forward inflation compensation has exhibited significant, systematic responses to macroeconomic data releases and monetary policy announcements. These responses suggest that developments that affect the near-term outlook for the economy also pass through to expectations of inflation at much longer horizons. However, in countries with explicit numerical inflation objectives, including Canada and Sweden, the research finds that long-term inflation compensation has been unresponsive to economic news. Although the evidence from surveys and financial markets is admittedly mixed, taken together these studies suggest that announcing a numerical price stability objective and greater transparency in general could help further anchor long-run inflation expectations.\n\nMy personal view is that the steps that we have already taken toward greater transparency have been a good thing, and that we should think seriously about venturing further along this path. As Mae West famously said, “Too much of a good thing can be wonderful.” More seriously, although it is possible to carry transparency too far—I would not, for example, want live television coverage of FOMC meetings—I support the idea of a quantitative objective for price stability. I believe that it enhances both Fed transparency and accountability and that it offers important benefits, as I have discussed. In particular, it could help to anchor the public’s long-term inflation expectations from being pushed too far up or down, and thus help avoid both destabilizing inflation scares and deflations; a credible inflation objective could thereby enhance the flexibility of monetary policy to respond to the real effects of adverse shocks.\n\nA numerical definition of price stability could also help to focus and clarify our own analysis and discussions in the FOMC. For example, the Board staff regularly prepares detailed forecasts and analyses of monetary policy options. But, this otherwise quite sophisticated analysis is hampered by the lack of clear guidance as to what exactly the long-run inflation objective is.12 In particular, it is difficult to derive and analyze the appropriate path for policy when one does not know what the policy goal is. Similarly, I think the discussion of risks to price stability at the policy table would gain a sharper focus if we had a numerical price stability objective.\n\nIndeed, articulating an explicit numerical long-run inflation objective may not be such a big step as some people imagine. Many people have interpreted the FOMC statements in 2003 that I mentioned before as signaling a lower bound for the amount of inflation the FOMC will accept and statements in other years placing an upper bound on acceptable inflation. In addition, several FOMC members have already publicly referred to their comfort zones for inflation and these have been repeated by the press and market analysts. Therefore, such a declaration may serve to solidify and clarify what people already believe to be true.\n\nIn my view, the choice of a specific inflation objective should depend, in part, on an evaluation of the costs and benefits of very low inflation. The inflation objective should contain a buffer sufficient to make sure that the lower bound on the nominal interest rate does not interfere with the ability of monetary policy to stabilize the economy and that downward nominal wage rigidity does not interfere with overall labor market performance. Factors such as the magnitude of the neutral real funds rate, the degree of macroeconomic volatility, and the pace of productivity growth, are relevant in assessing the size of the needed buffer. Estimates of the extent of measurement bias in the relevant inflation indices must also figure into the choice of the numerical objective.13\n\nThe choices of a specific index, objective, and range are matters on which judgments may differ. Taking the various factors that I mentioned into account, I see an inflation rate of 1-1/2% as measured by the core personal consumption expenditures price index, with a comfort zone extending between 1 and 2%, as an appropriate price stability objective for the Fed. In terms of setting a long-run goal, I think it makes sense to focus our public communication on one specific price index. Doing so is simpler and more transparent than giving out multiple, potentially contradictory, objectives for different price indices. Of course, the issue of the appropriate level of the long-run inflation objective should be occasionally revisited. If the fundamental factors influencing this choice of a numerical inflation objective were to change significantly, the level of the objective should be revised accordingly.\n\nAs with any change in procedure, there are potential drawbacks. One is the possibility that some observers may misinterpret the enunciation of a long-run inflation objective as a down-weighting of the Committee’s mandate to foster maximum employment. Moreover, there is an actual risk that the Committee’s performance with respect to the employment goal could actually be compromised if too short a time frame is allowed for the attainment of the price-stability objective. To reduce the risk of such an outcome, the announcement of any numerical inflation objective should be made in the context of clear and effective communication of the Fed’s multiple goals. Here, I am drawn to some specific language proposed by Chairman Bernanke (2003), while he was a Fed Governor: “the FOMC regards this inflation rate as a long-run objective only and sets no fixed time frame for reaching it. In particular, in deciding how quickly to move toward the long-run inflation objective, the FOMC will always take into account the implications for near-term economic and financial stability.” I concur that the numerical objective is a long-run goal, and would want the Committee to have a flexible time frame within which to maintain it.\n\nBut, you may ask: If the FOMC were to announce a numerical long-run price stability objective, why shouldn’t the Fed also announce a target for full employment, the other half of the dual mandate? In fact, the Full Employment and Balanced Growth Act of 1978—often referred to as the Humphrey-Hawkins Act—did that, stipulating a 4% unemployment rate target, as well as a zero inflation target. However, unlike the inflation rate, which is under the long-run control of the central bank, the Fed does not have the capacity to achieve any long-run unemployment objective that is not consistent with economic fundamentals.\n\nOf course, we do attempt to gauge the level of maximum sustainable employment in analyzing the economy and evaluating policy choices. However, the two pieces of this puzzle, the natural rate of unemployment and trend labor force participation, change over time in unpredictable ways and are measured with considerable error. In the spirit of clearer communication, I think it would be worthwhile to communicate more fully to the public our analysis and views on the economic outlook and estimates of sustainable employment, unemployment, and output. But, raising these estimates to the level of a formal explicit numerical long-run unemployment objective would be misguided and confusing, and could endanger our hard-won credibility.\n\nIn addition to announcing a numerical price stability objective, I believe the Fed should continue to enhance its communications regarding the economic outlook and perspectives on monetary policy. Other central banks have adopted a wide range of communications practices aimed at improving both transparency and accountability. We should carefully study whether any of these might be suitable for the Federal Reserve to adopt. Although policymakers may not see the future perfectly, we do know what we are thinking about in terms of policy, and we should convey that information to the public as best we can.\n\nIn summary, the Fed has made significant progress in building credibility over the past two decades by following systematic and appropriate monetary policy and gradually increasing the quality of our communication and transparency. I think it makes sense to take this transparency at least one step further by articulating a numerical price stability objective. I recognize that there are potential costs to doing so, but to my mind, they are outweighed by the benefits. Such a step could further enhance the credibility of the Fed and improve the effectiveness of monetary policy not only for controlling inflation but also for stabilizing employment and output.\n\nReferences\nBall, Lawrence, and Niamh Sheridan. 2003. “Does Inflation Targeting Make a Difference?” In The Inflation-Targeting Debate, eds. B. Bernanke and M. Woodford. Chicago: University of Chicago Press.\n\nBernanke, Ben S. 2003. Remarks at the 28th Annual Policy Conference: “Inflation Targeting: Prospects and Problems,” Federal Reserve Bank of St. Louis, October 17.\n\nBernanke, Ben S., Thomas Laubach, Frederic S. Mishkin, and Adam S. Posen. 1999.Inflation Targeting: Lessons from the International Experience. Princeton, NJ: Princeton University Press.\n\nGürkaynak, Refet S., Andrew T. Levin, Andrew N. Marder, and Eric T. Swanson. 2006. “Inflation Targeting and the Anchoring of Inflation Expectations in the Western Hemisphere.” Forthcoming in Monetary Policy under Inflation Targeting, eds. F. Mishkin and K. Schmidt-Hebbel. Santiago, Chile: Banco Central de Chile.\n\nGürkaynak, Refet S., Andrew T. Levin, and Eric T. Swanson. 2006. “Does Inflation Targeting Anchor Long-Run Inflation Expectations? Evidence from Long-Term Bond Yields in the U.S., U.K., and Sweden.” Federal Reserve Bank of San Francisco Working Paper 2006-09.\n/wp-content/uploads/sites/4/wp06-09bk.pdf\n\nGürkaynak, Refet S., Brian Sack, and Eric T. Swanson. 2003. “The Excess Sensitivity of Long-Term Interest Rates: Evidence and Implications for Macroeconomic Models.”Federal Reserve Board of Governors Finance and Economics Discussion Series 2003-50.\nhttp://www.federalreserve.gov/pubs/feds/2003/200350/200350abs.html\n\nGürkaynak, Refet S., Brian Sack, and Eric T. Swanson. 2005. “The Sensitivity of Long-Term Interest Rates to Economic News: Evidence and Implications for Macroeconomic Models.” American Economic Review 95(1) (March) pp. 425-436.\n\nJohnson, David R. 2002. “The Effect of Inflation Targeting on the Behavior of Expected Inflation: Evidence from an 11-Country Panel.” Journal of Monetary Economics 49, pp. 1493-1519.\n\nKohn, Donald L. 2005. “Discussion of ‘Inflation Targeting in the United States?’” In TheInflation-Targeting Debate, eds. B. Bernanke and M. Woodford. Chicago: University of Chicago Press, pp. 337-350.\n\nKuttner, Kenneth N. 2004. “A Snapshot of Inflation Targeting in its Adolescence.” In The Future of Inflation Targeting, eds. C. Kent and S. Guttmann. Sydney, Australia: Reserve Bank of Australia.\n\nLange, Joe, Brian Sack, and William Whitesell. 2003. “Anticipations of Monetary Policy in Financial Markets.” Journal of Money, Credit, and Banking 35(6, part 1) (December), pp. 889-910.\n\nLebow, David, and Jeremy Rudd. 2003. “Measurement Error in the Consumer Price Index: Where Do We Stand?” Journal of Economic Literature 41 (March) pp. 159-201.\n\nOrphanides, Athanasios, and John C. Williams. 2005a. “The Decline of Activist Stabilization Policy: Natural Rate Misperceptions, Learning, and Expectations.” Journal of Economic Dynamics and Control (November), pp. 1927-1950.\n\nOrphanides, Athanasios, and John C. Williams. 2005b. “Imperfect Knowledge, Inflation Expectations, and Monetary Policy.” In The Inflation-Targeting Debate, eds. B. Bernanke and M. Woodford. Chicago: University of Chicago Press, pp. 201-234.\n\nOrphanides, Athanasios, and John C. Williams. 2006. “Inflation Targeting under Imperfect Knowledge.” Forthcoming in Monetary Policy under Inflation Targeting, eds. F. Mishkin and K. Schmidt-Hebbel, Santiago, Chile: Banco Central de Chile.\n\nReifschneider, David, and John C. Williams. 2000. “Three Lessons for Monetary Policy in a Low Inflation Era.” Journal of Money, Credit, and Banking 32(4, part 2) pp. 936-966.\n\nRomer, Christina, and David Romer. 2002. “A Rehabilitation of Monetary Policy in the 1950s.” American Economic Review Papers and Proceedings 92 (May).\n\nRudebusch, Glenn D., and John C. Williams. 2006, “Revealing the Secrets of the Temple: The Value of Publishing Interest Rate Projections.” Federal Reserve Bank of San Francisco, manuscript.\n\nSchmidt-Hebbel, Klaus, and Frederic Mishkin. 2006. “Does Inflation Targeting Make a Difference?” Forthcoming in Monetary Policy under Inflation Targeting, eds. F. Mishkin and K. Schmidt-Hebbel, Santiago, Chile: Banco Central de Chile.\n\nSvensson, Lars, and Robert Tetlow. 2005. “Optimal Policy Projections.” International Journal of Central Banking (December).\n\nSwanson, Eric. 2006. “Have Increases in Federal Reserve Transparency Improved Private Sector Forecasts of Short-Term Interest Rates?” Forthcoming in Journal of Money, Credit, and Banking.\n\nTaylor, John B. 1993. “Discretion versus Policy Rules in Practice.” Carnegie-Rochester Conference Series on Public Policy 39 (December).\n\n1. For a discussion of Fed policy during this period, see Romer and Romer (2002).\n\n2. Orphanides and Williams (2005a, b).\n\n3. Orphanides and Williams (2005b) show that when the central bank has imperfect credibility, policies that respond relatively weakly to inflation do worse at stabilizing both inflation and output.\n\n4. See Rudebusch and Williams (2006).\n\n5. See Lange, Sack, and Whitesell (2003) and Swanson (2006).\n\n6. See Reifschneider and Williams (2000) for an analysis of monetary policy when inflation rates are very low.\n\n7.These central banks have also adopted a full-fledged “inflation targeting” framework. In addition to stating a numerical inflation objective, they typically provide a time frame over which inflation is expected to return to the target level. They also provide periodic detailed reports on the current and projected future state of the economy, with a particular focus on the outlook for inflation. See Bernanke et al. (1999) and Kuttner (2004) and citations contained therein for descriptions of inflation targeting practices around the world.\n\n8. See Orphanides and Williams (2005b, 2006).\n\n9. See, for example, Bernanke et al. (1999), Johnson (2002), Ball and Sheridan (2004), and Schmidt-Hebbel and Mishkin (2006).\n\n10. See Kohn (2005).\n\n11. Gürkaynak, Sack, and Swanson (2003, 2005), Gürkaynak, Levin, and Swanson (2006), Gürkaynak, Levin, Marder, and Swanson (2006).\n\n12. See Svensson and Tetlow (2005) for an example of the type of optimal monetary policy analysis conducted at the Board of Governors for the FOMC.\n\n13. See Lebow and Rudd (2003) for a recent survey of the literature on measurement bias.\n\n# # #"
    },
    {
        "date": "January 19, 2006",
        "speaker": "Janet L. Yellen's Speeches",
        "title": "2006: A Year of Transition at the Federal Reserve",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2006/01/2006-a-year-of-transition-at-the-federal-reserve",
        "location": "Good afternoon, everyone, and thanks for inviting me to speak to you today. I’m going to keep my prepared remarks brief, so that we’ll have plenty of time for your questions and comments. As you know, 2006 is a year of significant transition for the Federal Reserve. At the end of this month, Alan Greenspan […]",
        "content": "Good afternoon, everyone, and thanks for inviting me to speak to you today. I’m going to keep my prepared remarks brief, so that we’ll have plenty of time for your questions and comments.\n\nAs you know, 2006 is a year of significant transition for the Federal Reserve. At the end of this month, Alan Greenspan is stepping down as Chairman after 18 years of distinguished service, and Ben Bernanke will then, in all likelihood, have been confirmed by the Senate and will therefore be in a position to become the new Chairman. So this seemed like a natural time to spend a few moments looking back at the Greenspan Fed and giving you some of my views on what may lie ahead under a “Bernanke Fed.”\n\nAlan Greenspan has won many plaudits for skillfully managing monetary policy—and deservedly so. During the Greenspan years, the U.S. economy has been extraordinarily stable, with just two mild and short recessions, and with low and stable inflation for over a decade. Clearly, in the short time I have today, I cannot do justice to all the accomplishments, innovations, and successes the Fed has achieved under his leadership. So I’ll focus on two aspects of policy that I believe have been especially important to this sterling record—a systematic, and therefore understandable and predictable approach to policy, and a growing emphasis on communication and transparency.\n\nI will focus first on what I mean by a systematic approach to policy. While the Fed does not follow a policy rule, it has been consistent in its approach to achieving its dual mandate—keeping inflation low and stable and promoting maximum sustainable employment. For example, when faced with an unwelcome increase in inflation, the Fed has consistently engineered a strong funds rate response. Indeed, at times, the Fed has taken preemptive measures, shooting inflation before it “sees the whites of its eyes” for example, in 1994, it raised the funds rate aggressively in response to indicators suggesting that demand had exceeded capacity in labor and product markets, even though inflation itself had not shown much of a rise. Likewise, when faced with an unemployment rate that diverges from our best estimates of so-called “full” employment, the Fed’s response also has been consistent and strong. Consider the start of the 1990s, when the unemployment rate was rising—even though inflation was some distance from price stability, the Fed chose to ease policy.\n\nThis systematic, consistent approach has enhanced the ability of financial markets to anticipate the Fed’s response to economic developments and to respond themselves in advance of the Fed. Such market responses strengthen and speed the transmission of policy to the economy and conceivably enhance economic stability. Moreover, a systematic, consistent approach helps build the public’s confidence in the Fed’s commitment to low and stable inflation; this confidence, in turn, may well make it easier for the Fed to respond to fluctuations in labor and product markets, because there is less risk that an easing of policy will unleash a wave of inflation fears.\n\nAs successful as this systematic approach has been, I should note that it has by no means been a straitjacket for policy during the Greenspan years. Rather, policy also has been flexible when unusual circumstances called for it. Let me give just one example. In the latter part of the 1990s, the Greenspan Fed—and Greenspan in particular—was quick to spot the productivity surge and to realize that it meant that the unemployment rate could be significantly lower than previously thought, for a time, at least, without igniting inflation. This led to a policy of “forbearance,” capturing the benefits of lower unemployment while continuing to move toward price stability.\n\nNow let me turn to the second aspect of policy, namely, the increased emphasis on communication and transparency. One of the first steps in this direction occurred in 1994, when the FOMC began issuing press releases after its meetings that explicitly announced changes in the federal funds rate target. Over the decade or so since then, the press release has come to include a statement about the balance of risks to the attainment of its dual mandate, and at least some indication of where policy may go in the future. This enhanced transparency works in tandem with the systematic approach I discussed, because it, too, helps the markets anticipate the Fed’s response to economic developments.\n\nA good example of this was the threat of outright deflation in 2003. The FOMC wanted policy to err on the side of accommodation until the threat had passed. With Japan’s unfortunate experience in the 1990s as a clear object lesson, the Committee believed that the costs of slipping into deflation would be worse than the costs of a bit of over-stimulation to economic activity. This risk management approach to policy was communicated to the public when the FOMC statement said, “In these circumstances, the Committee believes that policy accommodation can be maintained for a considerable period.” This forward-looking language itself seems to have helped keep long-term interest rates low, thereby minimizing the risk of deflation.\n\nOf course, there have certainly been other developments in policy during the 18 years of Greenspan’s chairmanship that have contributed to its success in achieving its dual mandate. But I believe these two—a systematic approach to policy and more communication and transparency—are particularly noteworthy. They have helped strengthen public confidence in the Fed and thereby helped anchor inflation expectations to price stability.\n\nThese achievements provide a great foundation for the new Chairman, Ben Bernanke. Having observed him when he was a member of the Board of Governors from 2002 to 2005, and being familiar with his remarkable body of research on macroeconomic policy, I feel pretty confident that he places an equally high value on a systematic approach as well as on transparency and communication. Indeed, he has stressed that clear communications about the central bank’s approach, its objectives, and its assessment of the economy are necessary to reduce uncertainty and stabilize expectations. And any of you who have read the speeches he gave while he was a Governor will know that he is a consummate communicator and teacher.\n\nOne area where he has differed with Chairman Greenspan is on how to define “price stability.” Of course, both see price stability as a prime objective of policy. But for Chairman Greenspan, the definition has been behavioral—that is, he would say that we have achieved price stability when inflation is low enough that it does not affect people’s economic decisions. In contrast, well before Bernanke was nominated to be Fed Chairman, he said that he would like to see the establishment of a numerical objective for price stability. If you’re interested in getting a full articulation of his views, I’d recommend you take a look at a speech he gave in October 2003 at a conference at the St. Louis Fed.1 Since his nomination, he has said that he would not institute such an approach without a consensus among FOMC members.\n\nFor my part, I’m sympathetic to the idea of a quantitative objective for price stability, as I agree that it enhances both Fed transparency and accountability. I have previously articulated my views on this. I see an inflation rate between 1 and 2 percent, as measured by the core personal consumption expenditures price index, as an appropriate price stability objective for the Fed. However, I also think it is critically important that a numerical inflation objective not weaken our commitment to a dual mandate that includes full employment. Therefore, I would see the numerical objective as a long-run goal, and would want the Committee to have a flexible timeframe within which to maintain it. We’ve done a good job under Chairman Greenspan of promoting both price stability and full employment. I believe that a numerical long-run objective for inflation will enhance our ability to maintain that success even in the face of the significant challenges that may come up.\n\nLet me wrap things up by saying that I hope these brief remarks have given you some appreciation of the remarkable achievements of the Greenspan Fed over nearly two decades and a glimpse into some issues that may arise in the “Bernanke Fed.” As a member of the FOMC, of course, I am going to be “at the table,” and in the thick of the transition. It particularly pleases me to say that, with the Fed’s increased emphasis on communication and transparency, you and the rest of the public are going to have a pretty good view of how things play out yourselves. So stay tuned—I think it’s going to be a fascinating year for us all!\n\n# # #\n\n1. Remarks by Governor Ben S. Bernanke at the 28th Annual Policy Conference: Inflation Targeting: Prospects and Problems, Federal Reserve Bank of St. Louis, St. Louis, Missouri, October 17, 2003. http://www.federalreserve.gov/boarddocs/speeches/2003/20031017/default.htm"
    }
]