[
    {
        "date": "December 2, 2005",
        "speaker": "Janet L. Yellen's Speeches",
        "title": "The U.S Economy: 2005 in Review and Prospects for 2006",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2005/12/the-u-s-economy-2005-in-review-and-prospects-for-2006",
        "location": "Good morning, and thanks very much for inviting me today. I’m delighted to be here with you. As 2005 draws to a close, it’s a good time to take a look back at the year that has passed and to think about what may lie ahead for the U.S. economy in 2006. In taking this […]",
        "content": "Good morning, and thanks very much for inviting me today. I’m delighted to be here with you. As 2005 draws to a close, it’s a good time to take a look back at the year that has passed and to think about what may lie ahead for the U.S. economy in 2006. In taking this retrospective and prospective approach, I’m going to organize my remarks around three broad topics. The first is employment and output growth. The second is inflation. Not surprisingly, energy prices factor significantly into developments in both realms and are relevant in shaping the risks going forward. My third and last topic is the conduct of monetary policy, and here I plan to touch on one of the legacies of Chairman Greenspan. As you no doubt know, at the end of January, he is stepping down after 18 years of distinguished service to the Federal Reserve and to the country, and Ben Bernanke will then, in all likelihood, have been confirmed by the Senate and will therefore be in a position to assume the Chairmanship. The Greenspan legacy I want to focus on is this: the public’s increased confidence in the Fed’s commitment to price stability, and the Fed’s increased transparency about monetary policy. In particular, I will give you some of my thoughts about how greater central bank credibility and transparency enhance the conduct of monetary policy and the stability of the U.S. economy.\n\nLooking back at 2005, clearly one of the most dramatic events was the one-two punch of Hurricanes Katrina and Rita. It goes without saying that the economic consequences for the Gulf Coast region have been enormous. More than a million people have been displaced, thousands of businesses and jobs have been disrupted or destroyed, and the infrastructure—notably for energy—took a severe beating.\n\nWhen the hurricanes hit at the end of August, the economy had been doing quite well. Over the preceding two years, monetary accommodation and robust productivity growth supported economic activity. Real GDP grew steadily at, or above, its potential or long-run sustainable pace, which is estimated at three to three and a quarter percent. This pattern continued even during the third quarter, when real GDP is estimated to have grown by four and a quarter percent. With this stretch of near or above-trend growth in economic activity, slack in resource use has gradually, but steadily, diminished—that is, jobs have increased by more than enough to absorb a growing workforce, and the unemployment rate has declined. Indeed, for October and November, unemployment came in at 5 percent, a number that’s near conventional estimates consistent with so-called “full employment.” At the same time, capacity utilization in American industry has risen—although, at 79 percent, it is still somewhat lower than its long-run average. Moreover, signs point to another robust performance in the fourth quarter, so growth for the last half of 2005 could well come in noticeably above the potential rate.\n\nThis positive performance suggests that the overall economy has been quite resilient in absorbing the impact of the storms. For 2006, it seems likely that this strength will continue in the first half, as rebuilding kicks in. Then, in the second half, a couple of factors are likely to cause economic growth to settle into a trend-like pattern. One of the factors is the winding down of the rebuilding effort. The other is the lagged effect of monetary policy tightening; in other words, tighter financial conditions will have some dampening impact on interest-sensitive sectors, such as consumer durables and housing.\n\nAn important factor shaping the outlook, of course, is energy prices. Over the year and a half before the storms, energy prices had surged worldwide, with the price of oil nearly doubling and the price of natural gas rising by about two-thirds. Energy prices spiked following the storm, but they retreated fairly quickly. At this point, oil and wholesale and retail gasoline prices are actually below those prevailing before the storms, though they are still a good deal higher than they were a year and a half ago. Finally, natural gas prices have fallen substantially, but now are above pre-hurricane levels.\n\nOf course, we normally would expect the year-and-a-half-old energy price surge to push down spending. This is because the additional amount that households are forced to spend for the same quantities of gasoline, natural gas, heating oil, and other energy-intensive products tends to diminish their ability to spend on other goods and services. Likewise, firms feel the bite in narrower profit margins, which may crimp the amount they decide to spend on investment in plant and equipment.\n\nRecent data suggest, however, that consumer spending has held up well so far. For example, although personal consumption expenditures were up only modestly in October, they were held down by a big drop in auto sales that probably reflected reduced sales incentives; outside of autos, personal consumption expenditures were robust, despite the surge in energy prices and plummeting confidence. Indicators of business spending and output also have held up well. It is possible that higher energy prices have had a negative impact on consumer spending, but the drag from this factor has been offset by other stimuli to spending such as rising home prices and growth in disposable income. But for now, at least, it appears that the national economy has come through the twin shocks of the hurricanes and the year and a half long escalation in energy prices quite well. Concerns about downside risks to the economy seem much smaller than just a few months ago.\n\nThis is definitely good news, but uncertainties do remain—especially during a period like this, when the stance of monetary policy is changing. It’s inherently difficult to judge the exact magnitude and timing of the effects of removing policy accommodation. Therefore, it will be very important to monitor this situation in the months ahead, particularly if, as seems likely, there is cooling in the housing market and other interest-sensitive sectors.\n\nMy focus so far has been on developments that relate to the Fed’s objective of keeping the economy operating in the vicinity of full employment. However, like central banks worldwide, the Federal Reserve is also keenly focused on maintaining price stability. One particularly comprehensive measure of consumer prices that the Fed monitors closely is the index for personal consumption expenditures—the so-called PCE price index. Inflation in this measure has jumped to 3.3 percent over the last twelve months, reflecting large increases in energy prices. However, energy prices, like food prices, tend to be quite volatile. So a better measure of underlying inflation—one that tells us more about where inflation is likely to be in the longer run—is so-called core inflation, which excludes the energy and food components. Inflation by this measure is up by a much more moderate 1.8 percent over the twelve months ending in October.\n\nI have previously enunciated that, in my view, core PCE inflation in a range of 1 to 2 percent constitutes an appropriate price stability objective for the Fed. Since 1.8 percent is in the upper portion of this comfort range, I’d be happier if this measure were somewhat lower. And, indeed, it is lower if we look over a shorter horizon. For the sixmonths ending in October, core PCE inflation came in at 1.6 percent at an annual rate—which is near the middle of my preferred range. This suggests to me that core inflation has been essentially compatible with the Fed’s price stability objective, even in the face of a rather large oil shock that started well before Katrina.\n\nLooking ahead, I’m generally fairly optimistic about the future for inflation, though I do think there are upside risks—mainly having to do with energy prices—that require vigilance by the FOMC in the period ahead. Let me start with the optimistic factors. First, productivity growth has remained quite strong, and growth in labor costs has remained modest so far. Second, although there is probably little if any slack in labor markets at this point in the cycle, the economy does not appear to have overshot full employment. Furthermore, there still appears to be a bit of unused capacity left in the industrial sector.\n\nWith regard to energy, it’s certainly a good sign that—so far—higher energy prices have not been passed through to higher non-energy or core prices to a significant extent. I want to emphasize the “so far” part of that statement, because a ny sign of a more significant pass-though would be a concern for monetary policy. One need only think of the 1970s to know what I’m referring to. At that time, higher oil prices were associated with a wage-price spiral that pushed inflation into double-digit territory. Naturally, much research has gone into analyzing what happened during that period, and I’m glad to report that the research suggests major differences between then and now. One of the key findings concerns the role that inflation expectations play in generating the wage-price spiral. To sum up a great deal of literature very briefly, the idea is that under some circumstances inflation expectations can be like self-fulfilling prophecies. If people expect higher inflation, they will behave in the marketplace in ways that will actually generate higher inflation; for example, they will rush to make purchases thinking that tomorrow’s price will be higher than today’s. And they will tend to build higher expected inflation into wage bargaining; this raises costs to businesses, which, in turn, may get built into the prices of their products. Unwinding the inflationary spiral is, to put it mildly, not fun. In the early 1980s, the Fed had to do it by slamming hard on the brakes, and the costs were high—the economy went through a large double-dip recession, and the unemployment rate hit 10 percent in 1982.\n\nWhat’s different now? Since the early 1980s, the Fed has continued to work to lower the inflation rate with considerable success, so that over the last ten years core PCE inflation has averaged a moderate 1.7 percent. With this history of low inflation, it’s natural that the public would expect inflation to remain in a low range. As economists express it, inflation expectations have become “well anchored” to price stability—most likely because people are confident that the Fed will act to limit any potential rise in inflation. This may account for research results suggesting that, during this period, energy price increases have generally not been passed through to core inflation.1\n\nWe actually have some evidence on people’s current inflation expectations. One source of information comes from responses to surveys about inflation expectations. A University of Michigan survey taken shortly after the hurricanes hit recorded a large jump in inflation expectations—for the overall CPI—over the next twelve months, and a smaller increase in expectations for the next ten years. But I would not read too much into this, since the near-term survey results reflect the impact of energy price developments; of course, the higher near-term result also affects the average increase expected over the next ten years.\n\nAnother source of information on inflation expectations comes from analyses using a financial instrument that is called Treasury Inflation-Protected Security, or TIPS for short. The key feature of TIPS is that the payments to investors adjust automatically to compensate for the actual change in the CPI. By comparing yields on these securities with those on standard Treasury securities that are not indexed to compensate for inflation developments, we can estimate what the market thinks inflation will do over the life of the securities.\n\nIn other words, using this kind of analysis, we can estimate inflation expectations over various time horizons.2 Compensation for average inflation over the next five years rose by about ¼ percentage point in the month following Katrina, but has since dipped below pre-hurricane levels. Furthermore, it is notable that longer-term inflation expectations—those covering the period from five years ahead to ten years ahead—are slightly below the level that prevailed when oil prices started to rise in early 2004. This development supports the view that the public has confidence in the FOMC’s commitment to price stability, even in the face of a large energy price shock.\n\nThis brings me to my last point, the conduct of policy. Clearly, for monetary policymakers, the public’s confidence in our commitment to price stability is a very helpful thing. As I’ve just indicated, well-anchored inflation expectations themselves are likely helping to contain the inflationary pressures associated with higher energy prices. Therefore, policy’s response to those pressures can be more tempered than “slamming on the brakes,” and that means running less of a risk of pushing the economy into a deep recession. Public confidence is helpful in other circumstances, too. If there’s a sudden drop in demand, the Committee can ease to offset it without worrying that the public will think policy is on a path toward overstimulation that would generate inflation. Stable inflation expectations allow monetary policy to respond to shocks without having to pitch the economy too far in one direction or the other; in other words, credibility facilitates the pursuit of our dual mandate for price stability and “full” employment—the two main policy goals articulated in the Federal Reserve Act.\n\nHow has the Committee established credibility? First, of course, as I said, inflation has come down markedly over the past twenty-five years and stayed low for quite some time. I don’t want to give all the credit for this to monetary policy, because, of course, rapid productivity growth has played an important role as well. But the Committee hasbeen diligent about the actions it has taken—setting policy to lower inflation gradually and to keep it low.\n\nIn keeping with this strategy, at the November meeting, the Committee voted to continue its gradual removal of policy accommodation and raised the federal funds rate target to four percent. The objective of this policy action—as well as any future actions—is to position the economy on a trajectory characterized by “full employment” and price stability. Such a so-called glide path requires that as slack in labor markets is absorbed, real output growth must converge toward a sustainable long-run pace at the same time that inflation is at its desired rate.\n\nIn addition to actions such as this, I believe the Committee has reinforced its credibility with the public by becoming more transparent and focusing on communication. By this I mean that the Committee has made a significant effort to let the public know what it has done and why in recent years. Let me recount quickly the steps toward greater transparency which began in 1994. First, the Committee started issuing post-meeting press releases that explicitly announced changes in the federal funds rate target; then it added descriptions of the state of the economy and the rationale for the policy action to the release; then it introduced a statement describing the “balance of risks” to the outlook; then it began releasing the votes of individual Committee members and the preferred policy choices of any dissenters; then it added explicit language concerningfuture policy to its post meeting press release; and finally, it decided to release the minutes of its meetings with a much shorter delay—only three weeks instead of five to eight weeks—so that now the minutes appear before the next meeting, instead of after it.\n\nTransparency is helpful not only in building credibility, but it is also helpful in another important way. By letting everyone in on its current thinking, the Committee helps to align expectations, including those in financial markets, with its best estimate of where policy is likely to go. A good example of this was in 2003, when it appeared that there was a threat of outright deflation. This was a potentially serious situation and the Committee wanted to lean on the side of an accommodative policy until the threat had passed. The statement said that “In these circumstances, the Committee believes that policy accommodation can be maintained for a considerable period.” I think this forward-looking language was helpful in keeping long-term interest rates lower than they otherwise would have been, which helped to reduce the risk of deflation.\n\nAnother example is what happened following the recent hurricanes. Before the September FOMC meeting, there was a great deal of speculation about the Committee’s response to the potential for a simultaneous slowdown in growth and rise in inflation. The September release stated that “While these unfortunate developments have increased uncertainty about near-term economic performance, it is the Committee’s view that they do not pose a more persistent threat.” It went on to say that, “the Committee believes that policy accommodation can be removed at a pace that is likely to be measured.” I believe that these clarifications and signals about future actions helped avoid confusion about the Committee’s perspective and contributed importantly to making policy more effective.\n\nAs I said, the sentences about where policy is likely to go reflect the Committee’s best estimates. And best estimates, of course, are always subject to revision. So I want to emphasize that, in my view, the Committee must always have the flexibility to respond to changing circumstances. Indeed, the statement typically includes language along those lines. For example, in November, the statement said “the Committee will respond to changes in economic prospects as needed to fulfill its obligation to maintain price stability.”\n\nIf you look at the minutes from the November meeting, you will see that the statement is currently a subject of discussion. Two phrases in particular are at issue: “remove accommodation” and “at a measured pace.” While it seems unlikely that the end of the current tightening phase is yet at hand, there obviously will come a time when these two phrases are no longer appropriate, and other changes to the statement may be needed as well. As the November minutes suggest, going forward, the Committee will pay close attention to incoming data and weigh options carefully in assessing the stance of policy and the wording of the statement.\n\nI started this discussion of the conduct of policy by saying that public confidence in the Committee’s commitment to price stability is a helpful thing. As I’ve indicated, I believe that this public confidence has strengthened under Chairman Greenspan’s leadership of the Fed, with years of consistently low inflation and a communication strategy that has made the conduct of U.S. monetary policy more transparent to the public.I’d like to close by saying that public confidence is also a very valuable thing—and like all valuable things, it is hard to win and easy to lose. For my part, this must mean ensuring—in both deeds and words—that, as developments unfold, our economy does not suffer from an unacceptable rise in inflation.\n\n1. Bharat Trehan, “Oil Price Shocks and Inflation,” FRBSF Economic Letter, Number 2005-28, October 28, 2005.\n\n2. Simon Kwan, “Inflation Expectations: How the Market Speaks,” FRBSF Economic Letter, Number 2005-25, October 3, 2005."
    },
    {
        "date": "October 21, 2005",
        "speaker": "Janet L. Yellen's Speeches",
        "title": "Housing Bubbles and Monetary Policy",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2005/10/housing-bubbles-and-monetary-policy",
        "location": "Tonight I would like to focus on how the Fed, or central banks, more generally, should respond to asset price bubbles. This is one of the few policy issues where the Fed’s approach has come in for real criticism. I thought it might be of interest to this audience since, one way or another, it […]",
        "content": "Tonight I would like to focus on how the Fed, or central banks, more generally, should respond to asset price bubbles. This is one of the few policy issues where the Fed’s approach has come in for real criticism. I thought it might be of interest to this audience since, one way or another, it has probably touched the life of almost everyone here in the Bay Area. I saw that in memorable ways when I returned to MBA teaching at Haas in the fall of 1999 after a stint in Washington including 2½ years as a Governor of the Fed. During one class, I heard some background buzz. A student in my global macroeconomics class was chattering away on his cell phone. I looked his way and frowned. He apologized, explaining that he was finalizing the details for his internet startup to go public. Those were heady days in the markets, in the Bay Area, and at Haas. The Fed suspected there was a stock price bubble developing as early as 1996. I was still at the Board when Greenspan made his famous irrational exuberance speech. The Fed chose not to try to burst the bubble. Instead, it did its very best to pick up the pieces when the bubble finally popped. I think that effort was pretty successful. But many observers wonder if we erred and think the Fed should have tightened monetary policy sooner.\n\nThe question is not one of purely historic interest. Today, it’s not stock prices but house prices that have been soaring. Those of us who live in the Bay Area know that you can’t get through a cocktail party without some discussion of an eye-popping price somebody just got for their two-bedroom, one-bath handyman special.\n\nBut the Bay Area isn’t the only place in the country, or the world, for that matter, where soaring house prices have raised concerns about national economic stability. In the U.S. as a whole, the share of residential investment in GDP is now at its highest level in decades, and this sector has been a key source of strength in the current expansion. The question for policy is: will this source of strength reverse course and become instead a source of weakness? Put more bluntly: Is there a house-price “bubble” that might deflate, and if so, what would that mean for the nation’s economy? What, if anything, should policy do beforehand? Fortunately, there is a large scholarly literature on asset price bubbles and monetary policy, and Haas faculty in finance, economics and real estate have made important contributions.\n\nThe literature generally defines a bubble as a situation where the price of an asset—in this case, housing—is significantly higher than its fundamental value. One common way of judging whether housing’s price is in line with its fundamental value is to consider the ratio of housing prices to rents. This is analogous to the ratio of prices to dividends for stocks. In the case of housing, rents reflect the flow of benefits obtained from housing assets—either the monetary return from rental property, or the value of living in owner-occupied housing. Historically, the ratio for the U.S. has had many ups and downs, but over time it has tended to return to its long-run average. In other words, when the price-to-rent ratio is high, housing prices tend to grow more slowly or fall for a time, and when the ratio is low, prices tend to rise more rapidly. I want to emphasize, though, that this is a loose relationship that can be counted on only for rough guidance rather than a precise reading.\n\nCurrently, the ratio for the U.S. is higher than at any time since data became available in 1970—about 38 percent above its long-run average. Of course, the ratios vary widely from place to place in the U.S. and in different countries. For Los Angeles and San Francisco, the price-to-rent ratio is about 75 percent higher than the normal level, while for Cleveland the ratio is very near its historical average. For the U.K., the ratio is more than double its long-run average, whereas in Japan it’s only about three-quarters of its normal level.1\n\nHigher than normal ratios do not necessarily prove that there’s a house-price bubble. House prices could be high for some good, fundamental reasons. For example, there have been changes in the tax laws that reduce the potential tax bite from selling one home and buying another. Another development, which may be making housing more like an investment vehicle in the U.S., is that it’s now easier and cheaper to get at the equity—either through refinancing, which has become a less costly process, or through an equity line of credit. These innovations in mortgage markets make the funds invested in houses more liquid. There are also constraints on the supply of housing in a number of markets, including the Bay Area. Probably the most obvious candidate for a fundamental factor is low mortgage interest rates. Even so, the consensus seems to be that the high price-to-rent ratio for housing cannot be fully accounted for by these factors. So, while I’m certainly not predicting anything about future house price movements, I think it’s obvious that the housing sector represents a serious issue for monetary policymakers to consider.\n\nHow, then, should monetary policy react to unusually high prices of houses—or of other assets, for that matter? As a starting point, let me note that the issue is not now (nor during the stock market boom) whether policy should react at all. As part of its analysis of demand in the economy, central bank models have long incorporated the wealth effect of house prices and other assets on spending; it is just one of many factors, including fiscal policy, exchange rates, and so on, that affect demand. The debate lies in determining when, if ever, policy should be focused on deflating the asset price bubble itself.2\n\nIn my view, it makes sense to organize one’s thinking around three consecutive questions—three hurdles to jump before pulling the monetary policy trigger. First, if the bubble were to deflate on its own, would the effect on the economy be exceedingly large? Second, is it unlikely that the Fed could mitigate the consequences? Third, is monetary policy the best tool to use to deflate a house-price bubble?\n\nMy answers to these questions in the shortest possible form are, “no,” “no,” and “no.” In the most thorough possible form, my answers might take a few hours, and would give full play to the many gray areas that are involved. Since the short answer is not satisfactory and the thorough one overwhelms our time limits, I will compromise and give just a brief explanation for my trio of “nos.”\n\nIn answer to the first question on the size of the effect, it could be large enough to feel like a good-sized bump in the road, but the economy would likely to be able to absorb the shock. For example, a reversion to the long-run price-rent ratio would appear to represent a shock that is only about half the size of the U.S. stock market collapse in 2000 and 2001.\n\nIn answer to the second question on timing, the spending slowdown that would ensue is likely to kick in gradually, because it mainly affects household wealth. This is important, because Fed policy actions don’t have instantaneous effects, but work through the economy over time. So the impact of a gradual spending slowdown could well be cushioned by an easier policy.\n\nIn answer to the third question on whether monetary policy is the best tool to deflate a house-price bubble, there are several points to consider. For one thing, no one can predict exactly how much tightening would be needed, or by exactly how much the bubble should be reduced. Beyond that, a tighter policy to deflate a housing bubble could impose substantial costs on other sectors of the economy that would lead to equally unwelcome imbalances. Finally, it’s possible that other strategies, such as tighter supervision or changes in financial regulation, would not only be more tailored to the problem, but also less costly to the economy.\n\nTaking all of these points into consideration, it seems that the arguments against trying to deflate a bubble outweigh those in favor of it. So, my bottom line is that monetary policy should react to rising prices for houses or other assets only insofar as they affect the central bank’s goal variables—output, employment, and inflation. But I want to stress that the debate surrounding these issues is still very much alive. As I hinted earlier, there are significant “gray areas” to consider, and these, of course, are often the most interesting, because they involve both subtlety and the complex interplay of economics, politics, and human psychology.\n\nI hope that, in these remarks, I have given you some insight into how at least one policymaker is framing the question of whether to respond to house-price bubbles.\n\n\n\n1. Erratum (posted November 7, 2005). This table clarifies and corrects the estimates cited. Note that differences in the numbers do not alter the overall import of the paragraph.\n\nSources: U.S. 1970-2004: repeat transactions price indexes from OFHEO and Freddie Mac and tenants’ rent index from CPI; see also Joshua Gallin, “The Long-Run Relationship between House Prices and Rents,” Board of Governors of the Federal Reserve System, Finance and Economics Discussion Series #2004-50. Other U.S. and MSAs: house prices from OFHEO; rents from the BLS. U.K.: property prices are All Dwellings Price Index from U.K. Department of Environment; rents from CPI. Japan: house prices are Nationwide Residential Land Price Index from Japan Real Estate Institute; rents are from CPI.\n\n2. For a fuller discussion of these issues, see “Monetary Policy and Asset Price Bubbles,” by Glenn D. Rudebusch, FRBSF Economic Letter 2005-18 (August 5, 2005)."
    },
    {
        "date": "October 18, 2005",
        "speaker": "Janet L. Yellen's Speeches",
        "title": "Update on the U.S. Economy",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2005/10/update-on-the-us-economy",
        "location": "Good afternoon. It’s a pleasure to be here in Salt Lake City with you today. I’m delighted to have the opportunity to outline my thoughts on the U.S. economy and on monetary policy. I hope you’ll have some comments and questions for me afterward. As President of the Federal Reserve Bank serving Utah and eight […]",
        "content": "Good afternoon. It’s a pleasure to be here in Salt Lake City with you today. I’m delighted to have the opportunity to outline my thoughts on the U.S. economy and on monetary policy. I hope you’ll have some comments and questions for me afterward. As President of the Federal Reserve Bank serving Utah and eight other Western states, it is my job to bring the economic insights and perspectives of business leaders in our region into deliberations at the policy table. So I am eager to know what issues and developments are particularly on your minds. Let me note, by the way, that my comments in these remarks and in the Q&A reflect my own opinions, not necessarily those of my colleagues in the Federal Reserve.\n\nI’ll start by addressing some major developments in the U.S. economy relating to employment and output growth. I’ll review the recent past and indicate my sense of the economy’s likely path going forward, focusing particularly on risks I see relating to energy and the housing sector. Next I’ll turn to the inflation picture. Finally, I’ll conclude with some thoughts on the course of monetary policy in the U.S.\n\nSix weeks have now passed since Katrina and Rita delivered powerful blows to the U.S. Gulf Coast. Their consequences are by no means behind us and are shaping the near-term outlook in important ways. It goes without saying that the human tragedy has been enormous. According to a recent report, Louisiana alone attributes nearly a thousand deaths just to Katrina. The economic consequences for the region also are enormous. Millions of people were displaced, thousands of businesses and jobs were disrupted or destroyed, and the infrastructure took a severe beating. Hurricane Rita, of course, compounded the economic damage.\n\nStaring into the face of such disasters, it is natural at first to want to use every tool at hand to try to help—which is precisely what the people of Utah did. I understand that Utahns mobilized immediately, sending volunteers to the stricken area and welcoming over five hundred evacuees to the state. The shelter that was put together so quickly at Camp Williams has been called a “mini-city,” with crucial services, like medical support and schooling, as well as those amenities—like hair salons and entertainment—that help give people a glimpse of “ordinary” life in such an extraordinary situation. I understand that now that Camp Williams is closed, apartments or hotels have been found for those who are staying in the area, and many of the children are registered in local schools. This open-handedness, this open-heartedness of the people here has, indeed, been a bright ray of light amid the dark despair that followed those storms.\n\nAs a policymaker, I, too, have been concerned about how best to help. As you know, at the September 20th meeting of the Federal Open Market Committee, the members voted to continue on the path of gradual tightening that began more than a year ago and increased the target federal funds rate by 25 basis points to 3.75 percent. This was a very conscious decision. It reflected a conviction, which I share, that monetary policy’s greatest contribution in a situation like this is in keeping the national economy on an even keel. Monetary policy, unfortunately, has little scope to cushion the immediate economic fallout because monetary actions can’t be directed only at a particular area of the country and because their effects take time to be felt. Instead, it’s appropriate to use the tools of fiscal policy—especially government spending and transfers—to address the immediate crisis, and this process is, indeed, underway.\n\nWhen Hurricane Katrina hit at the end of August, the economy was doing quite well. Over the preceding two and a half years, real GDP had grown steadily at, or above, its potential or long-run sustainable pace, which, due to continued robust structural productivity, is estimated at three to three and a quarter percent. In the second quarter, the latest for which we have data, real GDP performance was similar—that is, it grew by three and a quarter percent. With this stretch of near or above-trend growth in economic activity, slack in resource use has gradually, but steadily, diminished—that is, jobs have increased by more than enough to absorb a growing workforce. Unemployment has declined, and capacity utilization has risen. Indeed, the latest reading on unemployment before the storm was for August, and it came in at 4.9 percent, a number that’s near conventional estimates consistent with so-called “full employment.”\n\nMy medium-term outlook, before Katrina, was for growth averaging a pace sufficient to keep the economy operating in the vicinity of full employment, albeit with notable risks, particularly relating to energy prices and housing, two factors I will discuss in greater detail in just a moment. Evidence amassed since the storms suggests that the economy has been remarkably resilient and apt to remain on a solid track even though the storms will probably alter the near-term trajectory somewhat. The disruptions they caused will likely put a noticeable dent in overall growth of output and employment in the second half of this year, compared to earlier forecasts; indeed, in September, the unemployment rate rose by a couple of tenths of a percentage point to 5.1 percent, and most of this increase was probably due to the temporary effects of Katrina. For 2006, it seems likely that growth will pick up in the first half, as energy production comes fully back on line and rebuilding kicks in, and then will settle into a trend-like pattern in the second half.\n\nNow to the two risks to output growth and employment that I mentioned—energy prices and housing. As I said, these were present even before Katrina struck. Over the two previous years, energy prices had surged worldwide, with the price of oil more than doubling and even spiking at one point to over $70 per barrel. The macroeconomic effect of higher energy prices is to dampen aggregate demand, as the additional amount that households are forced to spend for the same amount of gasoline, natural gas, heating oil, and so on, diminishes their ability to spend on other goods and services. Likewise, firms feel the bite in narrower profit margins which may crimp the amount they decide to spend on investment in plant and equipment.\n\nThe outlook for trend-like growth in output that I discussed earlier incorporates noticeable effects of the energy shock on household and business spending. However, there are inevitable uncertainties about the intensity of these effects. For example, the intensity depends importantly on whether the higher prices are viewed as transitory—a passing phenomenon—or as a more permanent feature of the economic landscape. If they are seen as largely transitory, then consumers and firms typically try to maintain something close to their usual level of spending while the higher prices last—perhaps by dipping into their reserves. If higher energy prices are expected to persist, however, a deeper and longer-lasting cutback in spending is more likely.\n\nTo gauge perceptions concerning the permanence of higher energy prices, the natural place to look is at futures prices. Even before Katrina, they suggested that higher prices may be here to stay. For example, during the run-up of spot oil prices over the past year and a half, far-dated futures prices rose sharply. Most likely, these futures prices reflected the sense that global demand for oil would remain strong in an environment where there is little excess supply available and where geopolitical uncertainty creates risks to existing supplies.\n\nWith first Katrina and then Rita slamming into the Gulf Coast, the energy situation naturally has become even more of a concern, since that area has such an extensive drilling, refining, and distribution infrastructure. For example, offshore crude oil and natural gas production in the Gulf of Mexico accounts for approximately 29 percent and 20 percent, respectively, of total U.S. production levels. Importantly, Gulf Coast refineries account for a whopping 47 percent of total U.S. refining capacity. The latest reports indicate that some of the energy infrastructure of the Gulf has been restored, but progress has been slower than originally expected. Roughly 65 percent of offshore oil and 56 percent of offshore gas production in the Gulf still remains shut in, and about ten percent of U.S. refinery capacity is off line. Energy prices have been quite volatile. At this point, retail gasoline and natural gas prices remain well above pre-Katrina levels, while oil prices and wholesale gasoline prices have actually fallen below those prevailing before the hurricanes.\n\nEarly signs suggest that spending is holding up reasonably well in the wake of higher energy prices, although consumer confidence dropped substantially after the storms. It will obviously be important to monitor consumer spending carefully in the months ahead, as higher energy prices show up in winter heating and electricity bills.\n\nIn addition to the uncertainties raised by higher energy prices, there are downside risks to economic growth relating to the housing market. This sector has been a key source of strength in the current expansion, and the concern is that, if house prices fell, the negative impact on household wealth could lead to a pullback in consumer spending. Certainly, analyses do indicate that house prices are abnormally high—that there is a “bubble” element, even accounting for factors that would support high house prices, such as low mortgage interest rates. So a reversal is certainly a possibility. Moreover, even the portion of house prices that is explained by low mortgage rates is at risk. There is a controversy about just why the rates have stayed so low. Over the past year, the Fed has raised the federal funds rate significantly. Normally, long-term interest rates also rise with increases in the expected path for the federal funds rate. But, long-term rates—such as those on 30-year fixed rate mortgages—have actually fallen over the period. This is what Chairman Greenspan has labelled a conundrum because there seems to be no convincing explanation for it. So, we can’t rule out the possibility that they would rise to a more normal relationship with short-term rates. This obviously might take some of the “oomph” out of the housing market. My bottom line is that while I’m certainly not predicting anything about future house price movements, I think it’s obvious that a substantial cooling off of the housing sector represents a downside risk to the outlook for growth.\n\nMy focus thus far has been on developments that relate to the Fed’s objective of keeping the economy growing and operating in the vicinity of full employment. However, like central banks worldwide, the Federal Reserve is also keenly focused on maintaining price stability. In my judgment, inflation has been relatively well-contained and essentially compatible with the Fed’s price stability objective, although rapid increases in energy prices over the past year have boosted headline CPI inflation to a whopping 4.7% over the last twelve months, a level not seen since 1991. Abstracting from volatile food and energy prices, however, core consumer price inflation, as measured by the CPI, registered a moderate 2.1 percent over the 12 months ending in September. A second key index of core consumer prices, the core PCE, or personal consumption expenditures index, also rose 2 percent over the 12 months ending in August. There is an anomaly here because the PCE price index typically rises about 0.5 percent less rapidly than the core CPI measure, and the aberrant difference between the two measures places inflation over the past 12 months, based on the core PCE, near the top of my comfort range. In contrast, over the past six months, core inflation has been more modest. The core PCE was up 1.6% at an annual rate in the six months ending in August—which is right near the middle of my preferred range. Core CPI inflation has been well behaved as well.\n\nThe question for policy, of course, concerns the future, not the past. Increases in energy prices, exacerbated by events in the Gulf Coast, are likely to continue boosting headline inflation. And a key question is whether higher energy prices also will elevate core inflation. In part, this depends on whether businesses are able to pass through higher energy and material prices or instead are forced to absorb them into the bottom line. Many of our contacts report that keen competition, coupled with healthy profit margins, is limiting their ability to pass these costs along. To the extent that there is some pass-through, however, core inflation could be higher, for a time. Even so, any boost in core inflation should prove transitory if energy prices stabilize unless—and it’s a big unless—these developments impact wage and salary developments in a broad-based way. Those of you who lived through the 1970s will remember that higher oil prices touched off a wage-price spiral that pushed inflation into double-digit territory. At this stage, wage and salary growth seems quite well-contained, and I see no evidence of feedbacks from energy prices to wage bargaining. The risk, though, is that, without appropriate policy, we could see a repetition of the 70’s type dynamic.\n\nNaturally, much research has gone into analyzing what happened during the 1970s, and I’m glad to report that there are major differences between now and then. One of the key findings concerns the role that inflation expectations play in generating the wage-price spiral. To sum up a great deal of research very briefly, the idea is that inflation expectations are like self-fulfilling prophecies. If people expect higher inflation, they will behave in the marketplace in ways that will actually generate higher inflation; for example, they will rush to make purchases thinking that tomorrow’s price will be higher than today’s. And, higher expected inflation will tend to be built into wage bargaining, which raises costs to businesses that, in turn, may get built into the prices of their products. Unwinding the inflationary spiral is no easy task. In the early 1980s, the Fed did it by slamming hard on the brakes. The costs of this action were high—the economy went through a double-dip recession, and the unemployment rate hit 10 percent in 1982. Since then, the Fed has continued to work to lower the inflation rate with considerable success. As a result, it appears that the public expects inflation to remain in a low range—as economists express it, inflation expectations have become “well anchored” to price stability.\n\nWhat’s the evidence on people’s inflation expectations? One source of information comes from responses to surveys about inflation expectations. A recent survey taken by the University of Michigan recorded a large jump in inflation expectations over the next twelve months, and a smaller increase in longer-term expectations. But I would not read too much into this, since the short-term survey results reflect recent energy price developments, and they also account for at least part of the uptick in longer-term expectations.\n\nAn alternative source of information on inflation expectations comes from analyses using a financial instrument that is called TIPS for short. This stands for Treasury Inflation-Protected Security, a class of government debt obligation that was first issued in 1997. The key feature of TIPS is that the payments to investors adjust automatically to compensate for the actual change in the CPI. Conventional Treasury securities, in contrast, do not provide such protection, so investors in those securities protect themselves by demanding nominal interest rates that compensate them for expected inflation as well as for bearing the risk that actual inflation could turn out to differ from their expectations. In principle, having information from both types of Treasury securities allows researchers to separate out the inflation compensation component embedded in nominal interest rates, and this provides a rough proxy for inflation expectations.1\n\nUsing this kind of analysis, we can obtain an estimate of inflation compensation over various time horizons. Not surprisingly, compensation for average inflation over the next five years has risen as energy prices have surged. However, it is notable that longer-term inflation expectations—those covering the period from five years ahead to ten years ahead—appear to have declined by half a percentage point since the Fed began tightening policy. This development supports the view that the public has confidence in the FOMC’s commitment to price stability, even in the face of a large energy price shock. However, the Federal Reserve cannot take it for granted that inflation expectations will remain well-contained. Rather, it is the job of a central bank to earn, through its actions, the public’s confidence in its commitment to price stability.\n\nThis brings me to a discussion of recent Fed actions. Over the past sixteen months, with the U.S. economy growing slightly above trend and unemployment gradually declining toward normal levels, the Federal Open Market Committee has been lifting its foot off the monetary accelerator at a measured pace—bit by bit. We’ve been gradually removing the policy accommodation that had been put in place during the 2001 recession and then held there during the slow recovery when there was even a risk of deflation. The objective of these policy actions has been to position the economy on a trajectory characterized by “full employment” and price stability—the two main policy goals articulated in the Federal Reserve Act. As slack in labor markets is absorbed, real output growth must converge toward a sustainable long-run pace for inflation to remain under control. This, in turn, requires that monetary policy revert to a so-called “neutral” stance.\n\nAfter eleven 25-basis point upward moves since June 2004, the federal funds rate now stands at 3.75 percent, so the question of exactly what constitutes a neutral stance has become more compelling. Conceptually, policy can be deemed “neutral” when the federal funds rate reaches a level that is consistent with full employment of labor and capital resources over the intermediate run. The value of this rate depends on the strength of spending—that is, the aggregate demand for U.S. produced goods and services. Aggregate demand, in turn, depends on a number of factors. These include fiscal policy; the pace of growth in our main trading partners; movements in asset prices, such as stocks and housing, that influence the propensity of households to save and spend; the slope of the yield curve, which determines the levels of long-term interest rates associated with any given value of the federal funds rate; and the pace of technological change, which influences investment spending. The neutral value of the federal funds rate also depends on, and rises roughly in tandem with, inflation itself, because it is mainly inflation-adjusted, or real, not nominal interest rates, that influence spending.\n\nThe neutral rate is easy to define conceptually, but it’s difficult to know in practice when we’re there, because estimates of the neutral rate are highly uncertain and the factors influencing that rate can change over time.2 That said, a number of different techniques can be used to estimate the neutral rate and, based on such estimates, I consider it reasonable to put the current neutral rate in the range of 3-1/2 to 5-1/2 percent. At 3-3/4 percent, the current federal funds rate is toward the lower end of this band. This suggests a presumption that the rate will need to be raised further. Indeed, financial markets now appear to expect the funds rate to peak at about 4½ percent—in the middle of this neutral range. Again though, I want to emphasize that there is no way to know precisely what the neutral stance is.\n\nTo my mind this means that, as the federal funds rate target nears a reasonable estimate of the neutral rate, monetary policy must become more and more dependent on incoming data relating to the strength of aggregate spending. It is equally important, of course, to monitor developments relating to inflation, because the very notion that a neutral policy stance is appropriate is premised on the assumption that inflation is and will remain well-contained in a zone corresponding to price stability.\n\nThe ideal trajectory for the economy and the funds rate that I have described remains a plausible, even probable, scenario. At its September meeting, the risks engendered by Hurricane Katrina were very much on the minds of Committee members. Sharp jumps in energy prices always put U.S. monetary policy on the horns of a dilemma. On one side, the negative impact on spending tends to damp economic activity, which calls for a more accommodative policy, although in this case, the rebuilding effort will provide an important offset. On the other side, higher energy prices add to inflationary pressures, potentially calling for a tighter policy. Although the effects of Katrina and Rita will remain uncertain for some time and the storms may alter the pattern of growth over the next year or so, it seems likely that economy will prove resilient in the medium term. With long-term inflation expectations still well-contained, the prospects for core inflation over the medium term also, to my mind, look favorable. It thus made sense to me to continue the gradual removal of policy accommodation.\n\nGoing forward, it will be necessary to continue to monitor developments closely and weigh options carefully. As I noted, the data dependence of policy becomes more critical the closer we get to a neutral stance. One option that is clearly not on the table is allowing an unacceptable rise in inflation. It has taken many years of consistent performance for the Federal Reserve to earn the public’s confidence in its commitment to price stability, and this consistency of purpose remains essential.\n\n# # #\n\n1. For more on TIPS, see “Inflation Expectations: How the Market Speaks,” by Simon Kwan, FRBSF Economic Letter 2005-25.\n\n2. “Estimating the ‘Neutral’ Real Interest Rate in Real Time,” by Tao Wu, FRBSF Economic Letter 2005-27."
    },
    {
        "date": "September 27, 2005",
        "speaker": "Janet L. Yellen's Speeches",
        "title": "The U.S. Economy and Monetary Policy",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2005/09/the-us-economy-and-monetary-policy-london",
        "location": "It’s a pleasure and an honor to speak to you today, and I thank you for the kind invitation. Indeed, I’m always eager to accept invitations to speak in London, because it was my home many years ago, when I was on the faculty of the London School of Economics. I came to know and […]",
        "content": "It’s a pleasure and an honor to speak to you today, and I thank you for the kind invitation. Indeed, I’m always eager to accept invitations to speak in London, because it was my home many years ago, when I was on the faculty of the London School of Economics. I came to know and love the city then, and I’m always happy to return.\n\nMy main topics today are the U.S. economy and the Federal Open Market Committee’s conduct of monetary policy. I’d like to start with conditions in the U.S. economy, including output growth and employment as well as inflation. I’ll review the recent past and indicate my sense of the likely path going forward, along with some of the risks that I see—especially energy and house prices, concerns that our two countries share in common. I’ll conclude with some thoughts on the course of monetary policy in the U.S.\n\nObviously, at the forefront of everyone’s mind are the two huge hurricanes that recently struck the U.S. Gulf Coast. The human tragedy following Katrina is enormous. I know the nation is grateful for the outpouring of sympathy and tangible support from the rest of the world, not the least of which is your own country’s offer of food, expert personnel, and search-and-rescue gear. We all mourn the loss of life, and we are working to alleviate the dire conditions for many of the survivors. The economic consequences for the region, of course, also are enormous. Katrina displaced millions of people, disrupted or destroyed thousands of businesses and jobs, and wrought severe damage on much of the infrastructure. Hurricane Rita, of course, has compounded the economic damage, however, early reports indicate little lasting effect on energy production, refining, and distribution.\n\nStaring into the face of such disasters, it is natural at first to want to use every tool at hand to try to help, including monetary policy. However, it seems clear that where monetary policy can make its greatest contribution is in keeping the national economy on an even keel. Monetary policy, unfortunately, has little scope to cushion the immediate economic fallout because monetary actions can’t be directed only at a particular area of the country and because their effects take time to be felt. Instead, it’s appropriate to use the tools of fiscal policy—especially government spending and transfers—to address the immediate crisis.\n\nWhen Hurricane Katrina hit at the end of August, the economy was actually doing reasonably well. Over the preceding two and a half years, real GDP had grown steadily at, or above, its long-run sustainable pace, which, based on continued robust structural productivity, is estimated at three to three and a quarter percent. And in the second quarter, the latest for which we have data, the preliminary estimate looks similar—that is, real GDP grew by three and a quarter percent. With this stretch of near or above-trend growth in economic activity, slack in resource use has gradually, but steadily, diminished—that is, jobs have grown and capacity utilization has risen. According to the latest data, which are for August, and therefore before the storm, the U.S. unemployment rate was at 4.9 percent, a number that’s near conventional estimates consistent with so-called “full employment.”\n\nAs this scenario has unfolded—above-trend growth and diminishing slack—the FOMC has been able to lift its foot off the accelerator bit by bit, gradually removing the policy accommodation that had been put in place during the 2001 recession and then held there during the slow recovery when there was a risk of deflation. At each of its last 11 meetings—including the one last week—the Committee raised the federal funds rate by a quarter of a percentage point, bringing it to three and three-quarters percent today.\n\nThe goal of these policy actions, of course, is to establish a solid trajectory for the economy going forward. As slack in labor markets is absorbed, real output growth must converge toward its potential rate for inflation to remain under control, which, in turn, requires that monetary policy reach a so-called “neutral” stance. Such a trajectory still remains a plausible, even probable, scenario. However, looking ahead I’d say there are a number uncertainties and risks that could complicate things considerably, and these were evident even before the havoc unleashed by Hurricane Katrina.\n\nHeading my list of risks to the economy in both the near and medium-term is energy prices. In the two years before Katrina struck, energy prices had surged worldwide, with the price of oil more than doubling and even spiking at one point to over $70 per barrel. The macroeconomic effect of higher energy prices is to dampen aggregate demand, as the additional dollars people spend for the same amount of gasoline, natural gas, heating oil, and so on, take away from their spending on other goods and services. Likewise, firms feel the bite in terms of their profit margins or the dollars they would have spent on investment in plant and equipment.\n\nThe intensity of this dampening effect depends importantly on whether the higher prices are viewed as transitory—a passing phenomenon—or as a more permanent feature of the economic landscape. If transitory, then consumers and firms will tend to maintain something close to their usual level of spending while the higher prices last—perhaps by dipping into their reserves. If higher energy prices are expected to persist, however, a deeper and longer-lasting cutback in spending is more likely.\n\nTo gauge the perception of the permanence of higher energy prices, the natural place to look is at futures prices. Even before Katrina, they suggested that higher prices may be here to stay. During the run-up of spot prices over the past year and a half, far-dated oil futures prices rose sharply. Most likely, these futures prices reflected the sense that global demand for oil would remain strong in an environment where there is little excess supply available and where geopolitical uncertainty creates risks to existing supplies.\n\nWith first Katrina and then Rita slamming into the Gulf Coast, the energy situation naturally has become even more severe, since that area has such an extensive drilling, refining, and distribution infrastructure. For example, offshore crude oil and natural gas production in the Gulf of Mexico accounts for approximately 29 percent and 19 percent, respectively, of total U.S. production levels. Importantly, Gulf Coast refineries account for a whopping 47 percent of total U.S. refining capacity. While futures prices gyrated a lot around the time both hurricanes struck, since then, they’ve settled back to roughly their pre-hurricane levels.\n\nBefore Hurricane Katrina, the outlook was for very strong growth in the second half of this year, with a return to trend-like growth in 2006. Indeed, a concern at the time was that the economy’s momentum was sufficiently strong that it might overshoot full employment, adding to inflationary pressures. The damage and destruction from the hurricanes have significantly raised uncertainties about the outlook through three main channels. One is the immediate and direct effects on businesses and jobs in the Gulf Coast region; the second is the longer-term effects of higher energy prices on consumer and business spending throughout the nation; the third is the spending devoted to rebuilding the affected area.\n\nThe direct effects will alter the near-term trajectory of the national economy. These disruptions seem very likely to put a noticeable dent in overall U.S. growth in the second half, which will only be partly offset by increased government spending for reconstruction. Most estimates of the size of the dent run around half a percent, and that seems about right to me. This suggests that growth in the second half may be only modestly above the potential rate.\n\nTurning to 2006, it seems likely that growth will rebound as energy production comes fully back on line and rebuilding kicks in. However, the magnitude of the rebound is highly uncertain, with considerable risks on both the upside and downside. Estimates of the extent of spending are escalating, and the recovery and bounce-back—fueled by massive fiscal stimulus—could propel the U.S. economy on an unsustainable upward trajectory. Alternatively, the recovery could proceed less quickly and less vigorously than one might hope over the next few months. Even before Rita, the pace of restarting closed oil and natural gas platforms and rigs in the Gulf of Mexico damaged by Katrina had leveled off, and the prognosis for restarting the remaining closed facilities, as well as refineries and natural gas treatment plants, remained in question. It is too soon to say which of these risks might materialize. Some reports say the recovery in oil and natural gas production and in oil refining is moving ahead faster than expected. At the same time, facilities in the region are still operating well below capacity.\n\n* * * *\n\nTurning to inflation, the data on core price inflation covering the months before Katrina were encouraging. Despite rapid increases in energy prices, prices for core personal consumption expenditures rose at only a 1-1/2 percent rate over the six months through July, right in the middle of my preferred range. Core CPI inflation has been well behaved as well. Of course, six months of data do not make a trend, and forthcoming data bear continued close scrutiny, but what I’ve seen so far gives me some reassurance that unacceptably high inflation remains just a risk, not the most likely outcome.\n\nAnother encouraging development is that labor compensation is still growing at a modest pace. This suggests that at least some slack remains in labor markets, a good sign for inflation going forward. Labor compensation growth, as measured by the Employment Cost Index and measures of wages and salaries drawn from the employment surveys, remains remarkably subdued. An alternative index of compensation growth that includes bonuses and stock options, from the Productivity and Cost report, indicates an elevated rate of growth in compensation per hour over the past year, but my sense is that this may be more an outlier than a strong signal of tight labor markets and wage pressure.\n\nEvents in the Gulf Coast obviously will tend to push up headline inflation through higher energy prices. An important question concerns the extent to which higher energy prices will work their way into core inflation—that is, excluding energy and food prices. There is a chance that core inflation may be raised for a time, as a part of the rise in energy prices gets passed through to other goods and services. However, a more persistent increase in inflation, such as was witnessed during the 1970s, seems unlikely as long as inflation expectations remain well contained.\n\nDuring the 1970s, higher oil prices touched off a wage-price spiral which was costly to unwind. In contrast, U.S. experience since the early 1980s reveals no evidence of passthrough from real energy prices to core inflation. The crucial difference seems to be that, during the 1970s, the public’s inflation expectations became unmoored from price stability, whereas, since the early 1980s, they have been well-anchored. Evidence comes from the relative stability of longer-term inflation expectations as derived from the market for inflation-protected Treasury securities this year, even as oil prices surged. This stability supports the view that the public has confidence in the FOMC’s commitment to price stability. A recent consumer confidence survey recorded a worrisome jump in inflation expectations, but I would not read too much into this, since the survey was conducted so soon after Katrina.\n\nGiven these considerations, I wouldn’t be surprised to see core PCE inflation actually fall a bit over the next two years and to see the longer-run trend settle in near the center of my 1 to 2 percent comfort zone. However, the Federal Reserve cannot take it for granted that inflation expectations will remain well-contained. Rather, it is the job of a central bank to earn, through its actions, the public’s confidence in its commitment to price stability.\n\n* * * *\n\nIn addition to energy prices, the huge and unsustainable current account deficit and the budget deficit pose longer-term risks to the U.S. economic outlook. Indeed, the latter is even more of an issue now, with the massive rebuilding plans for the Gulf Coast. But I want to focus my remarks today on another longer-term issue, namely, the housing market, as this is a situation that has also been a concern in the U.K.\n\nThe share of residential investment in GDP is now at its highest level in decades, and this sector has been a key source of strength in the current expansion. The question is: will this source of strength reverse course and become instead a source of weakness? Put more bluntly: Is there a house-price “bubble” that might collapse, and if so, what would that mean for the U.S. economy? To answer this question, let me begin by clarifying what I mean by the term “bubble.” A bubble does not just mean that prices are rising rapidly—it’s more complicated than that. Instead, a bubble means that the price of an asset—in this case, housing—is significantly higher than its fundamental value.\n\nOne common way of thinking about housing’s fundamental value is to consider the ratio of housing prices to rents. The price-to-rent ratio is equivalent to the price-to-dividend ratio for stocks. In the case of housing, rents reflect the flow of benefits obtained from housing assets—either the monetary return from rental property, or the value of living in owner-occupied housing. Historically, the ratio for the U.S. has had many ups and downs, but over time it has tended to return to its long-run average. In other words, when the price-to-rent ratio is high, housing prices tend to grow more slowly or fall for a time, and when the ratio is low, prices tend to rise more rapidly. I want to emphasize, though, that this is a loose relationship that can be counted on only for rough guidance rather than a precise reading.\n\nCurrently, the ratio for the U.S. is higher than at any time since data became available in 1970—about 25 percent above its long-run average. Of course, the results vary widely from place to place in the U.S. and in different countries. For Los Angeles and San Francisco, the price-to-rent ratio is about 40 percent higher than the normal level, while for Cleveland the ratio is very near its historical average. For the U.K., the ratio is more than double its long-run average, whereas in Japan it’s only about three-quarters of its normal level.1\n\nHigher than normal ratios do not necessarily prove that there’s a house-price bubble. House prices could be high for some good, fundamental reasons. For example, in the U.S. recent changes in tax laws may be having an effect. In 1998, tax rates on capital gains were lowered and the exemption from capital gains taxation for housing was raised to $500,000. Both of these changes would reduce the potential tax bite from selling one home and buying another. Another development, which may be making housing more like an investment vehicle in the U.S., is that it’s now easier and cheaper to get at the equity—either through refinancing, which has become a less costly process, or through an equity line of credit. Both of these innovations in mortgage markets make the funds invested in houses more liquid.\n\nProbably the most obvious candidate for a fundamental factor—in the U.S.and in the U.K. —is low mortgage interest rates. But in the U.S, this phenomenon raises some issues of its own because there is a controversy about just why the rates have stayed so low. As I’ve said, over the past year, the Fed has raised the federal funds rate significantly. Normally, long-term interest rates also rise with increases in the expected path for the federal funds rate. But, long-term rates—such as those on 30-year fixed rate mortgages—have actually fallen over the period. This is what Chairman Greenspan has labelled a conundrum because there seems to be no convincing explanation for it.\n\nWhile the fundamentals I’ve mentioned do play a role, the consensus seems to be that much of the unusually high price-to-rent ratio for housing remains unexplained. Moreover, with controversy over exactly why long-term interest rates have remained so low, we can’t rule out the possibility that they would rise to a more normal relationship with short-term rates, and this obviously might take some of the “oomph” out of the housing market. So, while I’m certainly not predicting anything about future house price movements, I think it’s obvious that the housing sector represents a risk to the U.S. outlook.\n\nThis brings me to the debate about how monetary policy should react to unusually high prices of houses—or other assets, for that matter. I know you’re all familiar with the issues, as they have been in the public spotlight here in the United Kingdom for some time. But let me frame them briefly. As a starting point, the issue is not whether policy should react at all; I believe there is quite general agreement that policy should be calibrated to the wealth effects of house prices on output and inflation. The debate lies in determining when, if ever, policy should be focused on deflating the asset price bubble itself.2\n\nIn my view, the weight of a decision to deflate an asset price bubble rests on positive answers to three questions. First, if the bubble were to collapse on its own, would the effect on the economy be exceedingly large? Second, is it unlikely that the Fed could mitigate the consequences? Third, is monetary policy the best tool to use to deflate a house-price bubble?\n\nMy answers to these questions in the shortest possible form are, “no,” “no,” and “no.” In the most thorough possible form, my answers might take a few hours, and would give full play to the many gray areas that are involved. Since the short answer is not satisfactory and the thorough one overwhelms our time limits, I will compromise and give just a brief explanation for my trio of “nos.”\n\nIn answer to the first question on the size of the effect, it could be large enough to feel like a good-sized bump in the road, but the economy would likely to be able to absorb the shock.. For example, a reversion to the long-run price-rent ratio would appear to represent a shock that is only about half the size of U.S. stock market collapse in 2000 and 2001.\n\nIn answer to the second question on timing, the spending slowdown that would ensue is likely to kick in gradually, because it mainly affects household wealth. That would give the Fed time to cushion the impact with an easier policy.\n\nIn answer to the third question on whether monetary policy is the best tool to deflate a house-price bubble, there are several points to consider. For one thing, no one can predict exactly how much tightening would be needed, or by exactly how much the bubble should be reduced. Beyond that, a tighter policy to deflate a housing bubble could impose substantial costs on other sectors of the economy that would lead to equally unwelcome imbalances. Finally, it’s possible that other strategies, such as tighter supervision or changes in financial regulation, would not only be more tailored to the problem, but also less costly to the economy.\n\nTaking all of these points into consideration, it seems that the arguments against trying to deflate a bubble outweigh those in favor of it. So, my bottom line is that monetary policy should react to rising prices for houses or other assets only insofar as they affect the central bank’s goal variables—output, employment, and inflation. But let me stress that the debate surrounding these issues is still very much alive.\n\n* * * *\n\nI’d like to wrap up with a few thoughts on U.S. monetary policy, and particularly on last week’s policy meeting. Of course, the risks engendered by Hurricane Katrina were very much on our minds and added to an already challenging situation. Higher energy prices put U.S. monetary policy on the horns of a dilemma. On one side, the negative impact of higher energy prices on spending tends to damp economic activity, which calls for a more accommodative policy, although in this case, the rebuilding effort will provide some offset. On the other side, it adds to inflationary pressures, which calls for a tighter policy.\n\nAlthough the effects of Katrina and Rita will remain uncertain for some time, it appears that the most likely outcome is a significant dip in growth in this quarter and the next, stemming both from the direct loss of activity in the Gulf Coast region and the rise in energy prices, followed by a rebound in the first half of next year as the region rebuilds. Given this best guess, it made sense to me to continue the gradual removal of policy accommodation. So, for the eleventh straight meeting, the Committee voted to increase the federal funds rate by 25 basis points.\n\nGoing forward, the Committee will certainly continue to monitor developments closely and weigh the options carefully. One option that is clearly not on the table is allowing an unacceptable rise in inflation. It has taken many years of consistent performance for the Federal Reserve to earn the public’s confidence in its commitment to price stability. As William Pitt, the Elder, once said, “Confidence is a plant of slow growth.” I would add that it is also a plant that needs constant nurturing; in other words, to maintain its credibility, the Federal Reserve must deliver—again and again–on its commitment to price stability.\n\n\n\n\n\n1. Erratum (posted November 7, 2005). The statement about the U.S. data beginning in 1970 is correct as it stands. The table below clarifies and corrects the estimates cited. Note that differences in the numbers do not alter the overall import of the paragraph.\n\nSources: U.S. 1970-2004: repeat transactions price indexes from OFHEO and Freddie Mac, and tenants’ rent index from CPI; see also Joshua Gallin, “The Long-Run Relationship between House Prices and Rents,” Board of Governors of the Federal Reserve System, Finance and Economics Discussion Series #2004-50. Other U.S. and MSAs: house prices from OFHEO; rents from the BLS. U.K.: property prices are All Dwellings Price Index from U.K. Department of Environment; rents from CPI. Japan: house prices are Nationwide Residential Land Price Index from Japan Real Estate Institute; rents are from CPI.\n\n2. For a fuller discussion of these issues, see Glenn D. Rudebusch, “Monetary Policy and Asset Price Bubbles,” FRBSF Economic Letter 2005-18 (August 5, 2005)."
    },
    {
        "date": "September 8, 2005",
        "speaker": "Janet L. Yellen's Speeches",
        "title": "Views on the Economy and Implications for Monetary Policy",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2005/09/views-on-the-economy-and-implications-for-monetary-policy-san-diego",
        "location": "It’s a pleasure to be here with you in San Diego. My remarks today will focus on the nation’s economy and the implications for monetary policy. As I was preparing for this event a few weeks ago, I originally had in mind a fairly upbeat talk about an economy that was in reasonably good shape. […]",
        "content": "It’s a pleasure to be here with you in San Diego. My remarks today will focus on the nation’s economy and the implications for monetary policy. As I was preparing for this event a few weeks ago, I originally had in mind a fairly upbeat talk about an economy that was in reasonably good shape. Since then, of course, a great deal has happened. The country has come face to face with a natural disaster of enormous proportions, particularly in terms of the human tragedy that has occurred in its wake. Our thoughts and best wishes are with those in the Gulf Coast and with their families, and, indeed, with those who have gone to help.\n\nWith a disaster of this magnitude, the economic effects go well beyond New Orleans, Gulfport, Biloxi, and all the other devastated towns and cities in the hurricane’s path. Clearly, there are national implications, since that region is an important hub for exports and imports and an important center for the oil and gas industries. Since the effects of Hurricane Katrina are of national economic significance, I certainly plan to discuss how I believe they might factor into decisions about monetary policy.\n\nBut there is more to the story of the Federal Reserve’s response than just monetary policy. And I’d like to take a moment to tell you a little about it. First let me note that the Federal Reserve itself was among those institutions that felt this disaster directly. The Federal Reserve Bank of Atlanta has a Branch Office in the city of New Orleans. The building was closed after safely evacuating all but a small crew to maintain security. That Branch Office, like others around the country, plays an important role in keeping cash and checks moving through the nation’s payments system. Though that building is closed for business, the functions are definitely ongoing thanks to the efforts of Fed staff in neighboring locations, including Birmingham, Memphis, and Houston. The Federal Reserve Bank of San Francisco is involved, too, because the national responsibility for the Fed’s cash operations resides with the Cash Product Office of our Bank, directed by Mark Mullinix, who heads our Los Angeles office. Obviously, the immediate job is to make sure that there are adequate cash inventories available to meet demand. This has involved bringing into play many contingency plans, such as extending the hours of the cash shops involved to include weekends, beefing up the inventory of currency available for payout by drawing on excess currency in other parts of the country, and freeing up currency that was stored in a non-Fed location in the event of just such an emergency. All told, nearly three quarters of a billion dollars have been paid out through these alternative arrangements. For the check business, similar contingency plans have been put into place, as well as some extension of credit for banks in the area that have not been able to reopen.\n\nAnother way that the Fed is working to keep the financial system in that region on a sound footing is by joining with other regulators and affected financial institutions to identify customer needs and monitor institutions’ restoration of services. Along with other regulators, the Fed recently issued a statement urging depository institutions to consider all prudent and reasonable actions that could help meet the critical financial needs of their customers and their communities. This includes allowing loan customers to defer or skip some payments, easing credit card limits and credit terms for new loans, raising ATM withdrawal limits, and relaxing restrictions on cashing out-of-state and non-customer checks.\n\nNow let me turn to the economy and monetary policy. Even before Hurricane Katrina and all that has followed, I would have said that the conduct of monetary policy had reached a challenging phase. We had gone through a period in which inflation was well contained but the economy had a lot of slack. In that phase, it was obvious that policy needed to be highly accommodative. Then, as slack diminished, it seemed equally obvious that the Fed needed to gradually remove policy accommodation—”normalizing” the stance of monetary policy. The goals of these policy actions, of course, are to set the economy on track so that inflation stays low and excess slack in the labor market is absorbed. As that occurs, real output growth must converge toward its potential rate for inflation to remain under control, which, in turn, requires that monetary policy reach a so-called neutral stance. Such a trajectory still remains a plausible, even probable, scenario. However, as we’ve come closer to these goals, the appropriate policies are not as obvious as they were before, as the potential for undershooting or overshooting the goals looms larger. Indeed, uncertainties and risks that could complicate things considerably were evident even before the havoc unleashed by Hurricane Katrina, so our approach during this phase must be particularly dependent on information from incoming data.\n\nAs for the impact of the situation in the Gulf Coast on policy, there are a couple of ideas I’ll expand on later in my remarks, but I’d like to state them briefly here. In my view, the greatest contribution monetary policy can make is to keep the national economy on an even keel. Monetary policy, unfortunately, has little scope to cushion the immediate economic fallout from such a severe and sudden blow to a region, because monetary actions can’t be directed at a particular area of the country, and their effects take time to be felt. It is fiscal policy—government spending and transfers—that is necessary to address the immediate needs of the affected areas. Monetary policy may come into play, however, in counteracting those impacts from the hurricane that continue over time and affect the country as a whole. I’m thinking particularly of the hurricane’s effects on energy prices, which could be a threat if their effects are long-lasting. The Gulf Coast is important to our nation’s energy supplies, and the associated problems are coming at a time when oil prices were already high. I’ll come back to this issue after briefly reviewing recent economic developments—indicating where the economy has been and how policy has responded.\n\nBeginning on the real side of the economy, the nation’s output growth has averaged about three and one-half percent over the past year, a rate that is moderately above trend, which is now probably around three to three and a quarter percent. The national unemployment rate has gradually dropped to 4.9 percent, which is near conventional estimates of the natural rate consistent with “full employment.”\n\nThis growth has been achieved in the face of some significant drags on economic activity—a growing trade gap, a very cautious environment around business investment, and, of course, high oil prices. That is why, as I mentioned earlier, the Committee kept its main policy instrument, the federal funds rate, very low for quite some time in the wake of the last recession.\n\nFocusing on oil prices, they have more than doubled in the past year and a half and recently spiked above $70 a barrel. Over the last several decades, most fluctuations in oil prices have proven to be “transitory” and, not surprisingly, the view that oil price jumps will be temporary is typically reflected in futures prices. During the run-up of spot oil prices over the past year and a half, in contrast, far-dated oil futures prices also have increased sharply, suggesting that high oil prices may be here to stay. This is a highly unusual development. It probably reflects the perception that global demand will remain strong in an environment where there is little excess supply of oil available in the world and where geopolitical uncertainty creates risks to existing supplies. High oil prices, of course, impose a tax on consumers that erodes their spending power while impinging on businesses’ bottom lines. The perception that the on-going oil price shock is more permanent tends to intensify its negative spending impacts. However, it is worth emphasizing that, after adjusting for inflation, the current price of oil is still well below the inflation-adjusted peak price reached during the oil shocks in the early 1980s. Moreover, the energy intensity of the U.S. economy is far lower than it was in those days.\n\nTo offset the negative impact on spending stemming from oil and the other drags I mentioned, monetary policy had to remain highly accommodative for a substantial period—stimulating interest-sensitive sectors, particularly consumer durables and housing. Over time, however, as slack in resource use diminished—that is, jobs have grown and capacity utilization has risen—the FOMC has gradually been able to lift its foot off the accelerator, removing policy accommodation. At each of its last ten meetings, the FOMC raised the federal funds rate by a quarter of a percentage point, bringing it to three and a half percent today.\n\nAs I said, during the process of removing accommodation, incoming data have become increasingly influential in my own assessments of the further policy measures that are needed to move the economy toward this desirable trajectory.\n\nFor example, data during the late spring and early summer suggested that aggregate demand was stronger than had been previously thought, implying greater momentum in spending. Moreover, the data showed a drop in the pace of inventory accumulation, especially for autos. Therefore, most forecasters were predicting fairly rapid growth for the second half of the year, as firms rebuild their inventories, with a return to trend-like growth in 2006. This potential for a bulge in growth in the second half of 2005—with labor markets apparently already near full employment—was seen as raising inflationary risks.\n\nNow, of course, developments in the Gulf Coast come into play, altering the expected pattern for the national output data. Disruption of production in the Gulf will undoubtedly slow growth somewhat in the second half—a common estimate is that it will depress national real GDP growth by around one-half to three-quarters percent. This is likely to be followed by a surge in growth as the government-assisted rebuilding kicks in—hopefully before too long.\n\nIn addition to these effects relating directly to the Gulf Coast area, however, there has been the potential for negative impacts on national spending due to the spike in energy prices that occurred right after the hurricane. The Gulf Coast plays a significant role in the country’s energy supply because of its extensive drilling, refining, and distribution infrastructure. For example, offshore crude oil and natural gas production in the Gulf of Mexico account for approximately 29 percent and 19 percent respectively of total U.S. production levels. Importantly, Gulf Coast refineries account for a whopping 47 percent of total U.S. refining capacity.\n\nHigher energy prices, as I mentioned, sap the spending power of both households and businesses over other goods and services. These effects tend to hit the economy gradually with long lags and are one of the factors that the Fed routinely takes into consideration in conducting monetary policy. Like all so-called negative supply shocks, an energy shock presents complex choices for monetary policy. It reduces output and employment for a time, which calls for easier policy, but it also temporarily raises inflation, which calls for tighter policy. Moreover, the size of these two effects is difficult to gauge in advance. Part of the difficulty is that the impact depends on whether people see the latest rise in oil prices as short-lived or longer-lasting. The longer-lasting the effects are seen to be, the bigger the effect on spending.\n\nFortunately, there is growing evidence of recovery in the energy infrastructure along the Gulf Coast. Although many refineries and pipelines were affected initially, reports indicate that more and more are coming on line. In addition, after the steep run-up in energy prices, both spot and futures prices have retreated significantly.\n\nLet me now turn from the real side of the economy to inflation, again emphasizing how incoming data have influenced my own assessment of the appropriate path for monetary policy. I’ll focus particularly on something called the personal consumption expenditures price index, excluding food and energy. I realize I just said a mouthful, and I apologize. But it’s important to mention it, because it’s a comprehensive measure of core consumer inflation that the Fed carefully monitors. That measure rose by 1-3/4 percent over the last 12 months, suggesting that inflation has been relatively well-contained over the past year. And core inflation has dipped a bit over the last few months.\n\nOf course, the issue for policy is not so much where inflation was in the past, but rather where inflation is headed. In this regard, it seems likely that, even with inflation expectations well contained—which they have been according to most indicators—higher oil prices may be partly passed through to core inflation at least for a time. Supply disruptions emanating from the Gulf Coast disaster may also affect the prices of building materials and transportation services. Two further key influences on inflation are productivity growth and the pace of compensation growth, since both affect the behavior of business costs. Recent data revisions lowered estimates of productivity growth over 2001 to 2004 somewhat and reveal a deceleration in productivity growth over the past year or so. These revisions probably warrant a modest decrease in our estimates of structural productivity growth—the underlying noncyclical portion of productivity which is most relevant in assessing inflationary pressures. That said, it’s very encouraging that even after a downward adjustment, structural productivity still appears to be growing somewhat faster than the robust rates achieved in the second half of the 1990s, and it remains quite strong by historical standards.\n\nWith respect to labor compensation, my sense from the data and our business contacts is that cost pressures remain in check, although recent data also give conflicting signals. One key measure, the Employment Cost Index, has recorded only modest increases over the past year. A second more inclusive measure of compensation shows a more substantial rise. It is also worth noting that, over the last few years, an unusual situation has emerged in which profits have risen at an exceptionally rapid pace in comparison with labor income, pushing up capital’s share of GDP to a very high level by historical standards. A more rapid rise in compensation per hour could be part of the process by which labor’s share of income returns to more normal levels, hence unthreatening from an inflation standpoint. As we assess the likely behaviour of wage pressures going forward, we must also factor in the influence of slack in labor and product markets. The decline in the unemployment rate to 4.9 percent in August, coupled with some improvement in measures such as the employment-population ratio and industrial capacity utilization, suggest that while a “whisker” of slack may still remain, we probably can’t count on slack to hold inflation down.\n\nTaking all of these factors into account, my overall assessment is that core inflation—that is, excluding food and energy—seems relatively well contained at the present time. However, there are a myriad of uncertainties about how things will unfold over the next year or two, and the uncertainties on the upside have only gotten bigger since Hurricane Katrina slammed into the Gulf Coast.\n\nIn addition to the uncertainties I’ve already mentioned, there is, of course, the housing market. With the share of residential investment in GDP now at its highest level in decades, a key question is whether this source of strength in the economy could reverse course and become instead a source of weakness. One common way of thinking about housing valuations is to consider the ratio of housing prices to rents. The price-to-rent ratio is equivalent to the price-to-dividend ratio for stocks. Historically, the ratio for the nation as a whole has had many ups and downs, but over time it has tended to return to its long-run average. Thus, when the price-to-rent ratio is high, housing prices tend to grow more slowly or fall for a time, and when the ratio is low, prices tend to rise more rapidly. I want to emphasize, though, that this is a loose relationship that can be counted on only for rough guidance rather than a precise reading.\n\nIn the San Diego area, the very rapid increase in house prices over the past few years has pushed the ratio well above its long-run average, making it among the highest in the nation. Of course, a high ratio in this area does not necessarily mean that one should expect a commensurately large price adjustment going forward. There are striking regional variations in house-price appreciation, and some areas may have high relative prices for good fundamental reasons. For example, an area like San Diego may not have much room to expand the housing stock as demand grows. And given how attractive San Diego is, demand may be expected to keep rising in the future as well. Of course, I’m not making any predictions about house prices here or anywhere else. I’m only pointing out some issues that should be considered.\n\nFor the nation, the price-to-rent ratio is higher than at any time since data became available in 1982. The natural question to ask is can such a high value be explained by fundamentals? Probably the most obvious candidate for a fundamental factor is low mortgage interest rates. And the phenomenon of low long-term interest rates raises some issues of its own because there is a controversy about just why they have stayed so low. As I’ve said, over the past year, the Fed has raised the federal funds rate significantly. Normally, long-term interest rates also rise with increases in the expected path for the federal funds rate. But, long-term rates—such as those on 30-year fixed rate mortgages—have actually fallen over the period. This is what Chairman Greenspan has labelled a conundrum because there seems to be no convincing explanation for it.\n\nWhile low mortgage rates explain part of the unusually high price-to-rent ratio nationally, the consensus seems to be that mortgage rates are not low enough to explain much of the run-up in the ratio. Moreover, with controversy over exactly why long-term interest rates have remained so low, we can’t rule out the possibility that they would rise to a more normal relationship with short-term rates, and this obviously might take some of the “oomph” out of the housing market. So, while I’m certainly not predicting anything about future house price movements, I think it’s obvious that the housing sector represents a risk to the outlook.\n\nLet me close by summarizing where I think the economy is now heading and the role of monetary policy in guiding its evolution. I have emphasized in this talk that a number of risks cloud the outlook. The tragic disaster in the Gulf region tops the list of risks to the national economy at this stage, given the importance of this area to energy, trade, and transportation. I have also discussed risks relating to housing markets and the current configuration of interest rates. Even taking these risks into account, the economy overall, in my estimation, is doing reasonably well and could settle into a highly desirable pattern of full employment, trend-like real GDP growth, and well-contained inflation. The job of monetary policy is to foster exactly such an outcome.\n\nIt is worth recognizing that the U.S. economy has shown great resilience in the face of other disasters with national impacts, such as 9/11, Hurricane Andrew, and the Northridge earthquake. Of course, the toll from Hurricane Katrina has already proved to be staggering in human terms and, in this instance, the national economy will be affected through the region’s key role in trade and energy markets. The size of these impacts depends in part on how quickly the vast energy infrastructure in the region can be brought back to operating condition. While recent indicators provide room for optimism, we are still at an early stage in the process of assessing the effects of the hurricane.\n\nThere are no easy answers as this stage. I hope I’ve given you some insight into what kinds of things we will be looking at over the period ahead.\n\n# # #"
    },
    {
        "date": "July 29, 2005",
        "speaker": "Janet L. Yellen's Speeches",
        "title": "Views on the Economy and Implications for Monetary Policy",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2005/07/views-on-the-economy-and-implications-for-monetary-policy-portland",
        "location": "Thank you for that very kind introduction. It’s a pleasure to be here with you in this beautiful “City of Roses.” As a monetary policymaker, my main concern is the national economy, and that will be the chief focus of my remarks today. But as President of the San Francisco Fed, I also pay close […]",
        "content": "Thank you for that very kind introduction. It’s a pleasure to be here with you in this beautiful “City of Roses.” As a monetary policymaker, my main concern is the national economy, and that will be the chief focus of my remarks today. But as President of the San Francisco Fed, I also pay close attention to developments here in the Twelfth District, which, in many respects, mirror those of the nation.\n\nLooking at the big picture elements—growth, employment, and inflation—I’d say things are in reasonably good shape. Over the past two years, the nation’s output growth has been pretty steady, averaging just over four percent; this is solidly above trend, which, by most estimates, is around three and a quarter to three and a half percent. This growth has been amply in evidence here in the Pacific Northwest. While unemployment rates in Oregon and Washington remain above the nation’s rate, your region has largely recovered from the severe hit you took during the 2001 recession and its aftermath. As a result of sustained growth at the national level, slack in labor and product markets has trended down. At 5.0 percent, the national unemployment rate now stands near conventional estimates of the natural rate consistent with “full employment.” When it comes to inflation, I focus on core measures, which exclude the volatile food and energy components, to assess underlying trends. Two different measures of core inflation have given slightly different signals in recent months: one—the core CPI—is well within my comfort zone; the other—the core PCE—is at the upper end. However, I expect to see some moderation in inflation going forward. Similarly, most forecasters expect the pace of economic activity also to moderate toward trend-like growth. Given all this, it seems to me that the economy is on track to achieve price stability and “maximum employment”—the dual goals assigned to monetary policy by the Federal Reserve Act—and that we’ll likely continue to move in a positive direction over the next couple of years.\n\nThis sounds like a rosy scenario and I realize that it ignores all of the things that could go wrong. You might well ask, “What about oil prices?” “What about the record trade deficit?” “What about the possibility of a housing bubble?” “What about the ‘conundrum’ of surprisingly low long-term interest rates?” Well, indeed—what about them? You would be right to ask. These questions touch on important economic developments that create risks for the positive scenario I just described. They therefore receive serious attention at the policy table. From my perspective, trying to assess such risks is what makes the conduct of monetary policy both interesting and challenging.\n\nInflation risks\nLet me start by looking at some of the factors that create risks for the inflation outlook and explain why I’m nevertheless fairly optimistic that inflation will moderate over the next few years. Of course, oil prices do pose an inflation risk. The price of oil has just about doubled over the past two years, from the low $30 range to around $60 per barrel recently. Higher oil prices are reflected in higher “headline” inflation. And they have been passed through to some extent to core inflation as well, but, unless they rise further, the effect on core inflation should begin to dissipate next year. Another risk relates to labor compensation, which is the single largest component of business costs. Recently, one measure of compensation per hour jumped abruptly. Here, too, though, I am not terribly worried because a good part of the jump is probably accounted for by one-time events, such as bonus payments and the exercising of stock options. This interpretation is supported by readings from an alternative measure of labor compensation, the Employment Cost Index, which excludes these items and has recorded only modest increases.\n\nI’m also quite encouraged by several developments that portend a moderation in inflation going forward. For example, even with the recent revaluation of the Chinese renminbi, the dollar has increased by 7½ percent against major currencies so far this year, which should take some of the pressure off of import prices. In addition, inflation expectations, which may affect wage and price setting, appear to be edging lower: We see this both in survey results and in the financial markets—through noticeable declines in “inflation compensation”, measured by the difference between the yields on Treasury bonds with and without inflation protection. A third factor is productivity growth. There have been concerns that a structural productivity slowdown was in the offing, which could put upward pressure on inflation; the good news is that structural productivity growth apparently still remains above the levels reached during the second half of the 1990s, although it may have edged down just a bit over the last few years.\n\nA final factor impacting the inflation outlook is the degree of slack in the labor market. Right now, the unemployment rate is relatively low: at 5 percent it’s near most estimates of the so-called natural rate. But other measures—such as the employment-population ratio, a survey of job market perceptions, and industrial capacity utilization—suggest that some slack still remains.\n\nRisks to economic growth and employment\nNow let me turn to the real side of the economy—growth and employment—and highlight some of the risks that affect my optimistic baseline projection. Even though overall growth has been respectable, economic activity has been burdened by some major drags over the past year or so. Three major ones result from the oil price shock, the deterioration of the trade balance, and a still relatively low level of business investment spending.\n\nAs I mentioned, the price of oil has just about doubled over the past two years. Typically, the markets view oil price jumps as temporary. But this time around, far-dated oil futures prices also have increased sharply, suggesting that the high prices may be here to stay. This is a highly unusual development. Most likely, it reflects the perception that there is little excess supply of oil available in the world and that global demand is likely to remain strong. The perception that the oil price shock is more permanent tends to intensify its negative effect on spending. Estimates suggest that the oil price shock has noticeably restrained real GDP growth—by about three quarters of a percentage point in 2005. This impact is certainly nontrivial. However, it is worth emphasizing that the recent price change and spending impacts are far smaller than those of the oil shocks in the 1970s.\n\nThe U.S. trade deficit, as we all know very well, has been growing rapidly for years. By the end of last year, it topped five and three-quarters percent of GDP, a new record. Two of the major factors contributing to the sizable imbalance between our imports and our exports are the strength of the U.S. economy relative to our major trading partners and the relative strength of the dollar. In 2004, the increase in the trade deficit—by itself—subtracted almost one percentage point from real GDP growth, representing a significant drag on overall activity.\n\nFinally, while business investment in equipment and software rose strongly last year, by almost 14 percent, the level of investment is still not as high relative to GDP as we’d expect, given favorable economic conditions and firms’ healthy balance sheets. Economic growth has been solid for a few years now. And, with the very low level of interest rates, borrowing costs can’t be the problem. Moreover, profit margins have been high for some time, so firms are certainly not strapped for cash. The shortfall might be due to business caution, perhaps related to reverberations from 9/11 and subsequent terrorist threats and actions or perhaps to the corporate governance scandals and the adjustments required by the legislation that followed them. Alternatively, the investment shortfall might reflect the perception by businesses that productivity gains can be realized at this stage that do not require major new investments in equipment and software.\n\nWhatever the explanation, the consequence of these drags is that the Fed had to keep interest rates exceptionally low for a long time just to get respectable, but not stellar, economic growth. In fact, the federal funds rate was lowered all the way to 1 percent and held there until the middle of last year. Since then, the FOMC has raised the funds rate nine times to 3¼ percent, but it still remains in a range normally considered stimulative.\n\nBond rate conundrum\nIncreases in the federal funds rate typically lead to increases in longer-term interest rates. But, as we all know, long-term rates have actually fallen as the FOMC has raised short-term rates. For example, the benchmark ten-year Treasury rate is down by more than ½ percentage point since the funds rate started heading up in the middle of last year. This is the basis for what Chairman Greenspan has called the bond rate “conundrum” that has commanded so much attention recently.\n\nThere is a debate about how to interpret the decline in longer term yields and it essentially boils down to whether the surprising behavior of long rates is due to various “special factors” operating independently of the current business cycle or instead augurs bad economic news on the horizon. If special factors are holding down long term yields, then the total amount of stimulus to spending from interest rates is currently greater than would be surmised on the basis of the current federal funds rate. In effect, unusually low long-term bond rates are now providing extra stimulus to offset the drags I described. A number of “special factors” might be at work to flatten the yield curve. One possibility is that low bond rates reflect a drop in risk premiums because inflation has become better anchored and the volatility of the real economy has fallen. But let me also note that other factors would seem to work in the opposite direction—for example, our large and growing federal budget and trade imbalances could be raising risk premiums.\n\nAnother possibility is that low long-term rates reflect unusually strong demand for long-term securities, for example, by pension funds seeking to improve the match between the durations of their assets and liabilities, by holders of mortgage-backed securities seeking to maintain the durations of their portfolios, or by foreign central banks that have been acquiring dollars. China may have been playing an especially large role, as its central bank has intervened in foreign exchange markets to peg the renminbi at a low level against the dollar. Of course, last week the People’s Bank of China announced that it had revalued the renminbi against the dollar by 2.1 percent, with the stated intention of managing the renminbi’s exchange value against an unspecified currency basket. This is not a large revaluation, but some observers think that it is the beginning of a much bigger move over time. If this is the case, we may gain a better understanding of the impact, if any, that Chinese exchange rate policy has had on U.S. bond rates.\n\nAn alternative to “special factors” as an explanation for the low level of long-term yields is the possibility that the flat yield curve reflects the market’s assessment that bad news is on the horizon. In other words, investors may expect only modest increases in the funds rate in the future because they think that the drags I’ve described will keep demand on the weak side for some time to come.\n\nWe probably won’t know the most important sources of this “conundrum” until more time passes, but the causes of the conundrum do matter to monetary policy. If the first class of explanations turns out to be correct, the federal funds rate probably needs to be somewhat higher than would otherwise be appropriate to offset the additional stimulus due to the flat yield curve. If the latter explanation fits the bill, and the market is correct that the drags going forward will be unusually strong, a somewhat easier policy may be appropriate.\n\nHousing\nWhatever the source of the conundrum, clearly low long-term rates have contributed to the continuing boom in the housing market. The share of residential investment in GDP is now at its highest level in decades. The question on everyone’s mind, of course, is whether this source of strength in the economy could reverse course and become instead a source of weakness. Put more bluntly: Is there a housing “bubble” that might collapse, and if so, what would that mean for the economy? To begin to answer this question, we need to know what we mean by the term “bubble.” A bubble does not just mean that prices are rising rapidly—it’s more complicated than that. Instead, a bubble means that the price of an asset—in this case, housing—is significantly higher than its fundamental value.\n\nOne common way of thinking about housing’s fundamental value is to consider the ratio of housing prices to rents. The price-to-rent ratio is equivalent to the price-to-dividend ratio for stocks. In the case of housing, rents reflect the flow of benefits obtained from housing assets—either the monetary return from rental property, or the value of living in owner-occupied housing. Historically, the ratio for the nation as a whole has had many ups and downs, but over time it has tended to return to its long-run average. Thus, when the price-to-rent ratio is high, housing prices tend to grow more slowly or fall for a time, and when the ratio is low, prices tend to rise more rapidly. I want to emphasize, though, that this is a loose relationship that can be counted on only for rough guidance rather than a precise reading.\n\nCurrently, the ratio for the country is higher than at any time since data became available in 1970—about 25 percent above its long-run average. Of course, the results vary widely from place to place. For Los Angeles and San Francisco, the price-to-rent ratio is about 40 percent higher than the normal level, while for Cleveland the ratio is very near its historical average.1\n\nCloser to home, the figure for Seattle is just over 35. For Portland, it turns out that the price-to-rent ratio is a bit anomalous. Unlike the ratio for the nation and many of the cities I’ve mentioned, Portland’s ratio has been trending up, and this pattern has been going on since the late 1980s. This means that there’s not a stable long-run average ratio to use as a comparison for today’s ratio, so the analysis we did for the other cities wouldn’t be that meaningful for Portland. What we do know is that the pace of home price appreciation in Portland has been close to the national pace over the past few years, lagging behind somewhat in 2003 as the state struggled to recover from the 2001 recession, but mostly catching up in 2004 and early 2005 as economic growth picked up noticeably in the state. As of early this year, home prices in the Portland area were up 12 percent over a year earlier, only a bit below the national pace of 12½ percent. More recently, I’ve heard reports that upscale homes in the Portland area are increasingly being sold at above-asking price—a phenomenon we’re all too familiar with in the Bay Area! So it’s clear that Portland’s housing market has been hot, but I’m sure that’s no surprise to you.\n\nIn any event, as I said before, the fact that the ratios for the nation and many areas of the country are higher than normal doesn’t necessarily prove that there’s a bubble. House prices could be high for some good reasons that affect their fundamental value. The most obvious reason is the low level of mortgage rates. This stems both from very stimulative monetary policy and from the conundrum I discussed earlier. Conventional mortgage rates have dropped from around 6 percent in early 2004 to around 5 percent recently.\n\nOther factors could also be raising housing’s fundamental value. For example, recent changes in tax laws may be having an effect. In 1998, tax rates on capital gains were lowered and the exemption from capital gains taxation for housing was raised to $500,000. Both of these changes would reduce the potential tax bite from selling one home and buying another. Another development, which may be making housing more like an investment vehicle, is that it’s now easier and cheaper to get at the equity—either through refinancing, which has become a less costly process, or through an equity line of credit. Both of these innovations in mortgage markets make the funds invested in houses more liquid.\n\nSo there are good reasons to think that fundamental factors have played a role in the unusually high price-to-rent ratio. But the bottom line here is fuzzy. It’s very hard to say how big a role these factors have played, so we don’t know how much remains unexplained. Frankly, even the best available estimates are imprecise, and they don’t definitively answer the question: Is there a bubble, and if there is, how large is it?\n\nGiven this uncertainty, my focus as a monetary policymaker is on trying to understand what kind of risks a drop in house prices would pose for the economy. One of the classic ways to do this is to ask “What if…?”—in other words, to pose a purely hypothetical question. In this case, the “what if” question might be, “What’s the likely effect if national house prices did fall by 25 percent, enough to bring the price-to-rent ratio back to its historical average?” Before going any further, I want to emphasize that I’m not making any predictions about house price movements, but instead, simply discussing how a prudent monetary policymaker could assess the risk.\n\nFirst, there would be an effect on consumers’ wealth. With housing wealth nearing $18 trillion today, such a drop in house prices would extinguish about $4½ trillion of household wealth—equal to about 38 percent of GDP. Standard estimates suggest that for each dollar of wealth lost, households tend to cut back on spending by around 3½ cents. This amounts to a decrease in consumer spending of about 1¼ percent of GDP. To get some perspective on how big the effect would be, it’s worth comparing it with the stock market decline that began in early 2000. In that episode, the extinction of wealth was much greater—stock market wealth fell by $8½ trillion from March 2000 to the end of 2002. This suggests that if house prices were to drop by 25 percent, the impact on the economy might be about half what it was when the stock market turned down a few years ago.\n\nMoreover, the spending pullback wouldn’t happen all of a sudden. Wealth effects—positive or negative—tend to affect spending with fairly long lags. So, a drop in house prices probably would lead to a gradual cutback in spending, giving the Fed time to respond by lowering short-term interest rates and keeping the economy steady.\n\nNow let’s complicate things. Suppose house prices started falling because bond and mortgage interest rates started rising as the conundrum was resolved, say, because the risk premium in bonds rose due to concerns about federal budget deficits or other factors. Then we’d have the cutback in spending because of the wealth effect, plus there’d likely be further spending cutbacks, as borrowing costs for households rose. Furthermore, a rise in long-term rates would have effects beyond just households—it also would dampen business investment in capital goods through a higher cost of capital.\n\nHow manageable would this scenario be? Like the wealth effect, these added interest-rate effects operate with a lag, so, again, there probably would be time for monetary policy to respond by lowering short-term interest rates. This obviously would not be a “slam dunk,” but in many circumstances it would seem manageable.\n\nA matter of more concern is whether this scenario would lead to financial disruptions that could cause spending to slow sharply and quickly. One issue that receives a lot of attention is the increasing use of potentially riskier types of loans, like variable rate and interest-only loans that may make borrowers and lenders vulnerable to a fall in house prices or increase in interest rates. I believe that the odds of widespread financial disruption on this count are fairly slim, although, clearly, some borrowers arevulnerable. First, the shift to these new instruments appears relatively modest overall. Second, the equity cushions available to both borrowers and lenders still seem, on average, to be pretty substantial. This is evident in looking at loan-to-value ratios, which have fallen, on average, as home valuations have risen faster than mortgage debt. In addition, most financial institutions enjoy comfortable capital positions, so they’re better able to weather any problems with their mortgage portfolios. Finally, some of the risk associated with mortgages has been transferred from banks to investors, as banks have sold off securitized bundles of mortgage debt. These investors may be in a better position to handle the associated risk. So, while there undoubtedly would be some fallout from a substantial drop in house prices, the financial system and consumers appear to be in reasonably good shape to handle the situation.\n\nMonetary policy\nI’d like to close my remarks by taking a step back from the home price story and putting it in the broader context of the economy’s overall performance—which, after all, is the chief concern of monetary policymakers. As I’ve emphasized, economic activity has been burdened by some major drags over the past several years. As a result, the Fed has had to keep interest rates exceptionally low for a long time just to get respectable economic growth. In fact, respectable growth is all we have gotten—even with exceptionally low long-term yields and unexpectedly rapid gains in house prices.\n\nThis growth has had to rest on the backs of just a few interest-sensitive sectors—business investment, consumer durables, and housing. From this perspective, it’s not all that surprising that housing markets have been hot. My point is that to offset the “drags” we’ve needed to give the economy a strong dose of stimulus—which inevitably boosted the housing sector.\n\nAs I’ve discussed, if a sizable reversal in house prices were to occur, it probably would affect the economy mainly through the lagged effects of declines in wealth and increases in interest rates, rather than through widespread financial disruptions. This would give monetary policy time to react to any resulting economic weakness by lowering interest rates. In addition, the magnitude of the potential house price overvaluation may be only around half that of the earlier stock market overvaluation.\n\nIn conclusion, policy still appears to be somewhat accommodative, and given the recent inflation performance and the dwindling of slack, it makes sense to continue the process of removing that accommodation.\n\nI hope I’ve provided you with some insight on the issues that I think are important to focus on as the Fed goes through this process. I look forward to taking your questions.\n\n\n\n\n\n1. Erratum (posted November 7, 2005). The statement about the U.S. data beginning in 1970 is correct as it stands. The table below clarifies and corrects the estimates cited. Note that differences in the numbers do not alter the overall import of the paragraph.\n\nSources: U.S. 1970-2004: repeat transactions price indexes from OFHEO and Freddie Mac, and tenants’ rent index from CPI; see also Joshua Gallin, “The Long-Run Relationship between House Prices and Rents,” Board of Governors of the Federal Reserve System, Finance and Economics Discussion Series #2004-50. Other U.S. and MSAs: house prices from OFHEO; rents from the BLS."
    },
    {
        "date": "May 31, 2005",
        "speaker": "Janet L. Yellen's Speeches",
        "title": "Policymaking on the Federal Open Market Committee (FOMC): Transparency and Continuity",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2005/05/policymaking-on-the-federal-open-market-committee-fomc-transparency-and-continuity",
        "location": "It is a pleasure to take part in this conference. I thank the Bank of Japan for inviting me to share my views on incentive problems in monetary policy committees at central banks. I thought I would organize my remarks around two issues discussed in the paper by Fujiki (2005) and in the sessions—transparency and […]",
        "content": "It is a pleasure to take part in this conference. I thank the Bank of Japan for inviting me to share my views on incentive problems in monetary policy committees at central banks.\n\nI thought I would organize my remarks around two issues discussed in the paper by Fujiki (2005) and in the sessions—transparency and continuity—and do so in the context of two recent issues confronting the Federal Open Market Committee (FOMC): (1) its recent decision to expedite the release of the minutes of its meetings; and (2) its recent discussion regarding the adoption of a numerical definition of price stability.\n\nOver the past decade, the FOMC has continually re-assessed the costs and benefits of various steps toward greater transparency and has made several significant increases in policy communication and openness. In February 1994, just months before I became a Federal Reserve Governor, the FOMC started to explicitly announce changes in the federal funds rate target. Later that year, the FOMC added descriptions of the state of the economy and the rationale for the policy action to the post-meeting press release. In January 2000, the FOMC introduced a statement describing the “balance of risks” to the outlook, and in March 2002 began releasing the votes of individual Committee members and the preferred policy choices of any dissenters. In August 2003, the Committee added explicit forward-looking language concerning future policy into its statement. Finally, in December 2004, it decided to release the minutes of its meetings with only a three-week delay. Previously, the minutes were made public with a five- to eight-week lag, just after the subsequent meeting and were, hence, less relevant to policy.\n\nThis decision to speed up the release of the minutes occurred several months after I returned to the FOMC table as President of the Federal Reserve Bank of San Francisco. I think it illustrates some of the important issues relating to transparency in monetary policy committees.\n\nIn considering whether to expedite the release of the minutes, potential costs were certainly recognized. Financial markets could misinterpret and overreact to the minutes. Greater emphasis on the minutes might also lead to less productive discussions at the meetings, because even speculative and off-the-cuff commentary would soon be out in the open and, hence, discouraged. On the benefit side, however, expedited release of the FOMC minutes provides more timely information to the public about the rationale for monetary policy actions and a more nuanced explanation of the reasons for the Committee’s decisions. Such a move toward greater transparency facilitates accountability, which is essential for unelected central bankers in a democratic society, and might make monetary policy more effective by helping to align financial market expectations with policy objectives.1\n\nOne impact of expedited release of the minutes is that it results in the earlier airing of differences of opinion among members. A more subtle issue is whether the exposure of such differences might affect the degree of collegiality in the Committee. This issue is important because, in my view, cooperation is critical to the FOMC’s success. My sense is that FOMC participants are highly motivated to cooperate in seeking, finding, and articulating a Committee consensus, and their ability to do so enhances the credibility, legitimacy, and likely effectiveness of monetary policy. In fact, I think FOMC members behave far less individualistically and strategically than assumed in some of the models summarized in Fujiki (2005). I do not find this terribly surprising. Sociologists find that in group situations, individuals are typically motivated to build on common ground to resolve differences of opinion and attain agreement.2 Without such a sense of group solidarity, a 19-member committee like the FOMC could find it so time-consuming as to be practically infeasible to craft even a short, post-meeting statement commanding majority agreement. Such sociological reasoning might also explain why FOMC dissents are so rare.\n\nThe jury is still out on whether the earlier exposure of differences of opinion will affect the sense of collegiality in the FOMC. Earlier release of the minutes affords greater flexibility for members to express their personal views publicly, for example, in speeches, without creating undue market confusion. My guess is that this will make it easier, not harder, to attain consensus, but time will tell.\n\nA second issue relating to communication and transparency that the FOMC discussed in February 2005 is whether to adopt an explicit, numerical price-related objective for monetary policy. The Committee decided to hold off for now, but I am sure that, along with other issues in monetary policy communication, this topic will be on the table again in the future.\n\nThe Federal Reserve Act gives the FOMC a dual mandate—to pursue maximum sustainable employment and price stability—but does not define either objective. My personal view is that the quantification of the long-run price-stability objective could offer several benefits. In terms of Committee operations, it could help to focus and clarify our own discussions. It could also help to anchor the public’s long-term inflation expectations from being pushed too far up or down. That is, a numerical long-run inflation objective may help avoid both destabilizing inflation scares and pernicious price deflations. Indeed, a credible inflation objective could enhance the flexibility of monetary policy to respond to the real effects of adverse shocks.\n\nAs with any move toward greater transparency, there are potential drawbacks. A main concern is the possibility that the enunciation of an inflation objective will be perceived as or result in a downweighting of the Committee’s maximum employment mandate. To guard against miscommunication, the nature of this objective would have to be very clearly stated as a long-run goal only, with the path for attaining it dependent on the implications for other Fed objectives, especially employment and financial stability.\n\nThe adoption of an inflation objective also raises issues related to the continuity of FOMC behavior. The price stability mandate is overarching because it is included in the Federal Reserve Act. But the interpretation of that mandate is left up to the Committee. Since one FOMC cannot bind future FOMCs, the potential for discontinuity could be large if individual views on the appropriate numerical objective were to change significantly over time or as a result of changes in the membership.\n\nWith respect to the likely stability of individual views over time, the evolution of my own thinking on this topic is perhaps instructive. When I was a Federal Reserve Governor, the FOMC discussed a numerical objective for inflation at its July 1996 meeting. At that meeting, there was some consensus among the participants, including myself, for a 2 percent long-run objective for consumer price index (CPI) inflation. From an economic standpoint, I believe the choice of an inflation objective should depend on an evaluation of the costs and benefits of very low inflation. Since then, there have been several important economic developments relevant to this choice. I argued in 1996 that the inflation objective should contain a cushion sufficient to grease the wheels of the labor market. The potential negative impact of downward nominal wage rigidity on real economic performance diminishes, however, with productivity growth, which raises average wage growth. As it turns out, high productivity growth in the U.S. during the past decade has made downward wage rigidity a non-issue, suggesting that a lower inflation buffer is sufficient. But, for me, this shift has been offset by the experience of very low inflation in the U.S. and deflation here in Japan, which has heightened my concern relating to the zero lower bound on the policy interest rate. Other relevant economic factors include the magnitude of the neutral real funds rate, the degree of macroeconomic volatility, and methodological changes affecting measurement biases.\n\nTaking all of these factors into account, I find myself still pretty comfortable with the numerical objective I had recommended almost a decade ago. More specifically, I would now favor a 1.5 percent numerical objective for inflation as measured using the core personal consumption expenditures (PCE) price index, which, given the recent average differences in measurement bias, corresponds to a 2 percent objective for the core CPI. If the stability of my own views on the appropriate numerical inflation objective is representative, it seems likely that the FOMC’s numerical inflation objective would probably change fairly little over time due to economic factors.\n\nThe numerical inflation objective could also potentially evolve with changes in the membership of the FOMC, assuming some divergence in views among members. In fact, however, a number of Committee members have individually opined on this topic and the actual differences of opinion turn out to be rather small. I would characterize a long-run inflation objective centered on 1.5 percent for core PCE inflation as a “modal” view. Even if there were more significant differences of opinion, an advantage of a monetary policy committee is that a slow, continuous transition of new members is apt to produce greater continuity than might occur with a single central banker, where the replacement of the Governor could result in discrete policy shifts. In addition, the “sociological” considerations I discussed earlier, which foster cooperation and consensus, could encourage new members to support the goals endorsed by the prior committee. In practice, then, I think there would be ample continuity in the FOMC’s inflation target.\n\nContinuity is an especially important issue facing the FOMC now, as Chairman Greenspan’s term as a Federal Reserve Governor comes to an end. The Chairman changes infrequently—we have had only two in the past quarter-century. But one of the strengths of the FOMC is the broad experience of its members and staff. During the transition to a new Chairman, this should help ensure continuity.\n\nTo conclude, I would like to stress that there are no final answers, and that transparency and continuity are important issues which we face on the FOMC at almost every meeting.\n\n1. Swanson, Eric. 2004. “Federal Reserve Transparency and Financial Market Forecasts of Short-Term Interest Rates.” Finance and Economics Discussion Paper No. 2004-6. Board of Governors of the Federal Reserve System.\nhttp://www.federalreserve.gov/pubs/feds/2004/200406/200406pap.pdf\n\n2. Haslam, S. Alexander. 2004. Psychology in Organizations: The Social Identity Approach. 2d ed. London: Sage Publications.\n\nFujiki, Hiroshi. 2005. “The Monetary Policy Committee and the Incentive Problem: A Selective Survey.” Forthcoming in Monetary and Economic Studies, 23 (S-1). Institute for Monetary and Economic Studies, Bank of Japan.\n\n# # #"
    },
    {
        "date": "May 27, 2005",
        "speaker": "Janet L. Yellen's Speeches",
        "title": "Challenges for Policymaking in a Changing Global Economy",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2005/05/challenges-for-policymaking-in-a-changing-global-economy",
        "location": "Our discussion today about the effectiveness of stabilization policies has been lively and informative. Importantly, the task of judging how effective stabilization policies are likely to be is complicated by the fact that we live in a changing world. Let me focus on one of the underlying forces for change: increased globalization. Thinking about increased […]",
        "content": "Our discussion today about the effectiveness of stabilization policies has been lively and informative. Importantly, the task of judging how effective stabilization policies are likely to be is complicated by the fact that we live in a changing world. Let me focus on one of the underlying forces for change: increased globalization. Thinking about increased globalization, by the way, is a relatively novel situation for the U.S. to find itself in, but is not so novel for the hosts and many others at this conference.\n\nIn my opinion, globalization is a net positive for the world economy. Increased flows of goods, services and capital across national borders generally enhance efficiency and should help individual economies become more flexible and resilient. But there are some costs as well; one that pertains to monetary policy is that globalization makes it harder to see what’s driving the economic events that we have to deal with. Let me give you two recent examples from the U.S. to illustrate what I mean.\n\nLong-term interest rates in the U.S. have actually fallen, despite the fact that the FOMC has tightened policy eight times over the past year. Several possible explanations of this have focused on global developments, such as increased purchases of government securities by Asian central banks and a worldwide excess supply of savings. But it is difficult to gauge the magnitude of these effects, and, as far as I am concerned, low long-term rates are still a “conundrum,” to borrow a term that Chairman Greenspan has used recently.\n\nThe relatively low levels of inflation that prevailed over the past decade provide another example of how increasing globalization may be changing the dynamics of the economy. Some have suggested that the Phillips curve has shifted, perhaps owing to the effects of increased globalization. Following a somewhat different logic, Ken Rogoff1 suggests a role for increased globalization in the nearly simultaneous decline in inflation across many countries.\n\nI could add more examples from the U.S. (such as puzzles relating to the current account deficit), just as I am sure you could from your own countries. The general point I want to make is that developments like increasing globalization and financial liberalization have changed, and continue to alter macroeconomic linkages, perhaps in fundamental ways. As a result, there is more uncertainty in the economy, and that’s an environment in which it is even harder for policymakers to determine the appropriate responses to economic events.\n\nWhat does this mean for monetary policy? We have heard Bob Rasche talk about the uncertainty faced by monetary policymakers and express doubts about the effectiveness of stabilization policy. He is not alone in expressing such doubts, of course, but is following a tradition that features Milton Friedman as one of its luminaries. Indeed, some economists take this position to an extreme, believing that uncertainty, both about the current and likely state of the economy and about the effects of monetary policy on the economy, is so overwhelming that policymakers should be humble and focus on only one thing: inflation—which is what the Fed can undeniably control in the long run. This approach is often referred to as “strict inflation targeting.”\n\nBut I, for one, am not a strict inflation targeter. I do not subscribe to the dismal conclusion of this approach. And—as far as policymakers go—I do not think I’m in the minority. Certainly, the Federal Reserve Act is more optimistic: as you well know, the Federal Reserve is charged with assuring both maximum employment and price stability. I do not mean to deny that there is a debate—both in academic circles and outside them—about how these objectives should be ranked relative to each other and about the ability of monetary policy to achieve them. But I have a hard time believing, for example, that the FOMC’s accommodative policy stance following the last recession has not helped support the subsequent recovery. I have discussed some of the issues in this debate in detail elsewhere;2 for now, let me just say that I think we can and should pay attention to both objectives. Furthermore, I would argue that the Fed has successfully done so over the past two decades. Indeed, these objectives are interconnected in important ways, as I will describe momentarily.\n\nI think the right approach to dealing with uncertainty is for policymakers to increase the clarity with which they convey to the public both monetary policy objectives and strategy. Monetary policy affects the economy not primarily through short rates, but instead through its effects on asset prices, including bond rates and equity prices. If financial markets have a good understanding of the central bank’s objectives and strategy, they will react appropriately to policy moves. This allows markets and policymakers to work together rather than at cross purposes—strengthening the transmission mechanism and shortening policy lags.\n\nOne important way to contribute to the public’s understanding of policy is for a central bank to act in a systematic manner in its response to changing economic conditions. Over time, market participants will observe the central bank’s reaction to news and will come to understand the determinants of policy. As a result, they will correctly anticipate policy responses to new information, in a way doing the work for the central bank.\n\nThis process can be accelerated through central bank communications that explain policymakers’ views on the economy and provide insights into the key determinants of monetary policy, especially during periods when policy may need to deviate from its usual pattern. In this I agree with what Marvin Goodfriend said about the benefits of enhanced transparency and communication in monetary policy.\n\nA look at the recent historical record shows that the FOMC has become more communicative of late. In 1994, it added descriptions of the state of the economy and the rationale for the policy action to the post-meeting press release. In January 2000, the FOMC introduced a statement describing the “balance of risks” to the outlook, and in March 2002, it began releasing the votes of individual Committee members and the preferred policy choices of any dissenters. In August 2003, the Committee added explicit forward-looking language concerning future policy into its statement. More recently, it decided to expedite the release of its minutes so that the minutes of each FOMC meeting are now issued three weeks after the meeting, providing the public with a more nuanced understanding of the various views within the Committee. I strongly believe that all of these measures to increase transparency have improved the effectiveness of policy.\n\nA natural next step for the FOMC is to contemplate providing even clearer guidance to markets by announcing an explicit numerical long-run inflation objective. Unlike many other central banks around the world, the FOMC does not have an explicit numerical inflation objective or range, though we have discussed this issue at FOMC meetings a number of times in the past, most recently in February.\n\nThese discussions have highlighted the significant benefits and costs associated with such a move. It would be helpful for the FOMC because it would facilitate both internal discussions and external communication. More importantly, it could help anchor the public’s expectations. One recent study has shown that an inflation target coupled with an increase in operational independence for the Bank of England has led to a reduction in the response of long term interest rates to shocks.3 This evidence implies that inflation expectations are better anchored now. It also makes me somewhat more optimistic about the value of an explicit numerical inflation objective than I would be if I were only to look at the evidence marshaled by Bob Rasche about the similarities of inflation rates across countries that do and do not announce such objectives. Of course, this is an area of active research and I realize that the jury is still out.\n\nOne important advantage of well-anchored inflation expectations is that it can give the central bank the freedom to react to other developments (such as an oil price shock, a recession, or financial market turbulence) without raising concerns about its commitment to price stability. Indeed, well anchored inflation expectations are likely to give the Fed greater freedom to accomplish the other part of its mandate: maximizing employment.\n\nRecent developments have highlighted another extremely important reason why well-anchored inflation expectations are important—they may help us avoid deflation. We have long known that inflation can be too high, but the recent experience of Japan has reminded us that inflation can be too low as well. We know from history that such an outcome can be extremely damaging to the economy.4 Perhaps the most unsettling aspect of the Japanese experience is the evidence on how difficult it can be to get out of a deflationary situation.\n\nThis is an important reason why the FOMC became so alarmed about the level and trajectory of U.S. inflation roughly two years ago. In statements issued over the May 2003 to October 2003 period, the FOMC referred to “…an unwelcome fall in inflation…” and worried about “…the risk of inflation becoming undesirably low…” Many people have interpreted these statements as signaling a lower bound for the amount of inflation the FOMC will accept. To the extent that this is true, articulating an explicit numerical long-run inflation objective might not appear to be a very big step.\n\nOf course, there are potential costs to such a move as well. One is the possibility of miscommunication regarding our dual objectives. In particular, one concern, which I share, is that some may misinterpret the enunciation of a long run inflation objective as a down-weighting of the Committee’s mandate to foster maximum employment. To reduce the risk of such an outcome, the announcement of any numerical inflation objective should be made in the context of clear and effective communication of the Fed’s multiple goals. Here, I am drawn to some specific language proposed by Governor Bernanke: “the FOMC regards this inflation rate as a long-run objective only and sets no fixed time frame for reaching it. In particular, in deciding how quickly to move toward the long-run inflation objective, the FOMC will always take into account the implications for near-term economic and financial stability.”5\n\nAnother concern is that the announcement of a numerical objective could lead to a change in the way policy is conducted, with excessive weight placed on the measurable goal—which is inflation—relative to the hard-to-measure ones such as full employment, thus leading to de facto strict inflation targeting. However, as I noted above, I believe the opposite, namely, that a credible inflation objective would actually allow the FOMC more room to focus on stabilizing output, because it would not have to worry about the adverse effect that its attempts to stabilize output might have on inflation expectations.\n\nOverall, while I am mindful of the potential costs of announcing an inflation objective, I conclude that the benefits outweigh the costs. Such a step could enhance the effectiveness of monetary policy not only for controlling inflation but also for stabilizing the economy.\n\n1. “Monetary Policy and Uncertainty: Adapting to a Changing Economy” Jackson Hole, WY, August 29, 2003.\n\n2. “Stabilization Policy: A Reconsideration,” (with George Akerlof), Presidential Address to the Western Economic Association, July 1, 2004, forthcoming in Economic Inquiry.\n\n3. “The Excess Sensitivity of Long-Term Interest Rates: Evidence and Implications for Macroeconomic Models” by Refet S. Gurkaynak, Brian Sack, and Eric Swanson, FEDS Working Paper 2003-50.\n\n4. Ben Bernanke, “Deflation: Making Sure ‘It’ Doesn’t Happen Here.” Speech before the National Economists Club, Washington, DC, November 21, 2002.\n\n5. Ben Bernanke, Remarks at the 28th Annual Policy Conference: Inflation Targeting: Prospects and Problems, Federal Reserve Bank of St. Louis, St. Louis, Missouri, October 17, 2003.\n\n# # #"
    },
    {
        "date": "March 14, 2005",
        "speaker": "Janet L. Yellen's Speeches",
        "title": "Thoughts on the Economy and the Banking Sector",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2005/03/thoughts-on-the-economy-and-the-banking-sector",
        "location": "Thank you, John, for that kind introduction. I’m delighted to be with you today. As John said, I’m new to the San Francisco Fed. I’m still in my first year as President. But I’m not new to the Federal Reserve System. Nor am I completely new to banking issues. When I was a Governor at […]",
        "content": "Thank you, John, for that kind introduction. I’m delighted to be with you today. As John said, I’m new to the San Francisco Fed. I’m still in my first year as President. But I’m not new to the Federal Reserve System. Nor am I completely new to banking issues. When I was a Governor at the Board some ten years ago, I served on the Committee on Markets and Regulation, where we focused on risk management and systemic risk, including supervising risk-taking at banks.\n\nThat period—the mid-1990s—was a fascinating time to work on banking issues. With the industry getting back on its feet after the dismal days of the early part of the decade, there was renewed energy for change. The legislative groundwork for Gramm-Leach-Bliley was being laid. Consolidation and expansion of interstate banking were moving ahead. Securitization was having a profound impact on the role of banks in funding credit. In derivatives markets, large banking organizations were both users and market makers.\n\nToday, ten years later, these trends are still changing banking. The challenge for the Fed and the other agencies has been to figure out the appropriate responses of bank supervision and capital regulation. For example, with banks competing in the broader financial services arena, it has been important in adapting supervision and regulation to limit the attendant burdens on banks. Indeed, when I was at the Board, one of the first things I learned—in a very graphic way—is just how heavily regulated the banking industry is. Here’s what happened. When I first joined the committee, I wanted to get up to speed on the issues, so I asked for a copy of the Fed’s regulations to review. What Iexpected was a couple of thick binders. What I got was something else altogether. Some poor research assistant came into my office rolling what looked like a grocery store shopping cart, and it was filled with volumes of regulations!\n\nNeedless to say, that image has stuck with me, and it has made me very supportive of efforts to reduce those regulatory burdens wherever feasible. At the same time, there are clear public policy concerns that justify bank supervision of risk and capital regulation. For example, even with all the changes in banking, the potential for moral hazard that’s related to the federal safety net for banks remains a concern. In addition, supervision addresses concerns about systemic risk—something that banks don’t fully factor into their own risk-management decisions. That’s why it makes sense for bank supervisors to have a role in ensuring that banks make careful and prudent decisions about the degree of risk they bear and hold capital commensurate with that degree of risk.\n\nIn my remarks today, I want to start by exploring a key construct underpinning the changes in supervision and regulation of risk that has helped make them less intrusive to the operations of banking. I’ll argue that the advances in risk management at banks and the changes in the supervision and regulation of banks have occurred through a mutually reinforcing process—where sometimes the private sector has taken the lead, and sometimes regulation and supervision have helped push risk management forward. Then I’ll turn to the impact of the economy on banking in recent years. I’ll conclude with some issues that are on our supervisory radar screen.\n\nSupervision, Regulation, and Risk Management in Banking\nThe idea that advances in risk management at banks and changes in capital regulation and risk supervision can be mutually reinforcing processes is not terribly surprising. Although banks and bank supervisors have different motives—which certainly can lead to differing views about what the appropriate level of risk is—they also have a common interest in having accurate measures of risk and in focusing on the processes and techniques for managing risk. For banks, good risk management is key to creating value for shareholders—that is, profits. For bank supervisors, good risk management and capital regulation are key to ensuring the safety and soundness of the banking system.\n\nA good example of how this common interest led to the mutually reinforcing process is the focus on capital as a fundamental part of risk management. In the early 1980s, bank supervisors had good reason to be concerned about banks’ declining capital positions. They took the initiative by instituting explicit capital requirements. Then came the first Basel Accord, which took effect in the early 1990s. It broke new ground by tying the level of capital to the riskiness of assets. Admittedly, this risk-based framework was crude, but it was a start. More importantly, though, Basel I was about increasing capital in banking and putting capital on the front line in risk management, both for supervisors and for banks.\n\nBasel I did succeed in increasing capital in banking. Today, ninety-seven percent of U.S. banks are considered not just adequately capitalized, but actually well capitalized, and the average risk-based total capital ratio sits at close to thirteen percent. Market capitalization ratios for many banking organizations are even more impressive.\n\nDespite this success in raising capital ratios, it was apparent early on that the first Basel Accord’s approach had flaws, especially for large, complex banking organizations. One serious concern was that some institutions were able to use securitization to reduce their funding requirements without commensurately reducing their risk. While the regulators were able to come up with ways to set capital requirements for such retained risk, it was a bit like writing software patches for an out-of-date operating system. By the mid-1990s, it was clear that we needed a new operating system.\n\nThe path to the new system, Basel II, provides another illustration of the mutually reinforcing process. This time, the innovations originated not with the supervisors, but with the bankers. They had developed models that encompass their processes, procedures, and techniques, including statistical models for assessing portfolio risk. Regulators saw that these “state of the art” risk-management tools also provided the makings of a framework that they themselves could use to address the shortfalls of Basel I. Clearly, leveraging the risk-management techniques banks were already using represented a significant intellectual step forward in bank supervision.\n\nI realize that when it comes to Basel II, some of you may be thinking, “Why should I care about that?” After all, in the United States, only about ten large, complex, internationally active banks will be required to use internal risk models to determine their capital requirements, and another ten or so may qualify to opt-in to do so. But even if you’re not among those 20 or so institutions, my answer still would be that, indeed, you should care and be knowledgeable about Basel II—perhaps not in terms of the detail, but in terms of the risk-management principles underlying the framework. The key principles are: striving to assess your overall portfolio risk and having confidence in the reliability of your risk assessment process.\n\nThe latter goal is actually one that supervision helped to push forward long before Basel II. Ten years ago, when I was at the Board of Governors, we rolled out our “risk-focused supervision.” Since then, although we still engage in so-called transactions testing, we have shifted our attention to assessing internal systems and controls for evaluating and managing risk. I think this approach has been effective and that it has helped promote better risk management in the banking industry.\n\nThe economy and banking\nAs I’ve described, risk management at banks and bank supervision were moving in the right direction in the second half of the 1990s. But the industry had yet to be tested by adverse economic shocks. Well, beginning in 2000, we started to get those shocks: the dot-com bust, the investment bust, then 9/11, the wars in Afghanistan and Iraq, and the corporate governance scandals. Not surprisingly, these shocks led to serious erosion in confidence and a pullback in spending by the business sector.\n\nBoth monetary policy and fiscal policy responded aggressively to these shocks. The Fed slashed short-term interest rates starting in 2001 to their lowest levels in forty years. And the Congress passed tax-cut packages to stimulate spending. But because these macro policies, especially monetary policy, affect the economy with a lag, we still had substantial job losses and clear signs of stress in the corporate sector. For example, bond downgrades and defaults rose sharply in the recession, matching levels reached in the previous recession. And risk spreads on high-risk corporate bonds spiked, exceeding previous peaks.\n\nIn the face of these shocks, both large banks and community banks proved to be far more resilient than in the previous recession. And it would appear that the developments I’ve been discussing—stronger capital positions in conjunction with improvements in supervision and banks’ advances in risk-management—deserve much of the credit for this resilience. For example, in terms of bank supervision, research indicates that supervisory ratings were stiffer for a given set of performance measures going into the last recession than they were earlier in the 1990s. This is consistent with the shift to risk-focused supervision that I mentioned earlier.\n\nIn terms of good management, it appears that, even where there were potential risk exposures, banks took relatively safe positions. That is illustrated in the experience with syndicated loans, where the data show increases in risk over the cycle, but with non-banks holding more of the riskier loans than banks. Prudence on the part of banks clearly came into play in other respects, as well. Federal Reserve surveys show that banks tightened credit standards and required that loans have lower loan-to-value ratios before the downturn, and our examiners have confirmed that during on-site reviews.\n\nBefore we pat ourselves on the back for such great supervision and such great management, let me point out that some things about the economic environment itself turned out to be favorable for the banking industry in this cycle. For one thing, banks were less exposed to the sectors under the most stress, such as telecommunications and energy. Probably the most significant favorable factor was the remarkable strength of consumer spending, especially on durables and housing, which was spurred in part by the low interest rate environment. This gave a boost to bank earnings through growth in lending, especially mortgage refinancing. Also, commercial real estate loan quality at banks held up relatively well, even with the rise in vacancies and declines in rents, in part because of the decline in mortgage rates and the rise in refinancing that lowered debt burdens for businesses.\n\nThe economic environment during the current cycle also affected the makeup of bank portfolios. With low interest rates and high profits in the recovery, nonfinancial businesses restructured their balance sheets. They moved to longer-term financing and also tapped internal funding. For large banks this meant a sharp decline in C&I loans and credit enhancements on commercial paper—though they have shared in the rise in bond underwriting. For community banks the restructuring meant a slowdown in C&I lending, though business loan growth was still positive.\n\nThe restructuring by businesses also reinforced the growth in commercial real estate lending at banks, including community banks. Here in the West, the share of commercial real estate loans for banks with under one billion dollars in assets exceeds the national average of twenty-eight percent in most states. Concentration is especially high in California, where commercial real estate loans account for forty-six percent of loans among community banks.\n\nAs you know, when residential mortgages are added, total real estate loans account for the lion’s share of the lending among community banks. The average share for the West as a whole is about the same as for the nation—at seventy percent—with Hawaii at the top with seventy-eight percent, followed by California with seventy-seven percent.\n\nThis emphasis on real estate financing by banks is understandable, given developments in credit markets. First, residential real estate debt relative to the economy has grown substantially. Even with securitization, it is not surprising that banks would share in the growth, especially given the decline in the role of savings institutions. Also, banks as intermediaries have a comparative advantage in funding more idiosyncratic credit, such as commercial real estate. The commercial real estate mortgage-backed securities market is growing, but not fast enough to absorb the overall rise in commercial real estate credit. The bottom line is that among community banks there is a notable degree of specialization and the trend has been toward more concentration.\n\nOutlook for the economy and banks \nThat brings me to the outlook. After the economic expansion stumbled in the spring of last year, it now looks to be on a firmer footing. A broad range of economic data suggests that real GDP is growing noticeably above trend. By most estimates, trend is around three and a quarter to three and a half percent. We’ve seen vigorous growth in business spending and solid growth in consumer spending. Employment hasn’t been quite as strong as expected, especially given all the monetary and fiscal stimulus out there. Even so, the economy generated an average of nearly 200,000 new jobs a month over the past twelve months.\n\nAs the economic expansion has firmed over the past few months, the Fed has removed some degree of accommodation, bringing the fed funds rate to two and a half percent. In its recent statements, the FOMC has indicated that the expansion seems likely to remain on track, with inflation pressures remaining well-contained. So long as this scenario holds up, the Committee has said that it expects to continue to remove the policy accommodation at a pace “that is likely to be measured.”\n\nAt banks, the renewal of strong growth in C&I lending in recent months is consistent with the rise in business investment. We will probably see business demand for credit rise further with the trimming of profit growth among nonfinancial firms. The repatriation of profits from abroad this year, however, could affect businesses’ demand for credit, at least at the larger banks. Nevertheless, in terms of the ability to borrow, business balance sheets overall look to be in good shape in terms of debt burdens.\n\nWhen it comes to households, we don’t know for sure what levels of debt burden they feel comfortable with. Although the Federal Reserve’s figures on financial obligations relative to income for households have come down some in recent quarters, they are still high. Nonetheless, the expectation is that consumer spending will continue to grow at a moderate pace.\n\nFor banks, an expanding economy should support loan growth and good asset quality. But there are some areas for caution in the banking outlook, and that brings me to what’s on our supervisory radar screen at the San Francisco Fed.\n\nSupervisory radar screen\nI already mentioned growing commercial real estate concentrations. That’s been prominent on our radar screen for some time because concentrations are especially high at western banks. Earlier this year, exam staff at the San Francisco Fed concluded a detailed review of some of the most highly concentrated banks that we supervise. They found that loan quality and underwriting is good overall, but concentration risk management practices are weak. For example, management and directors at most of these banks did not formally acknowledge their concentrations in their strategic or capital planning, nor did they have reports that give them a portfolio-wide view of their risk. The San Francisco Fed has communicated our expectations around high commercial real estate concentrations to the banks we supervise, and we’re now at the early stages of developing potential interagency guidance.\n\nGiven the high concentrations at banks in the west—and California in particular—we give considerable attention to commercial real estate market conditions. The good news is that we’ve seen a decline in office vacancy rates around most western markets since last year’s highs. But something we’re keeping an eye on is the lagged response in net operating revenues for commercial office and industrial space. This could lead to rising bank loan delinquencies and charge-offs. On the plus side, lower mortgage rates help ease cash flow pressures, and gains in employment should support higher rental rates going forward.\n\nAnother issue on our radar screen is rapid growth at many western community banks. For example, total loan growth at California commercial banks averaged twenty-two percent in the past year, excluding new banks. High growth can outstrip a bank’s capital and internal control structure, and we’ve seen banks offer new products and services without formally analyzing the risks and implementing required control and audit processes. Additional expansion in a stronger economy could add stress to the existing control environment and management capacity at some banks. Advances in technology and productivity certainly help support growth, but banks often tell us they’re “doing more with less,” and some may be tempted to cut corners imprudently. We’ve already seen this in some cases.\n\nAnother concern related to loan growth is the easing of credit standards and terms on loans. We expect to see this in an economic expansion, and recent Fed Surveys on bank lending confirm that this is occurring. But it’s somewhat troubling that one of the reasons banks indicated they’re easing credit conditions is increased competition from other banks and non-banks.\n\nThe rising interest rate environment is also on our radar screen. Even though banks have made considerable advances in managing interest rate risk, there are a few things we’re watching. First, some borrowers may have difficulty meeting higher payments on variable-rate loans—especially consumers who already have built up a high level of debt burden. That said, the potential impact on banks should be limited because nonperforming loans are at such a low level right now, and because of offsets from a stronger economy. A more significant supervisory concern with the rate environment is that while many banks are understandably positioning their balance sheets for rising rates—by shortening asset durations, for example—some are not considering alternative scenarios with respect to the shape of the yield curve and the timing of rate changes, and we’ve already seen how the bond market and long rates have fluctuated in reaction to some of the economic uncertainties I mentioned earlier.\n\nA related issue is the potential impact on liquidity. While deposit growth has held up reasonably well, funding may become more challenging as depositors seek higher returns. Banks have many more funding options available today than in the past. But rising rates will test banks’ interest rate risk management and funding strategies, especially if loan demand jumps concurrently. And though most banks—even small community banks—are using sophisticated techniques such as Economic Value of Equity and earnings simulation, some banks fall short by not fully understanding their models, by failing to validate assumptions on a regular basis, or by using a model that doesn’t support the size and complexity of operations.\n\nThe final issue I’d like to touch on is the compliance environment. As I said, I am sensitive to the regulatory burden, and I do appreciate the impact of heightened attention in several areas such as bank secrecy, anti-money laundering, the Sarbanes-Oxley Act, and various consumer regulations. Regulatory compliance—in a broad sense—is on our radar screen because we’ve seen some banks increase their focus on growth and efficiency so much that elements of their compliance programs slip. This has happened not only because the desire to reduce costs has made it tempting to cut corners, but also because some banks have not fully appreciated how growth in size and complexity requires a more robust compliance program.\n\nAs you know, the banking regulators have had a longstanding role in assessing compliance with various safety and soundness as well as consumer regulations. At the Federal Reserve, compliance is an essential component in our evaluation of a bank’s internal controls and risk management framework. Some recent laws have expanded the focus in certain areas—for example, the Patriot Act and SOX 404. But our fundamental role hasn’t changed. What has changed is the environment. Today, weaknesses in a banking organization’s internal control structure and compliance programs translate not only to significant operational risks but also to considerable legal and reputational risks.\n\nConclusion\nIn closing, I want to emphasize that we don’t think widespread problems are likely. Some banks will probably see fallout from the risks I mentioned as well as from others that I didn’t discuss. But industry conditions in many respects are stronger now than they’ve ever been. That undeniable fact, together with the advances in risk management I talked about, put the industry overall in a solid position to deal with any challenges that may arise.\n\n# # #"
    },
    {
        "date": "March 2, 2005",
        "speaker": "Janet L. Yellen's Speeches",
        "title": "Prospects for the U.S. Economy",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2005/03/prospects-for-the-us-economy-san-francisco",
        "location": "Good evening, and thanks for the warm welcome. I’m delighted to be here. I plan to give you my thoughts on the prospects for the U.S. economy and the implications for monetary policy. As always, my remarks reflect my own views, and not necessarily those of others in the Federal Reserve. Let me start with […]",
        "content": "Good evening, and thanks for the warm welcome. I’m delighted to be here. I plan to give you my thoughts on the prospects for the U.S. economy and the implications for monetary policy. As always, my remarks reflect my own views, and not necessarily those of others in the Federal Reserve.\n\nLet me start with a little background. When I set off to Washington a decade ago to become a Fed Governor, a friend gave me William Greider’s The Secrets of the Templeto read. He thought it would be good preparation. As the title of the book suggests, the Fed was not considered an open, transparent or communicative institution. Indeed, most central banks for centuries had cultivated the image of being powerful and secretive.\n\nThe world has changed a lot since then. Several countries have now followed the lead of New Zealand which, in 1990, became the first country to adopt a strategy for conducting monetary policy known as inflation targeting. Inflation targeting is a highly transparent regime in which a central bank publicly specifies a numerical inflation objective—typically a range—and routinely issues reports detailing its performance in meeting that objective. The central bank must explain the reasons for any deviations that occur. New Zealand went so far as to specify that the Governor could be dismissed for failing to attain the target. The Bank of England not only has a numerical inflation target but also gives explicit probabilistic assessments of the odds of alternative outcomes via a series of so-called “fan charts.”\n\nPerhaps one day the Fed will adopt an explicit numerical inflation objective. It has not gone so far yet, but over the past decade, the Federal Open Market Committee has taken many steps to improve its communications with the public, the markets, and the press, and thereby its transparency.\n\nThe rationale for increased central bank transparency is highly practical—not simply ideological. The more people understand about the goals of monetary policy, and the Committee’s strategy to achieve them, the more effective policy can be. One reason is because people’s expectations about future policy actions have a strong influence on today’s longer-term interest rates and on financial conditions more generally—including the value of assets like equities and the dollar. And it is these broader financial conditions that influence people’s and firms’ economic decisions and plans. If the Fed’s only leverage were on the overnight federal funds rate governing lending of deposits between financial institutions, it would have little effect on the economy. Better communication both strengthens and speeds the impact of the Fed’s policy moves on the economy.\n\nImproved understanding of the Fed’s inflation objective can also serve to anchor inflationary expectations. That gives the Fed more latitude to respond to the adverse real economic impact of supply shocks, such as an increase in the price of imported oil—without touching off an expectations-led, destabilizing wage-price spiral. So, greater transparency can actually lead to better economic performance.\n\nI’ll give you some examples of the steps the Fed has taken toward greater transparency. During the Greenspan era it became standard practice for the Committee to release an explicit statement following the end of a meeting announcing its policy actions. Before that, Fed watchers had to infer policy changes from the Fed’s behavior in the open market.\n\nOver time, the amount of information in that statement has also gradually increased. For example, the Committee introduced language in 2000 describing its assessment of the balance of risks with respect to each of its objectives—price stability and growth. Then, in 2003, the statements included explicit discussions concerning likely future policy actions. This was a controversial step. It was taken because the Committee, probably for the first time since the Great Depression, became concerned about the risk of deflation and the fact that the federal funds rate, at 1 percent, was about as low as it can go. Beginning in August 2003, it sought to condition market expectations about future policy with the explicit statement that “policy accommodation can be maintained for a considerable period.” This strategy likely served to hold down long-term interest rates and stimulate economic growth.\n\nThe most recent move toward increased transparency, which began at the end of last year, has been to speed up the release of the minutes so that they’re available beforethe next meeting, rather than shortly after it. This is significant because it gives the public more information in assessing the Fed’s next policy decision.\n\nThe minutes from the January meeting—released a week ago Wednesday— reiterated the views in the Committee’s statement after the meeting ended. It noted that, at present, inflation and longer-term inflation expectations remain well-contained, output appears to be growing at a moderate pace, and the risks to price stability and sustainable growth for the next few quarters are roughly equal. As a result, policy accommodation most likely can be removed at a measured pace.\n\nBut there are some big differences between the statement and the minutes. For example, the minutes provide a wealth of information on the nuanced views of all 19 participants in the discussion—one sees the full range of opinions in gory detail, rather than just the consensus. In addition, the minutes for the January meeting contain a discussion of a longer-term topic the Committee considered—namely, the pros and cons of formulating an explicit numerical definition of the price stability objective of monetary policy. The pros were basically the ones I already noted—a numerical objective might anchor inflation expectations, help with communication about likely future policy actions, and also provide greater clarity for Committee deliberations. The cons were that it might appear to be inconsistent with the Fed’s dual mandate of fostering maximum sustainable employment as well as price stability and that it might constrain policy at times. It was a lively discussion that may be rejoined in the future. Although I have some sympathy with the con arguments, on balance, I generally favor increased transparency and think the benefits of establishing a numerical objective are likely to outweigh the costs.\n\nDoes this description entice you to want to read the minutes? Well, before you run out to download your own copy, let me be honest. The text will not rivet you with an action-packed, blow-by-blow account of clashing opinions. But it does lay out a range of issues—short-term, medium-term, and long-term—that the Committee is worried about. And that’s very fitting. After all, the classic description of Fed officials, and of central bankers generally, is that we’re people who are paid to worry about things.\n\nU.S. economic prospects \nWith that bit of background, let me turn explicitly to my personal views concerning the outlook for the U.S. economy—particularly the likely evolution of output, employment, and inflation. Then I’ll spend a little time going over some of the things that seem to me worth worrying about. Before I begin, I’d like to emphasize that my assessment of the outlook for the economy is quite consistent with the FOMC statement—that the risks to moderate growth and price stability are both balanced.\n\nFirst, I’ll briefly review where we are in terms of the real economy and inflation and how we got here. According to the National Bureau of Economic Research, which is the semi-official arbiter of business cycle peaks and troughs, the U.S. economy has been expanding since November 2001. Last summer, however, there was widespread concern that the expansion might falter. Consumer spending, which has been the mainstay of this expansion, suddenly and substantially slowed. It seemed likely at the time that energy prices were a culprit. Energy prices had increased a lot, and that increase took a big bite out of consumers’ wallets. It had the potential to noticeably depress spending on a wide range of other goods and services. The hope was that the impact on spending would diminish over time and the growth rate of consumer spending would spring back.\n\nThat is exactly what has happened. Consumer spending, and the economy overall, have proven quite resilient. Investment spending by businesses has also picked up substantially. I now feel that we’ve seen enough positive signs to be reasonably confident that the expansion is self-sustaining. Over the past year, output has grown at just under 4 percent, noticeably above trend, which is estimated to be 3-1/4 to 3-1/2 percent. And recent data show strength in business investment in equipment and software, consumer spending, and housing.\n\nIn terms of the labor market, the expansion began as a jobless recovery, but the data on job creation have been consistently positive for most of last year. Taking the average over all of 2004, the economy gained 181,000 jobs per month. In January it added another 146,000 jobs, and the unemployment rate fell to 5.2 percent, reasonably close to common estimates of “full employment.” Other indicators, however, including the fraction of the population that is employed and measures of job vacancies suggest that quite a bit more slack remains than might be surmised from the unemployment rate. The record of job creation during the past year is by no means spectacular, but it’s good enough to suggest firming in the labor market and a gradual elimination of remaining slack. I would note that it takes a gain of about 125,000 to 140,000 jobs per month to match labor force growth, holding unemployment constant.\n\nNow, the outlook for inflation. The Committee tends to focus more on core inflation—that is inflation excluding volatile food and energy prices—and probably the best measure of it is the personal consumption expenditures, or “PCE” price index. This measure’s behavior over the last twelve months has been generally quite reasonable—around the value I would endorse as a numerical, long-run inflation objective if the Committee ever were to adopt one. It rose at 1-1/2 percent in 2004, up from just over 1 percent in 2003—a period in which the Committee was worried that inflation might drop to a dangerously low level. The uptick this year probably reflects in part the pass-through of higher prices for oil, commodities, and imports. Given that I think the economy will continue to grow modestly above trend and that inflation expectations will remain stable, my expectation is that inflation in 2005 will be much as it was in 2004. I’d consider this an excellent outcome, and I see the risks to it as roughly balanced.\n\nWorries\nBut, as I said, my job is be a worrier, so now let me turn to my list of worries—developments or potential developments that could have an impact on economic activity and inflation. My list won’t be exhaustive—I’ll keep it to just five items, which are not in any particular order of concern. They are: oil prices, the trade gap, the saving rate, productivity, and fiscal policy.\n\nWorry #1—oil prices. As I said, consumer spending has been remarkably resilient in the face of higher oil prices, but the evidence does suggest that there was some negative impact on spending over the past year and oil prices have again ratcheted up over $50 per barrel. In terms of inflation, we have seen some modest upward pressure coming from higher oil prices in the past year. The key question is whether this upward pressure on inflation will persist or intensify. The answer depends on at least two factors. One, obviously, is whether oil prices rise further. This is not what futures markets are forecasting, but it is a notoriously tricky thing to predict. The second is whether the effects on inflation today are changing people’s expectations about future inflation. As I indicated at the outset, if people begin to expect higher inflation because of the current impact of oil prices, we could face a kind of scaled down version of the devastating wage-price spiral we lived through in the 1970s. The good news is that evidence from financial market indicators, surveys, and recent patterns of labor compensation all indicate that long-term inflation expectations have been extremely stable. Presumably, this reflects the market’s view that the Fed will continue to demonstrate that it’s willing to do what’s necessary to ensure U.S. price stability.\n\nWorry #2—the trade gap. This has risen from near balance in the mid-1990s to a (nominal) deficit of almost $700 billion now. By reducing the need for domestic production of goods and services, the trade deficit subtracted about three quarters of a percentage point from real GDP growth in the first half of this year. Whether the trade gap will narrow depends—in part—on the strength of economic growth among our trading partners, because that affects demand for our exports. However, most of our major trading partners have had only moderate growth recently. So long as these conditions prevail, they won’t provide much impetus for growth in our own economy.\n\nOf course, prospects for the trade gap also depend on the prices of goods produced in the U.S. versus those produced abroad. It’s true that non-oil import prices have risen modestly over the past year, while the prices of U.S. exports have declined relative to foreign price levels. Such price shifts do tend to curb imports and boost exports over time. But they’re hardly enough to narrow the gap very quickly.\n\nWorry #3—the low saving rate. The personal saving rate has fallen over the past decade from about 7 percent to under half a percent in the third quarter of this year. One reason that consumers are saving so little out of disposable income is that their wealth has been on the rise; in the latter half of the 1990s, rising stock prices had a lot to do with the increase in wealth, but more recently, the main impetus has been house price appreciation. With interest rates rising now and housing prices unlikely to continuing advancing at their recent robust pace, consumers will need to curtail their spending to keep wealth growing in line with income. In other words, the saving rate might rise to more normal levels. If this happens, the falloff in spending growth by consumers could have a significant effect on overall economic activity.\n\nWorry #4—productivity growth. The concern here is that some recent developments hint at a slowdown in productivity growth. Slower productivity growth would have negative consequences for economic activity and would boost inflation because less rapid productivity growth translates into more rapid increases in firms’ production costs. One development hinting at slower productivity growth is the recent moderation in the pace of price declines for high-tech goods. This could imply that technological progress is slowing to some extent. Another is the productivity data themselves. Until recently, the productivity news was exceptionally good. Since the middle of the 1990s, the U.S. has been enjoying strong productivity growth. In the latter half of that decade, the pace of productivity growth was around 2-1/2%, a speedup of about 1% relative to the 1973-1990 period. It is now recognized that that speedup was a key reason why unemployment was able to drift so low without igniting inflationary pressures—quite the contrary, inflation fell. Beginning in 2001, productivity grew even faster—at an amazing 4% rate.\n\nThe very recent data have not been as good. In the last half of 2004, productivity growth slowed sharply—averaging less than 2 percent in the third and fourth quarters.1Though these numbers seem to confirm suspicions of a slowdown, I’d have to say I’m not convinced on several counts. One is simply that productivity data are very typically quite volatile, so you just can’t make that much out of the performance over a few quarters. Second, the concern is not whether productivity growth will remain at that amazing 4% rate—in fact, few economists would expect to see that. Rather, the issue is whether productivity growth will remain at the current estimate of its trend rate, which, according to several leading experts, is around 2-1/2%. If it does, that would be very good news indeed. It would support robust output growth and help keep inflation well-contained.\n\nMy view is fairly optimistic. I think there is some evidence that the economy is continuing to reap productivity gains from much of the investment firms and people already have made. These reasons are laid out in a growing literature on technology and productivity, much of which focuses on the significant lag that often exists between the time that firms invest in technological capital and the time they benefit from greater output and higher productivity. What takes time is the human element. People need time to learn how to get the most out of the technology they have. For example, one of our contacts at the Fed—a lawyer!—told us that his firm had recently discovered they could use search engines, rather than lawyers and paralegals, to look for incriminating evidence in emails. Beyond developing proficiency, people also need time to figure out how to reorganize their work processes to maximize the benefits of the technology they have. For example, Sam Walton argued that he benefited in the 1980s and 1990s from knowledge he had accumulated in the 1960s and 1970s, when he flew around the country visiting competing discount stores and attending IBM conferences. These anecdotes and analyses suggest to me that this learning and reorganization is still ongoing and is likely to play out for a good while, providing a continuing boost to productivity growth.\n\nWorry #5—fiscal policy. Fiscal policy has been very stimulative in recent years—we’ve had two large tax cut packages and an increase in spending on defense, Iraq, Afghanistan, and homeland security. In principle, it is appropriate for fiscal policy to stimulate demand during a recession, when private sector spending is sluggish. However, the policy went well beyond these desirable countercyclical effects. The tax cuts have mushroomed the deficit for the long term at a time when the baby-boomers are becoming golden-agers and when the costs of retirement programs are set to soar. In fact, Social Security, Medicare and Medicaid are projected to rise dramatically as fractions of GDP over the next several decades. Currently projected budget deficits are unsustainable and will ensure a low level of national saving. Conventional economic analysis suggest that this situation is likely to raise long-term interest rates, crowd-out business capital investment, depress productivity growth, and exacerbate the current account deficit.\n\nMonetary Policy\nI’ll conclude with just a few thoughts on monetary policy. To assess the stance of monetary policy, economists commonly compare the inflation-adjusted level of the federal funds rate to a benchmark rate called “neutral.” The neutral real federal funds rate is defined as the rate that would be consistent with full employment of the economy’s labor and capital resources over the medium term. Efforts to quantify this rate, via statistical techniques or model-based simulations, take into account factors such as productivity growth in the economy, the stance of the fiscal policy, and the magnitude of the trade deficit that conceptually affect this neutral rate. Because these factors vary over time, the neutral rate also tends to change over time. In addition, I should emphasize that estimates of the neutral rate are highly uncertain. That said, reasonable estimates place the neutral real federal funds rate in the range of 1.5 to 3.5%. With inflation now in the vicinity of 1.5%, the associated value of the nominal federal funds rate corresponding to “neutral” ranges from 3 to 5 percent.\n\nJudged from the perspective of a neutral policy stance, monetary policy at present is accommodative. At 2 ½ percent in nominal terms (about 1% in real terms), the federal funds rate remains below the lower bound of the estimated neutral range. An accommodative monetary policy stance is appropriate when there is excess slack in the labor market—the current situation—or when inflation is below desirable levels. In my judgment, inflation is now at a level consistent with price stability. With slack in the economy diminishing, the degree of monetary accommodation also needs to diminish over time, toward neutral, for inflation to remain well contained. The Committee has stated for some time that, with underlying inflation remaining low, policy accommodation can be removed at a pace that is likely to be measured. In fact, we have raised the rate by 25 basis points at each of the last six meetings. However, it should be obvious that the closer the actual rate gets to the neutral range, the more carefully the Committee will need to consider each successive increase. In other words, the pace of removing policy accommodation must, in reality, depend on how economic activity and inflation actually develop. Moreover, these developments themselves could affect the Committee’s judgment concerning the momentum in aggregate demand or supply and thus the real federal funds rate corresponding to a neutral policy stance.\n\nIf the pace of economic activity accelerates and labor market slack erodes more quickly than expected—or if some of the upside risks to inflation materialize—it would probably be appropriate to remove accommodation more rapidly. If, alternatively, the expansion falters or we experience some of the downside inflation risks, there are likely to be more opportunities for the Committee to pause. Policymakers could be confronted with more difficult choices if output growth and inflation move in opposite directions. Naturally, risks to both growth and inflation abound. Nevertheless, I would reiterate that at present, the economy appears to be well positioned for healthy economic growth with stable inflation going forward. The upside and downside risks to both objectives appear to be roughly balanced.\n\n# # #\n\nEndnote\n\n1. The official numbers show average growth of 1.3 percent. However, with fourth quarter real GDP having been revised up from 3.1 to 3.8 percent, it appears likely that the fourth quarter productivity number will be revised up as well."
    },
    {
        "date": "February 11, 2005",
        "speaker": "Janet L. Yellen's Speeches",
        "title": "The U.S. Economic Outlook",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2005/02/the-u-s-economic-outlook-palo-alto",
        "location": "It’s a pleasure to join you today. I was very pleased when John Shoven asked me to share the dais with John Lipsky to give my views on the U.S. economic outlook and the implications for monetary policy. Let me note that, as always, I am speaking for myself and my comments do not necessarily […]",
        "content": "It’s a pleasure to join you today. I was very pleased when John Shoven asked me to share the dais with John Lipsky to give my views on the U.S. economic outlook and the implications for monetary policy. Let me note that, as always, I am speaking for myself and my comments do not necessarily reflect the opinions of other Fed policymakers.\n\nI appreciate hearing John’s views on the real side of the economy. In general, I’m in agreement with him. Over the past year, output growth averaged three and three-quarters percent, modestly above trend, which, by most estimates, is around three and a quarter to three and a half percent. I believe that we have now seen enough positive signs in the economy to have some confidence that it is on course for sustained growth, being supported by accommodative financial conditions and robust productivity growth.\n\nIn terms of the labor market, the data have been consistently positive for several quarters. Taking the average over all of 2004, the economy gained 181,000 jobs per month and in January it added another 146,000 jobs. This performance is by no means spectacular, but it is sufficient to conclude that the labor market is gradually firming up. In January, the unemployment rate fell to 5.2 percent, suggesting that at least a bit of slack still remains.\n\nAs a Fed policymaker, of course, I’m committed to the dual goals of maximum employment and price stability. Like my colleagues on the Federal Open Market Committee, my expectation is that inflation will remain well contained, assuming that the economy continues to grow at a pace that is modestly above trend so that any remaining labor market slack is gradually eliminated.\n\nThere are a number of risks to this outlook for inflation over the next year or so, but overall, they appear to be essentially balanced. One risk is that there is a good deal of uncertainty about the actual extent of slack that remains in the labor market. Another relates to the possibility of further movements of important relative prices—especially the price of oil and the foreign exchange value of the dollar. A third risk is that firms’ markups of prices over unit labor costs, which are now exceptionally high, could revert to more normal levels. This could result in a significant reduction in the rate of inflation.\n\nProductivity Growth and Inflation\nThe final risk factor, and the one I’d like to focus on in my remarks today, concerns the pace of labor productivity growth going forward. Productivity growth, of course, matters not just to inflation but also to the long-run prospects for the U.S. economy. I might add that issues relating to productivity are of particular interest to the Federal Reserve Bank of San Francisco. As some of you know, a couple of years ago we established the Center for the Study of Innovation and Productivity at the Bank to explore these very topics.\n\nSeveral recent developments have raised concerns about a productivity slowdown that could slow economic growth and boost inflation. For example, during the latter half of 2004, the nation’s productivity growth came in noticeably below the astounding rate of nearly four and a half percent in the prior two and half years. In the third quarter, non-farm productivity growth slowed to around one and three-quarters percent, and in the fourth quarter to only eight-tenths of a percent. Moreover, during the last year, quality-adjusted computer prices haven’t been falling as fast as they have for the past decade. That may signal some slowing of technological innovation in this sector. In addition, there is some industry opinion that the pace of software development is beginning to slow.\n\nThese developments give us ample reason to think seriously about what the future may hold for productivity growth. But it is also important to put them into perspective. For one thing, productivity growth rates are extremely volatile over periods as short a few quarters, so we shouldn’t make too much of the very recent data. More importantly, I want to emphasize that few economists expect the economy to continue to deliver the very fast productivity growth rates we saw in both 2002 and 2003 and in the first half of 2004. Rather, there’s some consensus among economists that the trend growth rate of U.S. productivity, since the productivity surge began in 1995, is around two and a half percent. That is still a very high number—nearly double what it had been during the quarter century before 1995—with the potential to enhance living standards dramatically in this country if it is maintained in the decades ahead. The real issue from the standpoint of inflation is whether recent developments portend a slowdown in the trendrate of productivity growth below a rate of roughly two and a half percent.\n\nWhy would a slowdown below two and a half percent likely boost inflation? In theory, there are two counteracting effects. First, a slowdown in the trend rate of productivity growth is likely to raise business costs for a time, because firms would face more rapid growth of unit labor costs. To offset the resulting squeeze on their profit margins, they would need to raise prices more rapidly. Eventually, increases in unit labor costs are likely to fall back toward previous slower rates as workers are forced to accept lower wage growth to compensate for their slower productivity growth. But during the adjustment period—which can last for a considerable period of time—there is upward pressure on inflation. Of course, by the same token, a rise in the trend growth rate of productivity could lead to downward pressure on inflation for a time.\n\nA slowdown in trend productivity growth would have a second effect which might offset some of the upward pressure on inflation. A productivity slowdown would likely result in slower growth in aggregate demand. Growth in consumer spending would probably weaken as lower business profits limit stock market gains, thereby reducing household wealth. More foresighted consumers might also reduce spending, perceiving that the prospects for growth in real wages are not as bright. Further, lower expected rates of productivity growth should restrain business investment by reducing the prospective return to capital.\n\nThe net impact of the two opposing effects of productivity growth on inflation is an empirical issue. My reading of the evidence suggests that the predominant medium-term effect of a slowdown in productivity growth would likely be higher inflation.1 This would seem to be the counterpart to the reductions in inflation that occurred over the past decade, when rapid productivity growth aided the Fed in bringing inflation toward price stability.\n\nSo a key issue for inflation going forward is whether the trend growth rate of productivity will remain near its estimated rate of around 2 ½ percent. If so, core inflation seems likely to remain stable, near its current moderate pace. If productivity accelerates or decelerates, we could see inflation start to fall or rise relative to the 1-1/2 to 2 percent rate that prevails today. My own view is that the risks surrounding the outlook for productivity are roughly balanced.\n\nProspects for productivity\nTo explain why I hold this view, let me start with a brief look at what the sources of productivity growth have been since the surge began in the mid-1990s. There are three basic factors to consider. The first is capital investment—in particular, the pace at which the quantity of capital per worker rises over time. The second is improved labor quality, or human capital—that is, a better educated or more skilled work force. The third factor is called “multifactor productivity,” which I will refer to as MFP for short. As you can tell by its eloquence, this is a term coined by economists. It essentially stands for all the gains in productivity that are not accounted for by either increased capital investment or improved labor quality. It is thought to capture, more or less, the productivity gains that ultimately stem from innovation. For example, it would include the engineering and scientific knowledge that goes into new technology. It also would include improved management processes, such as ”just-in-time” inventory management, as well as “creative destruction,” whereby innovative firms expand market share at the expense of less innovative firms.\n\nEconomists at the Federal Reserve Board analyzed U.S. labor productivity, looking at the period from 1996 to 2001, when productivity rose to nearly two and a half percent a year, as well as the period from 2002-2004, when labor productivity rose at an annual rate of almost four and a quarter percent.2 They found that the initial mid-1990s acceleration in labor productivity reflected in about equal parts an increased contribution of capital investment and an increase in MFP, with little, if any, change in the contribution from worker skill improvements. But the results for the period from 2002 to 2004 were noticeably different. This period, of course, was the worst of the “investment bust,” when business investment actually receded. The study’s results suggest that, over those years, a further acceleration in MFP accounted for more than all of the acceleration in labor productivity.\n\nHow do we explain the most recent speedup in the pace of labor productivity and MFP growth? One possible answer is that the increase is more apparent than real, and that it soon will be reversed. This argument relies on a link between shaky business confidence and weak hiring. It’s understandable that the investment bust in the last recession, the tragedy of 9/11, the wars in Afghanistan and Iraq, and the corporate governance scandals could have eroded business confidence. And that may have made firms reluctant to take on the long-run commitment of adding workers. This hesitancy could then lead to strong labor productivity growth to the extent that firms have been pushing their existing workers particularly hard and requiring them to put in extraordinary effort. This extraordinary, unobserved effort would raise measured labor productivity and MFP. Presumably, if this story were correct, then when firms regain confidence, they’ll be willing to start hiring again, and the pace of productivity growth will decline.\n\nFrankly, I have my doubts that an unusual degree of worker effort explains much of the strong productivity performance we’ve seen in the past few years. First, if firms were boosting their productivity by making their existing employees work harder, you would also expect that they were requiring them to work longer hours.3 But the admittedly limited data we have—which covers only production and non-supervisory workers—don’t show that. Rather, they show that hours per worker have been declining since the late 1990s.\n\nSecond, there have been considerable differences across states in labor market performance since 2001, with some states expanding employment and others contracting. If this story linked to unwillingness to hire were quantitatively important, then you might expect to see less productivity growth in states where employment grew more rapidly than in states where employment growth was weak. But an analysis of the data by staff at the San Francisco Fed does not show that. Instead, for the most recent period, it finds essentially no relationship across states between employment (or output) growth and productivity performance.4\n\nSo, what if we accept that much of the productivity speedup is real—and not merely a mismeasurement of labor effort? What might explain the pickup in labor productivity growth over the past few years? Some recent studies suggest that the answer lies in information technology, where the pace of technological innovation is clearly quite rapid. But its role in the last few years is different from its role in the late 1990s. In that period, studies tend to find that MFP gains in the production of information technology contributed substantially to the overall pickup.5 In addition, firms invested heavily in new (and steadily cheaper) information technology, boosting capital investment in industries that used IT intensively.\n\nBut for the more recent period, studies tend to find that the MFP acceleration is more broad-based across industries that use technology—not confined to the IT-producing sector. For example, the results I cited earlier from Federal Reserve Board economists suggest that the MFP acceleration since 2002 is entirely accounted for (in fact, more than accounted for) by an acceleration in MFP in sectors that use information technology. Sectors that produce information technology, especially semiconductors, have actually contributed somewhat less to MFP growth in the 2000s relative to the late 1990s.6\n\nA mechanism that may explain the continued rise in MFP in sectors that use technology is that firms are learning new and better ways to use technology they already have in place to become more productive. Indeed, some evidence suggests that the extraordinarily high rates of investment in high-tech equipment during the second half of the 1990s actually led to a reduction in measured productivity growth over that period. The reason is that firms had to devote a lot of human capital and time to learning how to get the most out of it; that is, resources were diverted from current production to installing the new capital and learning how to use it. If firms continue to increase their proficiency in using the technology they already have, this could help keep productivity growing at a robust pace. For example, one of our contacts told us that his law firm had recently discovered they could use computer search facilities effectively to look for incriminating evidence in email files; that meant less labor on the project and therefore reduced legal expenses.\n\nSecond, a fundamental way that information technology enhances productivity is by allowing firms to reorganize work-place processes. For example, major banks report that, through ongoing use of technology, they have been able to support growth in customers and services with fewer staff. A further example is the continuing expansion of Wal-Mart and other “big-box” stores, a trend that has had a dramatic effect on productivity growth in the retail and wholesale sectors. This process of using information technology to reorganize work processes, of course, takes time. Sam Walton, for example, argued that he benefited in the 1980s and 1990s from knowledge he had accumulated in the 1960s and 1970s, when he flew around the country visiting competing discount stores and attending IBM conferences.7\n\nMore formally, the growing academic literature on information technology as a “general purpose technology”—a technology that has broad applicability across the economy—suggests that to reap its benefits, firms have to make substantial complementary investments in learning, reorganization, and the like. Hence, the payoff in terms of measured output may be long delayed.8 For example, one study finds that in a sample of 527 large U.S. firms from 1987 to 1994, the benefits of computers for output and productivity rise over time and are not fully realized for at least five to seven years.9 The authors interpret their results as suggesting the importance of combining computer investments with “large and time-consuming investments in complementary inputs, such as organizational capital.” Another study finds that industries that had high growth rates of information and communications technology capital in the 1980s or early 1990s tended to have faster MFP growth rates in the late 1990s, consistent with the notion that firms were undertaking unobserved investments in organizational capital, which then paid off in terms of measured output and productivity with a long lag.10 More generally, innovations in information technology appear to have caused ripples of co-invention and co-investment in other sectors, such as retail trade.11\n\nIn addition, the general purpose technology literature suggests that the benefits of information technology used by one firm often “spill over” to other firms, which again imparts a lag to the process. For example, successful new managerial ideas—such as those implemented in retail trade—seem likely to diffuse to other firms. Imitation is often easier and less costly than the initial co-invention of, say, a new organizational change, because you learn by watching and analyzing the experimentation, the successes and, importantly, the mistakes of others.12\n\nWhat does this analysis suggest that we should expect going forward? I’m reasonably optimistic. It seems unlikely that the business learning and reorganization that we’ve been hearing about and that the academic literature emphasizes has suddenly disappeared. My sense is that businesses are still learning what new technologies can do for them.\n\nAs I noted earlier, several leading economists suggest that a reasonable estimate for trend productivity growth going forward is about 2-1/2 percent per year.13 This is close to the rate of productivity growth that we saw from 1995 to 2001. And although it would represent a slowing of the outsized, and unsustainable, gains we’ve seen since then, it appears fast enough to maintain the favorable inflation results we’ve had in recent years. Forecasting is, of course, always uncertain and difficult. But it seems to me that the risks to this expectation are reasonably well balanced.\n\nMonetary Policy\nI’ll conclude with just a few thoughts on monetary policy. We know that with the federal funds rate at 2-1/2 percent—only about 1 percent or a bit less above the inflation rate—the current policy stance remains accommodative. Over time, the degree of accommodation will have to diminish, with policy reverting toward so-called “neutral” for inflation to remain well contained. It’s uncertain exactly what the neutral range is, but a common estimate is 3-5 percent. The Committee has stated for some time that, with underlying inflation remaining low, policy accommodation can be removed at a pace which is likely to be measured. In fact, we have raised the rate by 25 basis points at each of the last six meetings. However, it should be obvious that the closer the actual rate gets to the neutral range, the more carefully we will need to consider each successive increase. In other words, the pace of removing policy accommodation must, in reality, depend on how economic activity and inflation actually develop. Moreover, these developments themselves could affect the Committee’s judgment concerning the momentum in aggregate demand or supply and thus the real federal funds rate corresponding to a neutral policy stance.\n\nIf the pace of economic activity accelerates and labor market slack erodes more quickly than expected—or if some of the upside risks to inflation materialize—it would probably be appropriate to remove accommodation more rapidly. If, alternatively, the expansion falters or we experience some of the downside inflation risks, there are likely to be more opportunities for the Committee to pause. Of course, we could be confronted with more difficult choices if output growth and inflation moved in opposite directions. In any event, risks to both growth and inflation abound. However, I agree with the Committee’s judgment, reiterated in its statement last week, that the upside and downside risks are currently balanced.\n\n# # #\n\nEndnotes\n\n1. For example, this conclusion is supported by simulations of the Federal Reserve Board staff’s model of the U.S. economy called FRB/US.\n\n2. Figures cited update those in Oliner and Sichel (2002).\n\n3. Basu and Kimball (1997) provide a formal theoretical derivation of the link; they also provide theoretical support for using the workweek of labor to proxy for unobserved variations in the workweek of capital. Basu, Fernald, and Shapiro (2001) and Basu, Fernald, and Kimball (2004) provide recent econometric estimates of (otherwise unobserved) variations in factor utilization in U.S. data.\n\n4. Daly and Furlong (2005).\n\n5. See, e.g., Jorgenson and Stiroh (2000) and Oliner and Sichel (2000).\n\n6. That the U.S. productivity acceleration was broad-based is consistent with a growing body of recent work. An early study that made this claim was Basu, Fernald, and Shapiro (2001). Other studies include Council of Economic Advisers (2003), which reports that between 1973?95 and 1995?2002, non-ICT MFP accelerated sharply, with its contribution to U.S. growth rising from 0.18 percentage points per year to 1.25 percentage points. Bosworth and Triplett (2002) focus on the performance of service industries and find a widespread acceleration. Jorgenson, Ho, and Stiroh (2004) also report that TFP accelerated outside ICT production.\n\n7. See Walton and Huey (1992).\n\n8. See, for example, Brynjolfsson and Hitt (2000) and Bresnahan (undated) for a discussion of the kinds of complementary investments and co-invention that firms undertake in order to benefit from ICT, given its “general purpose” attributes. David and Wright (2004) provide a nice historical reflection on general purpose technologies. See also Bresnahan and Trajtenberg (1995), and Helpman and Trajtenberg (1998).\n\n9. Brynjolfsson and Hitt (2003).\n\n10. Basu, Fernald, Oulton, and Srinivasan (2003).\n\n11. Much of Brynjolfsson’s work tries to quantify the role of unobserved complementary capital. Macroeconomic studies of the effects of organizational capital include Greenwood and Yorukoglu (1997), Hornstein and Krusell (1996), Hall (2001), and Laitner and Stolyarov (2003).\n\n12. Bresnahan (undated) provides a nice discussion of the channels for externalities to operate. Bresnahan and Trajtenberg (1995) highlight both “vertical” externalities (between general purpose technology producers and each application sector) and “horizontal” externalities (across application sectors).\n\n13. See, for example, Baily (2003), Gordon (2003), and Jorgenson, Ho, and Stiroh (2004).\n\nReferences\n\nBaily, Martin. 2003. “Macroeconomic Implications of the New Economy.” Institute for International Economics, Working Paper 01-09.\n\nBasu, Susanto, John G. Fernald, and Miles Kimball.2004. “Are Technology Improvements Contractionary?” NBER Working Paper 10592.\n\nBasu, Susanto, John G. Fernald, Nicholas Oulton, and Sylaja Srinivasan. 2003. “The Case of the Missing Productivity Growth: Or, Does Information Technology Explain Why Productivity Accelerated in the United States but not the United Kingdom?” Federal Reserve Bank of Chicago Working Paper 03-08.\n\nBasu, Susanto., John G. Fernald, and Matthew D. Shapiro. 2001. “Productivity Growth in the 1990s: Technology, Utilization, or Adjustment?” Carnegie-Rochester Conference Series on Public Policy 55, pp.117-165.\n\nBasu, Susanto, and Miles Kimball. 1997. “Cyclical Productivity with Unobserved Input Variation.” NBER Working Paper 5915.\n\nBosworth, B. P. and J. E. Triplett. 2002. “‘Baumol’s Disease’ Has Been Cured: IT and Multifactor Productivity in U.S. Services Industries.” Manuscript, Brookings Institution.\n\nBresnahan, T. F. (undated). “The Mechanisms of Information Technology’s Contribution to Economic Growth.” Prepared for presentation at the Saint-Gobain Centre for Economic Research.\n\nBresnahan, T. F., and M. Trajtenberg. 1995. “General Purpose Technologies: ‘Engines of growth?’” Journal of Econometrics 65(Special Issue, January), pp. 83-108.\n\nBrynjolfsson, E., and L. M. Hitt. 2000. Beyond Computation: Information Technology, Organizational Transformation and Business Performance. Journal of Economic Perspectives 14(4), pp. 23-48.\n\nBrynjolfsson, E., and L. M. Hitt. 2003. “Computing Productivity: Firm-level Evidence.” Sloan Working Paper, No. 4210-01, eBusiness@MIT working paper, No. 139, June.\n\nCouncil of Economic Advisers. 2003. “Annual Report of the Council of Economic Advisers.” Economic Report of the President.\n\nDavid, Paul A., and Gavin Wright. 2004. “General Purpose Technologies and Surges in Productivity: Historical Reflections on the Future of the ICT Revolution.” Stanford University, Working Paper 04-008.\n\nDaly, Mary and F. Furlong. 2005. “Recent Gains in U.S. Productivity—Stopgap Measures or Lasting Change?” FRBSF Economic Letter (forthcoming).\n\nGordon, Robert J. 2003. “Exploding Productivity Growth: Context, Causes, and Implications.” Brookings Papers on Economic Activity, 2, pp. 207-98.\n\nGreenwood, J., and M. Yorukoglu. 1997. “1974.” Carnegie-Rochester Conference Series on Public Policy 46, pp. 49-95.\n\nHall, Robert E. 2001. “The Stock Market and Capital Accumulation.” American Economic Review, (December) pp. 1185–1202.\n\nHelpman. E., and M. Trajtenberg. 1998. “Diffusion of General Purpose Technologies.” InGeneral Purpose Technologies and Economic Growth , ed. E. Helpman. Cambridge, MA: MIT Press.\n\nHornstein, A., and P. Krusell. 1996. “Can Technology Improvements Cause Productivity Slowdowns?” In NBER Macroeconomics Annual, eds. B. Bernanke and J. Rotemberg. Cambridge, MA: National Bureau of Economic Research.\n\nJorgenson, Dale, Mun Ho, and Kevin Stiroh. 2004. “Will the U.S. Productivity Resurgence Continue?” Federal Reserve Bank of New York, Current Issues (December), pp.1-7.\n\nJorgenson, Dale, and Kevin Stiroh. 2000. “Raising the Speed Limit: U.S. Economic Growth in the Information Age.” Brookings Papers on Economic Activity,1, pp. 125-211.\n\nLaitner, J., and D. Stolyarov. 2003. “Technological Change and the Stock Market.”American Economic Review 93 (4), pp. 1240-1267.\n\nOliner, Stephen, and Daniel Sichel 2000. “The Resurgence of Growth in the Late 1990s: Is Information Technology the Story?” Journal of Economic Perspectives,14, pp. 3-22.\n\nOliner, Stephen, and Daniel Sichel. 2002. ”Information Technology and Productivity: Where Are We Now and Where Are We Going?” Federal Reserve Bank of Atlanta Economic Review, (Summer), pp. 15-44.\n\nWalton, Sam, and John Huey 1992. Sam Walton: Made In America, New York: Bantam Books."
    },
    {
        "date": "January 20, 2005",
        "speaker": "Janet L. Yellen's Speeches",
        "title": "The U.S. Economic Outlook",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2005/01/the-u-s-economic-outlook-san-francisco",
        "location": "Thanks for that very kind introduction. It’s a pleasure to meet with you today. As Leslie said, I served as a monetary policymaker once before—back in the mid-1990s, when I was a member of the Board of Governors of the Federal Reserve System in Washington, D.C. Since then, of course, there have been some important […]",
        "content": "Thanks for that very kind introduction. It’s a pleasure to meet with you today. As Leslie said, I served as a monetary policymaker once before—back in the mid-1990s, when I was a member of the Board of Governors of the Federal Reserve System in Washington, D.C. Since then, of course, there have been some important developments and advances in the conduct of monetary policy.\n\nOne that began while I was at the Board involved communication. The Federal Open Market Committee took some significant steps toward improving the way it conveys its messages to the markets, the press, and the public. An important impetus was the conviction that the more people understand about the goals of monetary policy and how the Committee is trying to achieve them, the more effective policy can be. The reason is that it’s not just today’s level of the federal funds rate that matters for the way people make decisions in the marketplace. What also matters are people’s expectations about future policy actions. That’s because those expectations have a strong influence on today’s longer-term interest rates and financial conditions more generally and therefore on the economic decisions and plans of households and businesses.\n\nIn the years since I was at the Board, the Committee has worked to improve their communications to help shape those expectations. One way, of course, is through speeches like this one. But an important institutional step was developing the press statement that is now released at the close of each policy meeting of the FOMC. It has evolved to explain the Committee’s outlook for the economy and inflation and how it perceives the balance of risks to those outlooks.\n\nThe Committee took another significant step in its communications efforts at its last meeting on December 14. It voted to speed up the release of the minutes of the meetings. Now, the minutes come out three weeks after each meeting and therefore before the next meeting, rather than a day or two after it. This, of course, makes the information in the minutes more useful in assessing the Fed’s next policy decision. The new schedule was announced in the same press statement that announced the quarter point increase in the fed funds rate. One reporter—who’s well known for his coverage of the Fed—said this: “The most important step Federal Reserve officials took was not raising their target for the overnight lending rate by a quarter point. It was the decision to release the minutes of each FOMC meeting three weeks after it occurs.” For those of you who have never read the minutes, they summarize the discussions among all nineteen people at the meeting—so naturally you get to see the variety of viewpoints the participants hold.\n\nAs many of you know, when the minutes were released on January 4, there was a lot of focus on the paragraphs that described some risks that could lead to higher inflation. But if you read through the document, you’ll find that it also contains a discussion of factors that may put downward pressure on inflation. Indeed, at several points, the minutes say that the Committee felt that inflation and longer-term inflation expectations remain well-contained and the risks to price stability are roughly equal. In fact, those are the very words the Committee members agreed to use in the official press statement.\n\nMy own view is consistent with that statement—I do think the inflation risks are fairly well balanced. I agree that there are forces that could cause inflation to rise. But since the reaction to the minutes focused so much on those forces, I thought I’d use this occasion as a chance to give “equal time” to the other side—the counterbalancing forces that can hold inflation in check. As always, these remarks reflect my own views and not necessarily those of my colleagues in the Federal Reserve.\n\nBefore discussing inflation, however, let me start with a brief description of my views on the real side of the economy—that is, on output and employment.\n\nThe real side of the economy\nThe good news is that we’ve now seen enough positive signs in the economy to have some confidence that it is on course for self-sustaining growth. Over the past year and a half, output growth averaged four and a half percent, solidly above trend, which, by most estimates, is around three and a quarter to three and a half percent. In particular, recent data show strength in manufacturing output and consumer spending.\n\nIn terms of the labor market, the data have finally become more consistently positive, especially since mid-year. Taking the average over all of 2004, the economy gained about 185,000 jobs per month. Though this is not a fantastic performance, it is sufficient to suggest that the labor market finally is firming up enough to gradually eliminate the resource slack that remains. And that’s certainly something many people have been eagerly waiting for.\n\nAlthough this overall performance is pretty good, I think it’s important to qualify it a bit by noting what the context is: In order to get this performance, monetary policy has had to be extremely accommodative—and for a very long time. Indeed, the economy has been getting a push not only from substantial monetary stimulus, but also from substantial fiscal stimulus, including several tax cut packages and increased spending on defense and homeland security.\n\nSo, one might ask, given all this stimulus, why isn’t the economy doing even better? What’s holding it back? I can think of a few factors, some of which will come up again when I discuss inflation.\n\nOne is the oil price shock. Although consumer spending has been remarkably resilient in the face of this shock, the evidence does suggest that there was some negative impact on spending over the past year.\n\nAnother factor involves the large and growing trade gap. By reducing the need for domestic production of goods and services, the trade deficit subtracted more than half a percentage point from real GDP growth over the past year. Whether the trade gap will narrow depends—in part—on the strength of economic growth among our trading partners, because that affects demand for our exports. However, most of our major trading partners have had only moderate growth recently. It is true that non-oil import prices have risen modestly over the past year, while the prices of U.S. exports have declined relative to foreign price levels. Such price shifts do tend to curb imports and boost exports over time. But they are hardly enough to stem the tide of rising imports into this country or to stimulate our own exports very much in the face of only moderate growth abroad.\n\nGoing forward, a couple of factors that could take some steam out of the expansion are related to fiscal policy and business investment. While fiscal policy stimulated the economy over the last couple of years, with tax cuts and spending increases, this year most estimates indicate that it is likely to become roughly neutral, if current plans remain in place. In terms of business investment, the good news is that it has finally rebounded, reaching a double-digit rate for the past three quarters. But there are hints of a possibility that business investment in high-tech could slow down. At this point, the data are too recent to be conclusive, but they are suggestive. In the third quarter, the growth rate in businesses’ real investment in high-tech fell to just over eight percent—far below what it was over the prior four quarters. And since the middle of last year, growth in high-tech manufacturing production slowed noticeably. Another hint comes from the recent slide in the stock prices of some major high-tech firms; insofar as stock prices are good predictors, this suggests a more subdued outlook. Moreover, during the last year, quality-adjusted computer prices haven’t been falling as fast, and that may signal some slowing of technological innovation in this sector. Finally, there is some industry opinion that the pace of software development is beginning to slow.\n\nAlthough I’ve spent a fair bit of time discussing several current and potential drags on the economy, I want to emphasize that, overall, my view is positive. I think the data are pretty convincing that the economy is on course for sustainable growth, probably modestly above trend, for this year.\n\nBalanced risks to inflation\nNow let me turn to inflation, where we have two main measures of consumer prices to consider. One is the consumer price index, the CPI—in particular, the core CPI, which excludes volatile food and energy prices. Over the last twelve months, inflation in this measure has come in at a relatively moderate two and a quarter percent. This is up noticeably from 2003, in part reflecting some pass-through of higher oil prices into core prices as well as increases in both commodity and import prices. The other measure of core consumer inflation, which is based on the personal consumption expenditures index, gives a somewhat more reassuring picture. Inflation according to the core PCE has been more modest, averaging only one and a half percent over the past year and just one and a quarter percent over the past three months. So, overall, recent data show core consumer inflation behaving reasonably well.\n\nMy expectation is that inflation will remain well contained, assuming that the economy grows at a pace which is modestly above trend. There are risks to this forecast but, as I said, I consider them fairly well balanced, not asymmetric. To explain my view, I would like to rely on the so-called Phillips Curve framework, which is conventionally used by economists to forecast inflation. The framework suggests that five main factors influence inflation. These are (1) the extent of slack in the labor market, (2) the public’s expectations of future inflation, (3) the extent to which businesses mark up their costs in setting prices, (4) movements in important relative prices, especially the price of oil and the foreign exchange value of the dollar, and (5) productivity growth.\n\nI’ll start with labor market slack, which matters for inflation to the extent that it affects the pace of compensation growth. The unemployment rate currently stands at just under five and a half percent. Most economists would agree that some slack remains in labor markets which should be putting downward pressure on labor cost increases and inflation. With the unemployment rate likely to fall gradually toward full employment over the next couple of years, the extent of this downward pressure should diminish. By itself, that does suggest the potential for some slight upward drift of inflation.\n\nThere is considerable uncertainty and debate about how much slack remains and how fast it’s likely to diminish. A key part of the debate centers on the recent fall in labor force participation—that is, the fraction of the population that’s looking for work. This decline in labor force participation started around the time the economy slowed at the beginning of the 2001 recession. The question is whether this is a cyclical phenomenon that will reverse as the current expansion picks up more steam, or whether it’s a new trend that’s independent of the business cycle. If it’s cyclical, and labor force participation does begin to rise, this will mean more downward pressure on inflation. If it’s not—that is, if participation does not rise or continues to fall—this will mean the remaining slack in the economy will diminish faster, creating upward pressure on inflation sooner. There are good arguments on both sides of this issue, and it’s too soon to tell from the data which one will prove to be more accurate. So, the bottom line is that there is some uncertainty about the true extent of slack and its impact on the inflation outlook.\n\nThe second factor which affects inflation is inflationary expectations. We learned during the 1970s that once people begin to expect higher inflation, those expectations may affect wage bargaining. Expecting higher inflation, workers demand, and firms are more likely to grant, correspondingly higher wage and salary increases. Once higher inflationary expectations become embodied in wage and salary bargaining, inflation can start spiraling upward. So, this possibility represents a risk for inflation.\n\nOne way to gauge whether inflationary expectations have risen is through financial market indicators, such as the spread between the yield on Treasury bonds and on Treasury inflation-indexed securities. This spread is a measure of the inflation compensation demanded by market participants. Recently there has been a noticeable increase in the average compensation for inflation over the next five years. Looking further out, however, we see almost no change in the compensation for inflation from five to ten years into the future. Survey measures of long-term inflation expectations have also been extremely stable. The stability of long-term inflation expectations presumably reflects the market’s view that the Fed will continue to demonstrate that it is willing to do what is necessary to ensure price stability in the U.S. economy.\n\nBoth slack and inflation expectations often work through changes in labor compensation to influence price increases. It’s hard to find evidence suggesting upward pressure through this channel. For example, over the past three years, the pattern of growth in total compensation in private industry, as measured by the employment cost index, has been pretty steady—about three and three-quarters percent. Looking behind these numbers, we find that they include both a deceleration in wages and salaries and unusually large increases in benefit costs. Looking ahead, recent surveys suggest that growth in health insurance costs is likely to moderate significantly this year. To some extent, such moderation could hold down overall compensation growth this year, since it’s doubtful that offsetting increases in wages and salaries would completely fill the gap that quickly.\n\nMoreover, there is another factor that could allow inflation to fall even if labor compensation were to begin to accelerate. The extent to which businesses have marked up the prices of their products over the unit labor costs they face has been extraordinarily large for some time now. This large mark-up could return to more normal levels through faster growth in labor compensation or falling inflation, or through some combination of the two. Historical experience with this adjustment suggests that the restraint on inflation could be quite significant even if compensation growth did begin to move upward. The high current markup thus represents the potential for downward pressure on inflation.\n\nA fourth set of factors influencing inflation includes the significant changes that have occurred in the price of oil and in the dollar over the past year or so. Both higher oil prices and the lower dollar would be expected to put moderate upward pressure on inflation, at least for a time. And, as I said, we’re probably seeing this already in the consumer price index. The key question is whether this upward pressure on inflation will persist. The answer depends on at least two developments. One, obviously, is whether oil prices keep rising and the dollar keeps falling. But predicting the direction of either oil prices or the dollar is notoriously difficult, so this uncertainty in itself is a double-edged risk for inflation. The second development again is inflation expectations. So long as oil prices and the dollar remain at their present levels, their effects on inflation are likely to be only temporary, implying that the size of the upward pressure should diminish over time. It is only if the current inflationary effects of these movements become embedded in inflation expectations and wage bargaining that they are likely to persist. But, as I argued earlier, long-term inflation expectations remain stable and labor compensation increases have been steady and moderate.\n\nThe final factor I want to mention that impacts inflation is productivity growth. For about ten years now, U.S. productivity growth has been very strong. It grew at around two and a half percent in the latter half of the 1990s and has increased even more rapidly—at an amazing four percent—so far in this decade. Of course, it’s not reasonable to expect the four percent pace to be maintained in the long run. A number of leading experts estimate the trend rate at around two and a half percent, still a very high number that would dramatically enhance living standards in this country over the years.\n\nHow does productivity growth affect inflation? With rapid productivity growth, firms have the capacity to expand production to meet growing demand with lower unit costs of production, and therefore they don’t need to raise prices as much to generate a profit. Eventually, of course, unit costs are likely to rise as workers seek higher wages to compensate them for their increased productivity. But during the adjustment period—which can last for a considerable period of time—there is downward pressure on inflation. By the same token, slower growth in productivity could lead to upward pressure on inflation for a time.\n\nThe issue for inflation going forward is whether productivity growth will match the trend rate of around two and a half percent that I mentioned before. If so, core inflation seems likely to remain stable, near its current moderate pace, assuming no new developments in compensation or profit margins. I see the risks in this regard as fairly well balanced. One argument on the side of slowing is related to stories we’ve heard about the business caution that was an important feature of the last recession. It’s understandable that the investment bust in the last recession, the tragedy of 9/11, the wars in Afghanistan and Iraq, and the corporate governance scandals could have eroded business confidence. And that may have made firms reluctant to take on the long-run commitment of adding workers. Some argue that this factor accounts for much of the productivity growth we saw since the recession. In this view, when firms become more confident about the future, they will hire more workers and productivity growth will slow. This argument would be more convincing if the data showed that firms are boosting their productivity by making their existing employees work longer hours. But the admittedly limited data we have—which covers only production and nonsupervisory workers—don’t show that. Rather, they show that hours have been declining since the late 1990s.\n\nThere are two other arguments on the side of slowing productivity growth. The first is related to the recent moderation in the pace of price declines for high-tech goods. This could imply that technological progress is slowing to some extent. Second is the recent weakness in high-tech investment, which would mean that firms may be beginning to engage in less so-called capital deepening—in other words, they may not be adding as much capital to the production process.\n\nWhile these developments are a source of concern, it’s too soon to tell if they’ll last very long. Moreover, there are a couple of reasons to think that firms may learn to use the technology they already have in place to become more productive, and that could keep productivity growing rapidly over the next several years. First, some evidence suggests that the extraordinarily high rates of investment in high-tech equipment during the second half of the 1990s actually led to a reduction in productivity growth—as much as half a percentage point during that period. The reason is that firms had to devote a lot of human capital and time to learn how to get the most out of it. If firms continue to increase their proficiency in using the technology they already have, this could help keep productivity growing at a robust pace. For example, one of our contacts told us that his law firm had discovered they could use computer search facilities to look for incriminating evidence in email files; that meant less labor on the project and therefore reduced legal expenses.\n\nSecond, one fundamental way that technology enhances productivity is by allowing firms to reorganize work-place processes. For example, major banks report that, through ongoing use of technology, they have been able to support growth in customers and services with fewer staff. A further example is the continuing expansion of Wal-Mart and other big-box stores, a trend that has had a dramatic effect on productivity growth in the retail and wholesale sectors. This process of using technology to reorganize work processes, of course, takes time. And all signs suggest that it is ongoing and likely to continue playing out for a good while.\n\nLet me summarize this discussion of the inflation outlook. When I look at all of the elements that influence inflation—slack, inflation expectations, mark-ups, oil prices, the dollar, and productivity—it seems that the most likely outcome over the next year or so is that inflation will remain well contained, which is definitely encouraging. Moreover, while I see a lot of uncertainty in the outlook, taken together the risks appear to be reasonably well balanced on the upside and the downside.\n\nMonetary Policy\nI’d like to conclude by returning briefly to where I began—with the FOMC’s press statement and the release of the minutes of the last meeting. As I said, my views are generally quite consistent with those in the statement. We know that the current policy stance is accommodative, and that, as the expansion firms up, that degree of accommodation will have to diminish. But the pace of removing policy accommodation will depend on how developments unfold. If the economy expands a good deal faster, or if we see the upside risks to inflation materialize, it may be appropriate to remove accommodation more rapidly. If the expansion slows, or if we experience some of the downside inflation risks, there will be more opportunities for the Committee to pause.\n\nI hope that my comments today have illustrated in part how the Committee’s consensus comes from some deep and careful thinking about a wide and complex variety of possible developments in the economy, much of which is laid out in the minutes. Perhaps I’ve even intrigued some of you who have never read the minutes to take a look at them. As I said, the decision to release them sooner is part of an important effort to make the central bank’s decisions in pursuit of price stability and maximum sustainable employment more transparent to the public.\n\n# # #"
    }
]