[
    {
        "speaker": "Mary C. Daly",
        "date": "October 15, 2024",
        "title": "Landing Softly Is Just the Beginning",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2024/10/landing-softly-is-just-the-beginning",
        "content": "Remarks as prepared for delivery.\n\nGood morning.\n\nIt’s great to be in New York again and to have the opportunity to speak with you about the economy and monetary policy.  I very much appreciate the invitation, and I look forward to a lively discussion.\n\nNow, instead of starting with monetary policy, I’m going to begin with a story.\n\nLast week, I was walking in my neighborhood.  A young father, with a stroller, a toddler, and a dog called out to me.  He had a question.  “President Daly, are you declaring victory?”\n\nI immediately said no. The Federal Open Market Committee (FOMC) won’t be satisfied until inflation is at our 2 percent goal.\n\nBut as it turns out, that wasn’t what he meant.\n\nWhat he wanted to know was that we wouldn’t stop there.  He wanted low inflation, a healthy labor market, and a durable expansion.  He wanted a chance to catch up and then advance.  A chance to recoup what high inflation took from him. And an opportunity to build his career, family, and community.  An opportunity to be better off.\n\nAs a policymaker, that has always been my objective—to deliver the foundations for that type of economy.  And with inflation easing and the economy back on a sustainable track, that objective can be our focus.\n\nToday, I will discuss the progress we’ve made in bringing inflation down and the importance of looking beyond a “soft landing.”  Aspiring to a durable expansion with sustained price stability.\n\nBefore I go on, let me remind you that the views I express are my own and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nLet me start with where we are right now. The economy is clearly in a better place. Inflation has fallen substantially, and the labor market has returned to a more sustainable path. And the risks to our goals are now balanced. This is significant improvement from just two years ago.\n\nOf course, as conditions improve, policy needs to adjust.\n\nSo, the FOMC needed to recalibrate, and did so at the September meeting. I see this recalibration as “right-sizing,” recognizing the progress we’ve made and loosening the policy reins a bit, but not letting go. Even with this adjustment, policy remains restrictive, exerting additional downward pressure on inflation to ensure it reaches 2 percent.\n\nMaking these adjustments to match the economy we have is crucial. It prevents the mistake of over-tightening and ensures we are supporting both of our goals.\n\nContinued progress is not guaranteed. We must stay vigilant and be intentional, continually assessing the economy and balancing both of our mandated objectives: fully delivering on 2 percent inflation while ensuring that the labor market remains in line with full employment.\n\nThat is a soft landing.\n\nBut as the dad in my neighborhood reminded us, this is only part of what people need. What households, businesses, and communities really want is a durable economy, with sustained growth, a good labor market, and low inflation.\n\nAnd all of this helps communities, which depend on households and businesses to thrive.\n\nSo, is a durable expansion possible?\n\nHistory says yes.\n\nAgain, the data tell the story (Figure 2). Compared to recent history, the current expansion is still relatively young.\n\nThe bottom line: sustained expansion helps all Americans.\n\nIn the coming months and years, there will almost certainly be economic bumps, disturbances, and scares. And the Federal Reserve cannot fully prevent shocks from having an impact. But barring such events, and with the right monetary policy mix, we can help create the conditions for enduring growth.\n\nThe most important trait in a central banker is the ability to look ahead. To keep an eye on today and an eye on tomorrow.\n\nThe work to achieve a soft landing is not fully done. And we are resolute to finish that job.\n\nBut that cannot be all we’re after.\n\nUltimately, we must strive for a world where people aren’t worried about inflation or the economy. A world where people have time to catch up, and then to get ahead.\n\nThat, as I told the young father, is my version of victory. And that’s when I will consider the job truly done."
    },
    {
        "speaker": "Mary C. Daly",
        "date": "June 24, 2024",
        "title": "Getting It Right: Meeting Uncertainty with Conditionality",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2024/06/getting-it-right-meeting-uncertainty-with-conditionality",
        "content": "Remarks as prepared for delivery.\n\nThank you, Alex for that kind introduction. And thank you to the Commonwealth Club World Affairs of California and the San Francisco Press Club for hosting this event. I’m really looking forward to a lively discussion.\n\nNow, the last time I was here, the world looked considerably different. It was November 2021, and we were still struggling to come out of the pandemic. Inflation was high, the labor market was rebounding, and the federal funds rate, the Federal Reserve’s primary interest rate tool, was near zero.\n\nThings have clearly changed. The federal funds rate is now above 5 percent, inflation has receded, although not completely, and the labor market has more than recovered and is now slowly moving towards a more sustainable level.\n\nThat’s a lot of improvement and we should acknowledge it. But we are not there yet. So, we must continue the work of fully restoring price stability without a painful disruption to the economy.\n\nAs always, the views I will express are my own and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nSo, where are we? Well, we are still in the fight to bring inflation to our 2 percent target. We’ve made a lot of progress, but there is still work to do.\n\nIn other words, so far, so good. Both supply and demand have contributed to the decline in inflation. And progress has come without a significant disruption to the labor market.\n\nMonetary policy is working, but we need to finish the job.\n\nAnd this will take balance.\n\nAnd we can’t count on all the supply factors that helped us last year. Now that supply chains are largely mended, and domestic labor force participation has fully recovered, we are unlikely to get as much help from those forces. We have to remain open to positive supply developments, but increasingly, restrained demand, rather than improved supply, will likely be needed to get inflation down to target.\n\nAnd that brings the labor market into the conversation. As I showed earlier, so far, the labor market has adjusted slowly, and the unemployment rate has only edged up. But we are getting nearer to a point where that benign outcome could be less likely.\n\nAlthough job growth remains strong, most other measures of labor market conditions have returned to their pre-pandemic levels. In particular, the balance between the demand and supply of workers has largely normalized.\n\nLooking at the top of the red dots, you can see that in the aftermath of pandemic lockdowns, firms posted historically large numbers of job vacancies. Firms were scrambling, if you remember, trying to manage hiring and turnover to meet ever-surging consumer demand. Vacancies rose rapidly, firms chased a limited pool of workers, and the labor market felt frenzied. In Beveridge curve terms, we moved up the steep portion of the curve.\n\nAll this is to say that at this point, inflation is not the only risk we face. We will need to keep our eyes on both sides of our mandate—inflation and full employment—as we work to achieve our goals.\n\nSo, what does this mean for policy? Simply put, we need to be vigilant and open.\n\nWe have two goals, one tool, and a lot of uncertainty. So, being definitive and predetermined is not that helpful.\n\nWhat is helpful, is planning. Evaluating scenarios that could play out and understanding how policy should respond.\n\nIn other words, to be appropriate, policy has to be conditional. And we have to think in scenarios.\n\nFor example, if inflation turns out to fall more slowly than projected, then holding the federal funds rate higher for longer would be appropriate. If instead, inflation falls rapidly, or the labor market softens more than expected, then lowering the policy rate would be necessary. Finally, if we continue to see gradual declines in inflation and a slow rebalancing in the labor market, then we can normalize policy over time, as many expect.\n\nThe truth is any of these scenarios are in the realm of reasonable—they are all possible.\n\nAnd we need to be ready to respond to however the economy evolves.\n\nLet me end where I started. This is not 2021, or 2022, or even 2023. We are in a very different place. Inflation has come down, the labor market is solid, and businesses and households believe that we can finish the job.\n\nBut we’re not there yet.\n\nWhether you call it the final mile, completing the work, or simply delivering fully on our dual mandate goals, there is more to do.\n\nBut we will need to exhibit care. To really thrive, people need both price stability and jobs.\n\nThe Volcker disinflation remedied that. But the medicine was harsh. And my family, and millions of other American families, went from being constrained by high inflation to hampered by job loss.\n\nLooking back, that medicine seemed necessary, reflecting the specific circumstances of the time.\n\nAll of this means that our journey today can be different. Not just avoiding a painful recession, but balancing policy to protect full employment while restoring price stability.\n\nThat is the economy we are striving for, and that is the one we are working to deliver."
    },
    {
        "speaker": "Mary C. Daly",
        "date": "May 17, 2024",
        "title": "Version Two",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2024/05/version-two",
        "content": "Remarks as prepared for delivery.\n\nThank you for your kind introduction.  And thank you, Father Fitzgerald, for the invitation to speak here today.  It is truly my honor.\n\nNow before I begin, I want to ask, how many of you missed your high school graduation ceremony because of the pandemic?  Raise your hands.\n\nI see a lot of hands.\n\nSo, the very first thing I want you to do is to take a moment to really appreciate that you’re here now, in person, celebrating what you have achieved.  You are resilient, and we are so proud of you.\n\nAnd to all the family, friends, faculty, and everyone else who helped make this day possible.  Thank you.  You have done an amazing service for us all.\n\nToday, I’d like to share two stories.  Actually, one story told two ways.\n\nHere is version 1.\n\nWhen I was 15, I dropped out of high school to help support my family.  I had odd jobs, and my goal was to be a bus driver, because it came with union wages and good benefits.  But I got lucky.  I met a mentor, and she encouraged me to think bigger.  To get a GED and go to college.  So, I did.  I got a degree in economics and philosophy and went on to get a Ph.D.  In 1996, I got a job as a staff economist at the Federal Reserve Bank of San Francisco.  Now, 28 years later, I’m standing in front of you as President and CEO of that very institution.\n\nThat story is true.  It’s meaningful.  And it’s comfortable.\n\nIt’s also incomplete.\n\nSo, let me try again.  And give you version 2.\n\nWhen I was 15, my family stumbled.  My siblings moved in with my grandparents and I moved in with friends.  I left high school and got a job—three, actually.  I drove a donut truck, worked at a deli, and worked at a Target.  I wanted to be a bus driver so I could have one job instead of three.\n\nI was struggling.\n\nSo, a friend introduced me to a woman named Betsy.  Betsy was kind and practical.  She encouraged me to get a GED.  As it turns out, you can’t be a bus driver without one.\n\nSo, I said yes.\n\nBut when I went to take the test, I was nervous, terrified really.  I kept sweating on my test paper and breaking my pencil lead.\n\nAll I could think about was failing.  Disappointing Betsy.  Not being a bus driver.  Not being anything close to a success.\n\nI wanted to quit, leave the test.  Fortunately, I didn’t.\n\nNow, I’d like to tell you that with age and experience, fears of failing, disappointing, and changing course go away.  But that’s not how life works.\n\nAfter college, I went straight to graduate school, at the University of Illinois.  I didn’t even think, I just went.  I’d graduated at the top of my economics class and it seemed expected, natural.  But after a year, I felt unsure.  Unsure if I wanted a Ph.D.  Unsure if I wanted to be an economist.  Unsure if I wanted to be a researcher.\n\nEvery day, I thought about changing.  Switching programs, getting a job, doing anything different than what I’d signed up for.  Starting again.\n\nBut the stakes seemed high.\n\nAfter all, the University of Illinois was Betsy’s alma mater.  My undergraduate economics professors were so proud that I had followed in their footsteps to get a Ph.D.  And my friends seemed confident, on track, and on their way to success.\n\nChanging my mind, changing course, felt weighty, irreversible, definitely like going backwards.\n\nBut I pivoted anyway.\n\nI moved to Chicago.  I went to work for a theater and a dance company.  I did accounting, business, and even some prop and set design.  I loved it.\n\nThen about a year into my new life, I realized it wasn’t perfect.  I missed economics.  I missed research and working with others to solve hard problems.  I missed gathering evidence and evaluating it to inform policy.  I missed everything.  Because economics, as it turned out, was my calling, my vocation.  And I wanted to go back.\n\nBut that’s where things got really hard.  I needed help.  And I needed it from the very same people, professors, who had helped me the first time.\n\nMy heart pounded as I dialed the phone.  Gene Wagner, my undergraduate professor and mentor, answered.  I immediately blurted out my news, stumbled through my explanation, apologized, twice, and then I waited.\n\nI heard the rumbling of his voice before he shouted, and then it came: “Jane, come to the phone, Mary wants be an economist!”\n\nYou can imagine how I felt.\n\nNow, we spent the next hour talking, me, Gene, and his wife Jane.  He told me that when he was finding his path, he felt unsure too.\n\nHe never thought he could get a Ph.D.  He worked construction, came from a working-class family, and the whole idea felt foreign.  But he loved being an economist; loved the direct connection to people and to practice.  Every day he went to work he felt joy, and he knew I would feel the same.\n\nThat day, my professor, and someone I admired, told me version 2 of his story, and it changed me.\n\nThat’s why on this day, your graduation, I’m sharing version 2 of my story with you.\n\nTo tell you that I’ve been unsure, changed my mind, and thought I couldn’t do it.\n\nBut I have done it.   And so can you.\n\nThe truth is, no one gets to where they are smoothly.  Everyone detours, doubts, and pivots.  That is human and part of finding your way.\n\nIt can be hard to know this when you are right in it.  It can feel like friends are surging forward, and you are falling behind.\n\nBut that’s just noise.\n\nYour job as you move forward in your journey, is to acknowledge the fears, and the uncertainty, and then listen.\n\nWe all have a voice inside of ourselves telling us what’s next.  The challenge is to hear it and then be brave enough to follow its guidance.\n\nBecause in the end, there are no crooked paths, only your path.  So, be yourself.  Find your own way.  And be proud of your version 2.\n\nThat’s the story, your story, that will change lives and change worlds.\n\nYou are ready.  And we are all looking forward to what you will do.\n\nCongratulations, Class of 2024!"
    },
    {
        "speaker": "Mary C. Daly",
        "date": "March 06, 2024",
        "title": "Home Truths: Changing the Conversation on Housing",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2024/03/home-truths-changing-the-conversation-on-housing",
        "content": "Remarks as prepared for delivery.\n\nGood morning.  Thank you, Laura for that kind introduction.  And thank you to all of you in the audience who do such important work for families, communities, and the economy.  It is my distinct honor to be here and I look forward to our conversation.\n\nBut before we turn to our dialogue, I thought I would offer some opening remarks.\n\nAffordable housing shortages are not new.  What’s different today is how many people are affected—a large and growing number, more than at any other time in our living history.\n\nYou don’t have to go too far to see this.  As people regularly in the field, this is your day to day.  In our travels at the San Francisco Fed, we find it everywhere.  In communities that have struggled for decades, like urban centers and rural areas, to ones newer to the issues like Boise, Idaho, Salt Lake City, Phoenix, Las Vegas, the list goes on.\n\nThis culminates in the sentiment that housing is broken.  That it’s falling short of our collective expectations, not only to provide shelter, but also to support growth, community, and an economy that works for all.\n\nToday, I will discuss how we got here, and what it will take to change the equation.  My message is clear: collective problems require collective efforts, and it will take all of us—community development, nonprofits, government, and business—working together to achieve greater access to housing.\n\nBut before I get started, let me remind you that the remarks I make today are mine and do not necessarily reflect the views of anyone else in the Federal Reserve System.\n\nLong-standing, Worse Now\n\nSo, why are so many Americans worried about housing costs?  The affordability data tell the story.  The figure (Figure 1) shows median home values relative to median family income for the past six decades.  This calculation allows us to track affordability without undue influence of interest rates or business cycles.\n\nAnd this is the root of our problem.  With so few homes available to meet demand, the value of homes has soared.\n\nEveryone’s Problem\n\nThis point was brought home to me during a visit to Orange County, California.  I was meeting with a group of local restaurant owners.  We were talking about the challenges of finding and keeping workers.  When I asked about housing, the room changed.  Everyone had stories of loss.  Loss of longtime employees who couldn’t afford the ever-increasing commute distances, loss of interested applicants who departed when they found out the cost of housing, and loss of opportunities to serve their customers and grow their businesses due to lack of staff.  To them, housing was failing, and no one was winning.\n\nGetting Our Housing in Order\n\nSo, what should we do?\n\nAs I said, collective problems call for collective solutions.  So, we will all have to participate.\n\nLet’s first start with what the Fed can do.\n\nOf course, I recognize that higher interest rates also raise housing costs.  But these adjustments are temporary and needed to bring down inflation.  History has taught us that price stability is the single best mechanism to ensure sustainable growth.  Without this condition, the economy, the labor market, and the housing market all falter.  That is why we are committed to finishing the job.\n\nUltimately, however, the tools of the Fed are limited.  We can create the economic conditions for housing, but our efforts will not be sufficient to rebalance the housing equation.  This will require other important players in the economy.\n\nFortunately, many have already taken up the charge.  Governments, businesses, and communities are recognizing the problems, forging partnerships, and creating solutions.  Often taking on third rails of policy to do it.\n\nFinally, there are communities, the ones you’ve been working with for decades.  They’re expanding their partner networks and building alliances across a wide range of sectors including public, private, and nonprofit.  With this new breadth of partners comes the potential for new scale.\n\nI see the fact that governments, businesses, and communities are joining with all of you as the type of focus and scale we need to change the equation on housing.  The problems have gotten bigger than any single action.  And none of us will be as strong alone. Good work done independently is good.  Good work done together is great.\n\nHome Truths\n\nIn the end, what we are really talking about is not housing, it’s home.\n\nThe dignity people deserve is a place to call their own and the freedom to choose it.  When these things are constrained, lives are affected.\n\nA few years back, I was driving from Boise, Idaho, to Twin Falls.  I pulled into a highway gas station and found myself in a conversation with a young couple moving across the state.  They were ready, but not excited.  They told me they had to move.  They were expecting a new baby and could no longer afford to live where they had grown up.  So, they were venturing away from home and family for more affordable housing.\n\nThey will likely make it.  Forge a new path.  But is this what we really want?\n\nThat’s the conversation we need to have about housing.\n\nAnd you are the people to carry this forward.\n\nThank you.\n\nFootnotes\n\nReferences\n\nCollinson, Robert, John Eric Humphries, Nicholas Mader, Davin Reed, Daniel Tannenbaum, and Winnie van Dijk. 2024. “Eviction and Poverty in American Cities.” Quarterly Journal of Economics 139(1, February), pp. 57–120.\n\nPlantinga, Andrew, Cécile Détang-Dessendre, Gary Hunt, and Virginie Piguet. 2013. “Housing Prices and Inter-Urban Migration.” Regional Science and Urban Economics 43(2, March), pp. 296-306.\n\nPribesh, Shana, and Douglas B. Downey. 1999. “Why Are Residential and School Moves Associated with Poor School Performance?” Demography 36(4, November), pp. 521–534.\n\nSingh, Ankur, Lyrian Daniel, Emma Baker, and Rebecca Bentley. 2019. “Housing Disadvantage and Poor Mental Health: A Systematic Review.” American Journal of Preventive Medicine 57(2), pp. 262–272."
    },
    {
        "speaker": "Mary C. Daly",
        "date": "February 16, 2024",
        "title": "Price Stability Built to Last",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2024/02/price-stability-built-to-last",
        "content": "Remarks as prepared for delivery.\n\nThe day after the December Federal Open Market Committee (FOMC) meeting, just a few months back, a man came up to me in the dry cleaner.  He told me that he and his wife had gone to dinner the night before, partly to celebrate the end of the Fed’s rate tightening cycle, but mostly to mark the end of the long, hard battle to bring inflation down.  He felt the worst was behind us, and that he and his family could finally take a breath.\n\nThe relief he described is not unique.  I hear it everywhere.  Businesses, communities, and families exhaling, just a bit, as they see inflation falling without the economy breaking.\n\nThere is no doubt things are better. But progress is not victory, and we, the FOMC, need to deliver more than a few fleeting moments of relief.\n\nOur goals are sustainable price stability and full employment, working together in a balance that will last.  There is more work to do to deliver on that commitment.\n\nToday, I will discuss the progress we have made, the risks we face, and what we will need to do to finish the job.\n\nAs always, let me remind you that the views I express are my own and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nSignificant Progress\n\nSo, let’s start with progress.  Relative to a year ago, the economy is in a very good place.  Inflation is heading down, the labor market is rebalancing, and many of the post-pandemic disruptions are dissipating.\n\nThese things aren’t surprising.  They’ve just finally happened.  And they’ve helped ease goods price inflation substantially, bringing it back to near pre-pandemic levels.\n\nBut perhaps the best news about the decline in inflation is that supply wasn’t the only story.  Improvement also has come from a gradual slowing in demand, the portion that monetary policy directly affects.\n\nPutting all of this together, it is clear that things changed in 2023.  Supply bounced back, tighter monetary policy gained traction, and inflation came down rapidly.  For households and businesses, the treadmill of persistently high and rising inflation slowed down.  All without a significant decline in growth or employment.\n\nThis is unequivocally good news, and real progress.\n\nMinding the Risks\n\nOf course, projections and expectations are just that: views about what we think will happen. We need more time and data to be sure that they will be realized.  And we need to monitor risks that could get in the way, especially since uncertainty is so high.\n\nThere is a myriad of risks to consider, but I will focus on two: slower inflation progress and fragilities in the labor market.\n\nThe same is true of productivity growth.  It’s highly uncertain whether we will continue to see the strong numbers of last year.  There are many reasons to be optimistic, but productivity trends are notoriously hard to forecast, and at this point, we just can’t be sure.\n\nOn the demand side, momentum remains a risk, especially among consumers.  We’ve repeatedly expected spending to slow, only to be wrong.  Ongoing economic momentum that outstrips available supply remains a risk to the inflation outlook.\n\nBut slower progress on inflation is not the only risk we face.  On the other side of our mandate, the labor market could falter.\n\nOf course, with employment growth as strong as it has been, this seems like a distant risk. But given the speed at which labor market pivots historically occur, it’s a risk we must keep in mind.\n\nFinishing the Job\n\nSo that’s the landscape.  The economy is healthy.  Price stability is within sight.  But there is more work to do.\n\nTo finish the job will take fortitude.  We will need to resist the temptation to act quickly when patience is needed and be prepared to respond agilely as the economy evolves.\n\nThis is not a new situation for the Fed or any central bank. Uncertainty is a fact of life. The economy rarely signals exactly where it is headed.\n\nThe constant in our changing environment is our goals.  They are always sustainable price stability and full employment for a healthy economy.\n\nAnd these are more than just words, a fact I’m reminded of nearly every day.\n\nAfter the dry cleaner last December, I went to the hardware store.  I was standing in line behind a dad and his college-age daughter.  When the total rang up, the dad asked the cashier why it was so high.  Without hesitation, the cashier said, inflation—everything costs more.\n\nAs the two walked out of the store, the daughter said, “I never heard about inflation before the pandemic.”  Her dad responded, “I hope you never do again.”\n\nThat is really what we are after. An economy unburdened by inflation, where people can step off the treadmill and make decisions about their lives and livelihoods without worrying about rapidly changing prices. We want price stability built to last.\n\nThank you.\n\nFootnotes\n\nReferences"
    }
]