[
    {
        "speaker": "Janet L. Yellen",
        "date": "November 17, 2009",
        "title": "Linkages between Monetary and Regulatory  Policy: Lessons from the Crisis[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2009/11/yellen-monetary-regulatory-policy-lessons-crisis",
        "content": "\n\n\n\nThank you. It is a great privilege to be here among such a distinguished group. I want to thank the Institute of Regulation & Risk for inviting me to speak tonight and express my particular gratitude to Ms. Au King-chi of the Hong Kong Government and Mr. Norman Chan of the Hong Kong Monetary Authority. I’m especially grateful to our gracious host Mr. Robert Pringle. Given the limited time I have, I will try to lay out some broad themes concerning the implications of the financial crisis for regulatory reform and monetary policy. My comments are my own and do not necessarily reflect the views of my Federal Reserve colleagues. I look forward to the extended discussion we shall have later tonight when we will be able to delve more deeply into these critical issues.\n\nIn the past, monetary and regulatory policies have generally been viewed as separate domains with distinct objectives. The primary focus of monetary policy has been on attaining the macroeconomic goals of low inflation and a stable economy. In the United States, these goals find their expression in the Federal Reserve’s dual mandate of maximum employment and price stability. By contrast, regulatory policy has generally pursued significantly different ends: protecting the safety and soundness of individual financial institutions and reducing systemic risk.\n\nOverall, the crisis has exposed serious deficiencies in our micro-prudential regulatory structure. We clearly need to address gaps, such as inadequate authority or tools to properly supervise the so-called shadow banking system, including major investment banks, nonbank lenders, and vital financial insurance providers such as AIG.\n\nA broad consensus exists that we need to make these changes. But, it is critical to recognize that carrying bigger sticks as micro-prudential supervisors entails tradeoffs between stability and efficiency—that is, between managing systemic risk and cultivating a fertile environment for economic growth. Admittedly, we may well have been operating far off the optimal tradeoff curve in recent years! Still, in designing a new regulatory framework, we must be aware that stronger capital standards that reduce leverage might hamper the flow of funds to businesses and households in ways that could impede investment and consumption. Of course, finding the right balance is an immense challenge.\n\nTo strike that balance between stability and growth, we should examine what other policy weapons should be in our arsenal. Perhaps the most important are in the area of macro-prudential oversight, which we increasingly understand is an essential complement to micro-prudential supervision. Now, what exactly does macro-prudential supervision entail? To me, it means identifying and correcting behaviors and structures in financial markets that create excessive risk before they mushroom into something that threatens the entire financial system. This requires real-time collection and analysis of data from a wide variety of financial institutions and markets, the deployment of tools to mitigate the inherent pro-cyclical tendencies of financial markets, and new resolution powers to deal with the failure of any institution that poses a threat to financial stability.\n\nA key issue in macro-prudential supervision concerns the too-big-to-fail problem of systemically important financial institutions. A number of approaches have been suggested to limit the systemic risk from large, interconnected financial institutions.  These include capping the size of these institutions, moving some activities to exchanges or clearing firms, requiring them to hold more capital, and reducing their odds of failure by requiring them to hold debt that automatically converts to equity in a crisis situation.  It is also essential to devise effective means to resolve large, highly interconnected financial institutions in an orderly manner to minimize the damage to the financial system. In the United States, the Federal Deposit Insurance Corporation uses a well-tested and highly effective procedure for resolving commercial banks and thrifts.  But, for nondepository financial institutions, the standard bankruptcy process is all that’s available. We’ve seen that the mere hint a financial institution is headed for bankruptcy can set off a run, depriving it of vital short-term funding and leaving it incapable of paying creditors. As recent events attest, in the cases of systemically important institutions, the end result can be market turmoil, cascading declines in valuations, and panic.\n\nThese results suggest that monetary policy could play a role in restraining undesirable swings in leverage and, by extension, reduce systemic risk. In particular, interest rate cuts in a time of market disruption can be effective at stopping a deleveraging cycle from turning into an uncontrolled crash. And higher rates than called for based on purely macroeconomic conditions may help forestall a potentially damaging buildup of leverage and an asset price boom.\n\nIn summary, the events of the past few years compel us to reexamine many of our long-held ideas and practices in both monetary and regulatory policy. I am gratified that researchers around the world are looking hard at these questions. In addition, I am encouraged by the sense of purpose and cooperation exhibited by my colleagues at central banks, governments, and international organizations in their efforts to develop policies that will help us avoid the kind of crisis we have just experienced. Thank you.\n\n# # #\n\nEnd Notes\n\nReferences\n\nAdrian, Tobias, and Hyun Song Shin.  2009. “Money, Liquidity, and Monetary Policy.” American Economic Review: Papers & Proceedings 99(2), pp. 600-605.\n\nGertler, Mark, and Peter Karadi. 2009. “A Model of Unconventional Monetary Policy.” Manuscript, New York University (April).\n\nMauskopf, Eileen. 1990. “The Transmission Channels of Monetary Policy: How Have They Changed?” Federal Reserve Bulletin 76(12, December).\n\n\n\n"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "November 17, 2009",
        "title": "Linkages between Monetary and Regulatory Policy: Lessons from the Crisis[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2009/11/yellen-monetary-regulatory-policy-lessons-crisis"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "November 10, 2009",
        "title": "The Outlook for the Economy and Real Estate[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2009/11/yellen-outlook-economy-real-estate"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "September 14, 2009",
        "title": "Video",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2009/09/yellen-outlook-recovery-us-economy/video"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "September 14, 2009",
        "title": "The Outlook for Recovery in the U.S. Economy[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2009/09/yellen-outlook-recovery-us-economy"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "July 28, 2009",
        "title": "Outlook for the U.S. Economy and Community Banks [get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2009/07/yellen-outlook-us-economy-community-banks"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "June 30, 2009",
        "title": "Video",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2009/06/yellen-economic-crisis-federal-reserve-response/video"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "June 30, 2009",
        "title": "A View of the Economic Crisis and the Federal  Reserve’s Response [get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2009/06/yellen-economic-crisis-federal-reserve-response",
        "content": "\n\n\n\nThank you very much. I’m very glad to be here before this thoughtful and engaged audience to talk about the economy and the Federal Reserve’s response. The Fed has faced extraordinary challenges over the past two years and these challenges continue as this very painful recession grinds on. I don’t have to tell you how difficult these times have been for the American people. You are reminded of it every time you look at your retirement portfolio or hear about rising foreclosures and plunging home values. Your businesses may be squeezed as customers retreat and credit remains scarce. You may have seen colleagues get pink slips or you yourselves may be struggling to find a job.  I’m happy to offer some good news: We’ve seen encouraging signs lately that the economy is poised to turn the corner. But as California’s 11.5 percent unemployment rate attests, we still find ourselves slogging through the starkest economic landscape most of us have known in our lifetimes.\n\nFor economic policymakers, this crisis has been like a hundred-year flood—a disaster of the highest order which has put us on a continuous emergency footing. That is especially true at the Federal Reserve—the institution where I serve as one of 12 regional bank presidents—which is charged with promoting maximum employment and controlling inflation. Later in my talk, I’ll describe how we’ve responded to what not so long ago seemed perilously close to financial and economic meltdown. For now, all I’ll say is that, in the face of unprecedented challenges, we’ve developed a number of creative programs far beyond the confines of our usual focus on interest rates to make sure that everything that reasonably could be done to get the economy turned around is being done.\n\nI want to start by discussing where the economy has been and where I see it going over the next few years. As always, my comments represent my own views and not necessarily those of my colleagues in the Federal Reserve System. To understand where we’re headed, it’s useful to review how we got to the present situation.  I think it’s helpful to divide the recent turmoil, like a play, into three acts. I hope the curtain is now rising on the final act, one defined by economic recovery.\n\nIt may be that investors—and regulators too—got overly complacent. Many had come to believe that the new and mind-bendingly complex forms of financial engineering that had swept Wall Street virtually guaranteed the safety of banks and investment firms. A new era had dawned: financial innovation and sophisticated risk management had changed the rules. What’s more, the business cycle had been tamed. For two decades, recessions had been rare and mild.\n\nThis whole process fed on itself. In the housing market, loan standards became increasingly lax. Investors had an insatiable appetite for securities created from home loans, buying them by the truckload from the institutions that made the loans, even though they offered returns just a shade higher than ultra-safe U.S. Treasury securities.  These risky practices spread far beyond the subprime mortgage market where they were most visible, reaching into all kinds of credit products around the world.\n\nThis brings us to the second act of the play. House prices leaped higher every year, thanks to this frothy financial market. But they couldn’t go up forever. Once they started to fall in 2006, loan delinquencies surged and the sophisticated financial engineering collapsed. The financial system spread those losses like a runaway infection. Banks and investment firms around the world saw the value of their housing-related investments plummet, in some cases threatening their solvency. The financial engineering was so unfathomable that it was nearly impossible to identify which institutions were safe and which were in jeopardy. That prompted financial firms to hunker down and avoid lending money to anybody.\n\nThis all came to a head last fall. The weakest links in the financial chain were unable to borrow the money they needed to meet day-to-day obligations—a classic liquidity crisis. And when the venerable Wall Street firm Lehman Brothers collapsed, the system broke down entirely. The financial markets that banks and businesses rely on to fund daily operations froze up. The value of investments held by financial institutions plunged as everyone tried to sell whatever they could to raise cash. Even the most solid institutions feared for their lives.\n\nSuch a breakdown of the financial system had the direst implications for the broader economy, threatening to choke off credit to households and Main Street businesses. For Congress, the Fed, the Treasury Department, and the Federal Deposit Insurance Corporation, it was a signal to take emergency steps to keep credit flowing to the economy. Congress approved the TARP program and it was quickly used to provide capital to banks. And the Fed created never-before-seen programs to stabilize money market mutual funds and the short-term commercial paper market. In addition, the Fed and Treasury jointly intervened to support important institutions whose collapse was judged to threaten the entire financial system.\n\nI am not going to go into detail about the alphabet soup of Fed programs created during this period. But I want to stress that these policies—in some cases improvised in very short order—did succeed in averting a full-blown meltdown. The panic of 2008 subsided.  Increasingly, banks and corporations have been able to raise funds on reasonable terms. Confidence in the financial system is slowly returning.\n\nStill, our brush with financial collapse came at great cost. As financial institutions struggled to survive, they cut back on lending. And private securitization markets seized up entirely. These are markets in which a variety of types of loans, including auto, student, credit card, Small Business Administration, jumbo mortgage, and commercial real estate loans, are packaged as securities and sold to investors. The resulting massive credit crunch caused the economy to nosedive in the final quarter of last year and the first quarter of this year. Job losses reached more than 700,000 per month and the unemployment rate skyrocketed to levels not seen since the early 1980s, reaching 9.4 percent in May. Some 6 million jobs vaporized during the recession. Each of these was once held by a real human being, who likely depended on that paycheck to pay the mortgage, buy the groceries, and put gas in the car. The loss of these jobs is an immense tragedy. We should never forget that this awful recession is a flesh-and-blood thing that robs our families, neighbors, and friends of their livelihood.\n\nEarlier I described some of the emergency measures the Fed has taken to prop up the financial system. Now I’d like to talk about the policies we’ve adopted to fight the recession directly. Our policymaking body is called the Federal Open Market Committee, or FOMC. It consists of the presidents of the Fed’s regional banks, like me, plus the governors of the Federal Reserve Board in Washington, including Chairman Ben Bernanke. Traditionally, our main monetary policy tool is the federal funds rate, which is what banks charge each other for overnight loans. We control this rate by pumping cash into the banking system or withdrawing it. This is a powerful tool because the interest banks pay to borrow determines what they charge for loans and ultimately works its way through to the rates businesses and households pay for credit.  This December, we cut the federal funds rate essentially to zero—an extraordinary step on its own—and we’ve said repeatedly that low rates would likely be warranted “for an extended period.” As a result, many other interest rates in the economy are at very low levels. Other major central banks have taken similar steps.\n\nStill, given the depth of the crisis we’ve faced, a near-zero federal funds rate hasn’t been enough to turn the economy around. So we’ve developed a variety of alternative ways to stimulate the economy. For example, we’ve become a major buyer of securities issued by the giant mortgage companies Fannie Mae and Freddie Mac, a move that has helped push conforming mortgage interest rates to near-record low levels—a support to the housing sector, which is under tremendous duress. In addition, the FOMC launched a program to purchase large quantities of longer-term Treasury debt, to help bring down corporate bond and other rates that are linked to Treasury yields.  In total, the FOMC has committed up to $1.75 trillion—that is, trillion with a “T”—for these asset purchases by the end of this year.\n\nThe Fed and other government bodies have also worked hard to put our banking sector on a more secure footing. The recent stress tests of the 19 largest U.S. banks provided a thorough evaluation of their financial health and capital needs. Since these tests, many banks have raised capital or issued debt without FDIC guarantees—a very encouraging sign.\n\nIn addition, the Fed and Treasury Department jointly developed the Term Asset-Backed Securities Loan Facility, or TALF, program to help revive vital securitization markets. Securitization is one of the great financial innovations of the last generation, greatly expanding the market for these loans and reducing their cost compared with the days when banks and other front-line lenders had to keep such credits in their own portfolios. There’s no question that securitization of certain types of loans like subprime mortgages contributed to the crisis. But we must not throw out the baby with the bath water.  Securitization markets will continue to play a major role in our financial system. As I mentioned, in the midst of the financial storm late last year, these markets froze up entirely, with the exception of the market for mortgage-backed securities issued by Fannie Mae and Freddie Mac. That made it tough, if not impossible, for ordinary people to borrow to buy a car, pay college tuition, or finance a business. Restoring securitization markets to health is one of the key challenges we face. Our TALF program got off to a slow start, but is now clearly helping to bring rates down and increase the issuance of a wide range of securitized loan products.\n\nWe now come to the present—the third act—in which the economy hopefully recovers.  Right now, we’re like a patient in intensive care whose condition has stabilized and whose fever is just starting to come down. We’re just completing the sixth quarter of recession, but the pace of decline has slowed markedly. The news during the past few months has been encouraging. Even though house prices are continuing to fall in most markets, housing sales and new construction appear to have stabilized. Consumers have recovered some spirit and their spending has also stabilized, thanks in part to government stimulus programs. Payrolls are still shrinking at an awful pace, but the momentum of job losses has slowed considerably in the past two months.\n\nFinancial markets are in much better shape today than we ever would have dreamed six months ago. Investors have gone from disregarding risk, to being paralyzed by it, to once again being willing to take on a reasonable bit. The stock market has rallied and investor appetite for corporate bonds and other assets has rebounded, restoring access to capital for healthy companies. Even so, I am concerned that mortgage rates, which have risen of late, could place a drag on a still very sick housing market, potentially driving home prices still lower and pushing more borrowers into foreclosure. The recent run-up in oil prices may also reflect greater confidence in the global outlook. But it too is troublesome because it impedes recovery by forcing consumers and businesses to pay more for gas and energy, thereby reducing their ability to buy other goods and services.\n\nStill, I expect the recession will end sometime later this year. That would make it the longest and probably deepest downturn since the Great Depression. Growth will come from a variety of sources. One is federal government spending resulting from the stimulus program passed by Congress earlier this year. This package provides tax cuts that leave more cash in consumers’ pockets, as well as direct government spending increases that add to payrolls and boost economic output. But it will take more than fiscal policy to really get the economy moving forward.\n\nFortunately, some sectors are poised to rebound. For example, the auto industry has cut back production so far that inventories have begun to shrink—even in the face of historically weak demand for motor vehicles. As the economy stabilizes, just slowing the pace of this inventory shrinkage will boost gross domestic product, or GDP, which is the nation’s total output of goods and services. This story holds through broad sectors of the economy, where cautious consumers and businesses have cut back on purchases of durable goods, such as computers and appliances. Eventually, old and broken-down goods will need to be replaced, and the resulting demand will add to economic growth.\n\nThe housing sector too will eventually rise from the ashes. Home construction has fallen dramatically over the past few years as the nation works off the massive overbuilding of the boom years. But, once this adjustment is complete, housing construction will need to increase significantly just to keep pace with the growth in the number of households.  Finally, the vicious cycle of tight credit and a weak economy can turn into a virtuous cycle. Once the economy starts growing and jobs and income are increasing, fewer borrowers will default and lenders will be willing to increase the supply of credit.\n\nI don’t like taking the wind out of the sails of our economic expansion, but a few cautionary points should be considered. I expect the pace of the recovery will be frustratingly slow. It’s often the case that growth in the first year after a recession is very rapid. That’s what happened as we came out of a very deep downturn in the early 1980s. Although I sincerely wish we would repeat that performance, I don’t think we will. In past deep recessions, the Fed was able to step on the accelerator by cutting the federal funds rate sharply, causing the economy to shoot ahead. This time, we already have our foot planted firmly on the floor. We can’t take the federal funds rate any lower than zero.  I believe that the Fed’s novel programs are stimulating the flow of credit, but they simply aren’t as powerful levers as large rate cuts, so this time monetary policy alone can’t power a rapid recovery.\n\nThat’s a dreary prediction, but there is also some risk that things could turn out worse.  High on my worry list is the possibility of another shock to the still-fragile financial system. Commercial real estate is a particular danger zone.  Property prices are falling and vacancy rates are rising in many parts of the country.  Given the weak economy, prices could fall more rapidly and developers could face tough times rolling over their loans.  Many banks are heavily exposed to commercial real estate loans.  An increase in defaults could add to their financial stress, prompting them to tighten credit.  The Fed and Treasury are providing loans to investors in securitized commercial mortgages, which should be a big help. But a risk remains of a severe shakeout in this sector.\n\nLet me now turn to an issue that has lately garnered a great deal of attention—inflation.  Just a short time ago, most economists were casting a wary eye on the risk of deflation—that is that prices might drop, perhaps falling into a downward spiral that would squeeze the life out of the economy. Now, though, all I hear about is the danger of an outbreak of high inflation.\n\nI’ll put my cards on the table right away. I think the predominant risk is that inflation will be too low, not too high, over the next several years. I take 2 percent as a reasonable benchmark for the rate of inflation that is most compatible with the Fed’s dual mandate of price stability and maximum employment. This is also the figure that a majority of FOMC members cited as their long-run forecast for inflation, according to the minutes of the committee’s April meeting.\n\nFirst of all, this very weak economy is, if anything, putting downward pressure on wages and prices. We have already seen a noticeable slowdown in wage growth and reports of wage cuts have become increasingly prevalent—a sign of the sacrifices that some workers are making to keep their employers afloat and preserve their jobs.  Businesses are also cutting prices and profit margins to boost sales. Core inflation—a measure that excludes volatile food and energy prices—has drifted down below 2 percent.  With unemployment already substantial and likely to rise further, the downward pressure on wages and prices should continue and could intensify.  For these reasons, I expect core inflation will dip to about 1 percent over the next year and remain below 2 percent for several years.\n\nIf the economy fails to recover soon, it is conceivable that this very low inflation could turn into outright deflation. Worse still, if deflation were to intensify, we could find ourselves in a devastating spiral in which prices fall at an ever-faster pace and economic activity sinks more and more.  But I don’t view this as likely. The vigorous policy actions of the Fed and other central banks, combined with sizable fiscal stimulus here and abroad, have sent a clear message that deflation won’t be tolerated. Based on measures of inflation expectations, the public appears confident that the Fed will adopt policies that will maintain a low, positive rate of inflation.  Evidently, the credibility that the Fed and other central banks have built over the past few decades in bringing inflation down has spilled over into a belief that we won’t allow inflation to get too low either. This does not mean that a short episode of deflation couldn’t occur, but it makes a prolonged and devastating deflationary spiral less likely.\n\nNone of what I just said will satisfy those who worry about inflation. Indeed, if you listen to popular business news channels, you might hear a drumbeat of concern that the Fed could let inflation get too high. Those who hold this view point to the rise in Treasury yields and commodity prices this year as signs that runaway inflation is on the horizon.  They muster three arguments. The first is that the Fed has pumped up the money supply and expanded its balance sheet to fund its financial rescue programs, potentially igniting inflation. The second is that the Fed runs the risk of repeating the errors of the 1970s by focusing on mistaken views of economic slack rather than rising prices. The third is that large fiscal budget deficits will create higher inflation. I take all of these concerns very seriously and will address each in turn.\n\nFirst, I’ll talk about the Fed’s balance sheet. As I discussed earlier, the Fed has taken a number of strong steps to avert a financial and economic meltdown, and to support the flow of credit. These policies have caused the assets on the Fed’s balance sheet to more than double, from under $900 billion at the start of the recession to over $2 trillion now.  This expansion is largely financed by increases in bank reserves, that is, surplus cash that banks deposit with us. Some worry that the Fed’s balance sheet expansion is pumping money into the economy and will be inflationary. But, as I will explain in a moment, we have the tools needed to tighten policy and head off future inflation. There is also some concern that the Fed could be trapped by conflicting goals if, at some point, a growing economy requires a higher federal funds rate, before credit markets are fully healed. Finally, some worry that the Fed may lack the political will to tighten policy when the time comes.\n\nI will be the first to say that it is always difficult to get monetary policy just right. But the Fed’s analytical prowess is top-notch and our forecasting record is second to none. The FOMC is committed to price stability and has a solid track record in achieving it. With respect to our tool kit, we certainly have the means to unwind the stimulus when the time is right.  Many of the special programs we developed to provide emergency credit to the financial system are already tapering off as market conditions improve.  Many of the assets that we have accumulated during the crisis, such as Treasury and mortgage-backed agency securities, have ready markets. And the Fed can push up the federal funds rate by raising the rate of interest that we pay to banks on the reserve balances they have on deposit with us—authority that was granted to us by Congress last year.  An increase in the interest rate on reserves will induce banks to lend money to us rather than to other banks and borrowers, thereby pushing up the federal funds rate and other rates charged to private borrowers throughout the economy. The ability to pay interest on reserves is an important tool because, as I mentioned, it’s conceivable that, even if the economy rebounds nicely, the credit crunch might not be fully behind us and some financial markets might still need Fed support. This tool will enable us to tighten credit conditions even though our balance sheet wouldn’t shrink.\n\nThe third concern is that big federal budget deficits might eventually be inflationary. In my years of teaching at Berkeley, I regularly lectured on the relationship between fiscal deficits and inflation.  A glance at history shows that many countries with massive structural deficits and without an independent central bank turned to the printing press to pay off their debts. That’s a recipe for high inflation and, in some cases, hyperinflation.\n\nSo where exactly do the dangers with fiscal deficits lie? To answer that question, it’s important to distinguish between cyclical deficits and long-run or structural deficits.  The recent sharp rise in the federal deficit in large part stems from the government’s appropriate response to a severe recession and financial crisis. These near-term cyclical deficits vastly overstate the problem of ongoing structural deficits.  But the United States does have a large structural budget deficit, and it will remain when the economy finally recovers.  To a great extent, the structural budget gap reflects demographic shifts resulting in an aging population coupled with a chronic escalation in health-care costs.  The issue of rising entitlement and health-care spending is not new. In fact, I spent many of my waking hours grappling with these problems a decade ago when I chaired the Council of Economic Advisers in the Clinton administration.\n\nIt is essential that we come to grips with structural budget deficits, but not because such deficits will cause inflation. It’s because large, sustained structural deficits vacuum up savings that could be put to more productive uses. Once the economy is back on track, these deficits will make capital more expensive for private borrowers, crowding out the investments that are essential to boost productivity and fuel growth in real wages and living standards.\n\nConsider the case of the large deficits in the United States in the 1980s. We did not see a run-up in inflation then. On the contrary, the deficits soared just as inflation was coming down. Those deficits did, however, contribute to higher interest rates, which made education and investment more expensive. Japan provides another example.  Japan has run very large fiscal deficits through much of the past two decades, yet its problem is persistent deflation—precisely the opposite of inflation.\n\nFinally, there’s the matter of whether the Fed’s resolve is firm enough to tighten policy when the time comes to do so. Let me be unequivocal. The Fed is committed to doing everything in its power to foster recovery while maintaining price stability. When it’s necessary to withdraw the extraordinary stimulus we have put in place, we won’t hesitate. The Fed was created as a politically independent central bank, and that tradition is deeply embedded in our culture and practice. We have worked closely with the Treasury and other agencies during this crisis, and it was appropriate to do so. But, in our conduct of monetary policy, we are guided solely by our statutory mandates of maximum employment and price stability. In March, the Treasury Department and the Fed signed an accord reaffirming our independence in setting monetary policy.\n\nIn sum, although I take these concerns about inflation seriously, I do not believe that there is a real threat of high inflation in the current situation. Monetary policy fosters inflation when it loosens financial conditions enough to create excess demand for goods and services.  What could be clearer than the fact that right now we need more demand—not less—to offset the slack in labor and product markets?\n\nThese episodes teach us a valuable lesson that we should heed in the present situation.  Let this not be another 1937, but a time when policymakers have the wisdom and patience to nurse the economy back to health. And, when the economy does come back, let it be built on a foundation of sound private investment and sustainable public policies.  Only then can we be confident that we can escape destructive boom-and-bust cycles and build a more permanent prosperity. Thank you very much.\n\n# # #\n\nEnd Notes\n\nCatao, Luis A.V., and Marco E. Terrones. 2005. “Fiscal Deficits and Inflation.” Journal of Monetary Economics 52, pp. 529-554.\n\nFischer, Stanley, Ratna Sahay, and Carlos A. Vegh. 2002. “Modern Hyper- and High Inflations.” Journal of Economic Literature 40, pp. 837-880.\n\nFriedman, Milton, and Anna Jacobson Schwartz. 1963. A Monetary History of the United States, 1867-1960, Princeton, NJ: Princeton University Press.\n\nInternational Monetary Fund. 2009. World Economic Outlook: Crisis and Recovery (April).\n\nOrphanides, Athanasios. 2002. “Monetary Policy Rules and the Great Inflation.”American Economic Review Papers and Proceedings 92(2, May), pp. 115-120.\n\nOrphanides, Athanasios. 2004. “Monetary Policy in Deflation: The Liquidity Trap in History and Practice.” The North American Journal of Economics and Finance 15(1), pp. 101-124.\n\nReinhart, Carmen M.,  and Kenneth S. Rogoff. 2009. “The Aftermath of Financial Crises.” American Economic Review Papers and Proceedings 99(2, May).\n\nRomer, Christina D. 1992.“What Ended the Great Depression?” The Journal of Economic History 52, pp. 757-784\n\nSargent, Thomas J. 1982. “The Ends of Four Big Inflations.” In Inflation: Causes and Effects, ed. Robert E. Hall. Chicago: The University of Chicago Press, pp. 41-97.\n\nTaylor, John B. 2009. “The Financial Crisis and the Policy Responses: An Empirical Analysis of What Went Wrong.” NBER Working Paper No. 14631, January.\n\n"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "June 30, 2009",
        "title": "A View of the Economic Crisis and the Federal Reserve’s Response [get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2009/06/yellen-economic-crisis-federal-reserve-response"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "June 05, 2009",
        "title": "Closing Panel Presentation",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2009/06/yellen-financial-markets-monetary-policy-closing-panel"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "May 06, 2009",
        "title": "Issues Raised by the Credit Crunch and Global Recession[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2009/05/yellen-credit-crunch-global-recession-issues-australia"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "May 05, 2009",
        "title": "Video",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2009/05/yellen-credit-crunch-global-recession-issues-berkeley/video"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "May 05, 2009",
        "title": "Issues Raised by the Credit Crunch and Global Recession[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2009/05/yellen-credit-crunch-global-recession-issues-berkeley"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "April 16, 2009",
        "title": "A Minsky Meltdown: Lessons for Central Bankers[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2009/04/yellen-minsky-meltdown-central-bankers"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "March 25, 2009",
        "title": "The Uncertain Economic Outlook and the Policy  Responses[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2009/03/yellen-economic-outlook-policy-responses",
        "content": "\n\n\n\nGood afternoon and thank you for inviting me. I’m delighted to speak before a group of such distinguished forecasters. As a member of the Federal Open Market Committee, I too must regularly predict the course of the economy and lately that has become a particularly hazardous occupation. We are struggling to assess the effects of conditions we haven’t seen before, including a near-collapse of the financial system, and to predict the impacts of policies that haven’t been tried before, including an array of new Fed initiatives designed to improve conditions in private credit markets.\n\nI share the guarded optimism of most professional forecasters that the economy may begin to grow again within the next several quarters. But I must admit that I see considerable downside risk, and my confidence in this outlook is greatly diminished by the nearly unprecedented set of circumstances we face, circumstances that severely challenge our ability to use historical economic relationships to anticipate future developments. We face an extraordinarily uncertain future, and our main hope for economic recovery lies in the sorts of innovative and aggressive economic policy responses that are being carried out by Federal Reserve and federal government policymakers. We must use all available tools to fight off the significant forces for contraction now hitting the economy.\n\nLast week, the FOMC took some rather dramatic steps to ease the stance of monetary policy. We decided to expand our program to purchase agency mortgage-backed securities (MBS) and agency debt by up to $850 billion, and initiated a program to purchase up to $300 billion of longer-term Treasury securities. These actions again demonstrate the Federal Reserve’s commitment to do whatever it takes to get the economy moving forward. I’ll have more to say about Fed policy at the end of my talk.\n\nThe economic situation\n\nWith that, let me begin with my best effort at an appraisal of the current economic situation. As always, my comments represent my own views and not necessarily those of my colleagues in the Federal Reserve System.\n\nYou are well aware of how downbeat most of the economic news has been, despite some scattered positive signals. We are in the fifth quarter of recession and economic activity and employment are contracting sharply, with weakness evident in every major sector aside from the federal government. At the same time, financial markets remain highly stressed and the adverse feedback loop between the economy and the financial sector shows little sign of slackening. These negative dynamics create severe downside economic risks. A process of balance sheet deleveraging has spread to nearly every corner of the economy: consumers are pulling back on purchases, especially on durable goods, to build their savings; businesses are cancelling planned investments and laying off workers to preserve cash; and financial institutions are shrinking their assets to bolster capital and improve their chances of weathering the current storm. Such precautions may be smart for individuals and firms, but they intensify economic distress for the economy as a whole.\n\nHousing construction and prices remain at the center of the storm and rising unemployment and the reduced availability of mortgage credit weigh on demand. Unfortunately, even though housing starts have fallen precipitously, we have yet to see any clear sign that the contraction in home building is near its end. The recent news that housing starts and permits had jumped in February provides a ray of hope, but it’s too soon to know if this is noise or a signal that the contraction will soon end. The ongoing decline in house prices poses significant downside risk to future consumer spending and the health of the financial system. This correction in house prices, especially in combination with rising unemployment, has fueled mortgage delinquencies and foreclosures and the associated losses are seriously weakening banks and the financial system more broadly. Of course, foreclosures also harm the affected communities.\n\nMortgage rates are a potent influence on housing demand, and it is encouraging that the rates on conforming mortgages backed by Fannie Mae and Freddie Mac have declined. The evidence suggests that the Fed’s decision to purchase mortgage-backed securities guaranteed by these agencies played a role in bringing rates down, and the further rate declines following last week’s FOMC announcement of expanded purchases is a hopeful sign that conforming mortgage rates may decline even more. The rates charged to borrowers seeking nonconforming jumbos have come down too, although not nearly as much as those on conforming loans. However, mortgages are still all but unavailable to borrowers with less-than-stellar credit histories and those who can’t make large down payments.\n\nThe burdens afflicting consumers are both serious and numerous, so it is hardly surprising that consumer confidence is at a 30-year low and consumer spending has been weak. Following an outright contraction in the second half of last year, spending has shown signs of stabilizing recently. In addition to soaring unemployment, household balance sheets have imploded. The combined impact on household wealth of falling house prices and plummeting equity prices has been staggering. Household wealth fell by $5 trillion last quarter alone, and by $13 trillion—or nearly 25 percent—since the peak in mid-2007. Unfortunately, households were not well positioned for such a hit to their wealth, since many had leveraged to the hilt. The combination of the loss in wealth and the overhang of household debt portends years of subdued spending as households go through an extended process of deleveraging. Households are likely to recognize the benefits of stronger balance sheets for precautionary purposes and for meeting longer-term goals, such as down-payment requirements and retirement. Downward pressure on household leverage will come not just from households themselves but also from lenders, as they demand more collateral for loans—collateral that has been devastated by the collapse of housing and other wealth. The one partially offsetting positive for consumer spending is the sharp decline in energy prices since the middle of last year. The bottom line though is that the private saving rate is finally moving up from an exceptionally low level. It is difficult, but critical to the forecast, to judge just how far that rebound will ultimately go.\n\nSharp cutbacks in investment spending have reinforced the economic drag resulting from the retrenchment in consumer spending. Outlays for equipment and software and structures declined sharply in the fourth quarter of 2008 and firms liquidated inventories at a sizeable pace. The contraction in all of these spending categories appears to have intensified this quarter. This weakness in business investment spending reflects shrinking sales, uncomfortably high inventory-sales ratios, a higher cost of capital, and dysfunctional credit markets. Our business contacts also emphasize that pervasive uncertainty about the length and severity of the current downturn is causing them to defer commitments and more generally hunker down. They have become exceptionally cautious in undertaking commitments to capital spending projects, even when those projects are expected to be profitable in the long term. And they are hoarding liquidity to meet unexpected revenue shortfalls or financing needs.\n\nThe budgetary problems facing my home state of California have been well publicized and are exceptionally severe, but state and local governments across the nation face similar problems. Their budgets have been thrown into crisis by the financial and economic turmoil. Reductions in tax collections due to falling income and the downturns in the housing and stock markets have been coupled with tighter credit conditions, making it harder to issue bonds. Many states are cutting spending, drawing down rainy day funds, and, to a lesser extent, raising taxes in response. Fortunately, the recently enacted fiscal stimulus package included a substantial dose of funding for state and local projects, and this should provide meaningful relief. It is especially encouraging that this aid is going disproportionately to states with severe budgetary pressures, which are more likely to put the funds to immediate use.\n\nMore broadly, with the passage of the fiscal stimulus package, the federal government is likely to boost its contribution to real GDP this year and next. The Congressional Budget Office estimates that real GDP will be lifted by between 1 and 3½ percent by the end of next year, and that translates into a reduction in the unemployment rate of between ½ and 1¼ percentage points. While a program of this size is not sufficient on its own to solve the economy’s problems, the stimulus is welcome, and likely to start hitting the economy as soon as next quarter.\n\nThe final factor affecting the outlook for growth is net exports, but significant impetus from this source seems unlikely in coming quarters. Indeed, a truly sobering feature of the current recession is its global nature. This recession is the first during the postwar period to see a simultaneous contraction in output in Europe, Japan, and North America. Economic growth in these areas has weakened sharply as the financial meltdown has spread and the U.S. recession has spilled over to our trading partners. Forecasts for growth in Europe and Japan in 2009 are now even weaker than for the United States. Many developing nations face stark challenges as markets for their products have dried up and capital inflows have abruptly halted, making debt refinancing—if necessary—difficult, if not impossible. Emerging market defaults would trigger further financial turmoil. The downturn in eastern Europe poses especially significant financial risks to western European banks, whose exposure amounts to an estimated $1.5 trillion. Bank loans in Austria exceed 80 percent of GDP, while the exposure of banks in Sweden and Belgium exceed 30 percent of GDP.\n\nFinally, let me to turn to inflation. With the global recession putting downward pressure on commodity prices and slack in both labor and product markets swelling, we’ve seen an outright decline in consumer prices over the past six months. I anticipate that unemployment will continue to increase before peaking in 2010, and, as a consequence, I expect inflation to be extremely subdued for quite some time. It seems likely, in fact, that headline consumer inflation will be barely positive for 2009 as a whole and core inflation could remain below 1 percent for the next several years. Such rates are notably below the 2 percent pace that most FOMC members consider appropriate to best promote the Committee’s dual mandate for full employment and price stability.\n\nSo let me put all of these observations together into an overall view of future economic growth. With the caveat that my forecast is subject to exceptional uncertainty in the present environment, my best guess is similar to that of most forecasters, who expect to see moderately positive real GDP growth rates beginning later this year or early in 2010, followed by a gradual recovery.2\n\nHowever, I am well aware that my views are strikingly more optimistic than those I hear from the vast majority of my business contacts. They tend to see conditions as dire and getting worse. In fact, many of them can’t believe I would even suggest what they see as such a patently rosy scenario! So why is it that so many of us who prepare forecasts seem to be more optimistic than many others? I think there are several reasons. First, as forecasters, we distinguish between growth rates and levels. It’s true that the Blue Chip consensus shows moderate positive growthrates in output in the second half of this year. But even so, the level of the unemployment rate would still rise throughout 2009 and into 2010. So, in this sense, the worst of the recession is not expected to occur until next year. And, even by the end of 2011, I would expect the unemployment rate to be above its full-employment level. So I wouldn’t call this a particularly rosy scenario.\n\nSecond, it takes less than many people think for real GDP growth rates to turn positive. Just the elimination of drags on growth can do it. For example, residential construction has been declining for several years, subtracting about 1 percentage point from real GDP growth. Even if this spending were only to stabilize at today’s very low levels—not a robust performance at all—a 1 percentage point subtraction from growth would convert into a zero, boosting overall growth by 1 percentage point. A decline in the pace of inventory liquidation is another factor that could contribute to a pickup in growth. Inventory liquidation over the last few months has been unusually severe, especially in motor vehicles—a typical recession pattern. All it would take is a reduction in the pace of liquidation—not outright inventory building—to raise the GDP growth rate. In addition, pent-up demand for autos, durable goods, or even housing could emerge and boost demand for these items once their stocks have declined to low enough levels.\n\nThird, policies are in place that could jump-start the economy, including the fiscal stimulus package, the Administration’s housing program, and a growing list of Federal Reserve and Treasury credit programs that aim to improve financial market function and the flow of credit. These programs offer the prospect that financial distress may gradually give way to more normal functioning over the course of the year.\n\nFinally, at some point, negative feedback loops can turn positive. For example, if federal government and Federal Reserve policies were to jump-start the economy, credit losses of financial institutions could diminish and lenders might increase the supply of credit available to finance spending. More credit, and better consumer and business confidence, could further boost the economy and employment, which would feed back positively on credit conditions. In other words, the negative feedback loop that is currently in play could be replaced by self-reinforcing positive dynamics.\n\nHeightened uncertainty\n\nWhile there are good reasons to think the economy could begin to recover fairly soon, I’m far from confident and thus don’t want to press the case too strongly. Indeed, in all humility, most of us have failed to anticipate the depth of this downturn and have had to mark down our forecasts repeatedly. For example, the Blue Chip consensus for real GDP growth in 2009 has shown negative revisions in 12 of the past 13 months. Even Chairman Bernanke recently compared his forecasting record to that of the losing Washington Nationals baseball team. The imponderables in forecasting are always large—and it’s always tempting to think that we face more than the usual amount of uncertainty. But, for a host of reasons, this sentiment is actually true right now!\n\nFirst, the shocks hitting the economy from housing and the financial markets have pushed it well outside of the normal range of experience that allows for analysis based on history. For example, research suggests that, in normal times, factors such as consumer and business confidence do not warrant special attention in developing an outlook because they essentially summarize information, like income and equity prices, that are already taken into account. In contrast, in these exceptional circumstances, psychological factors such as consumer and business confidence may exert a large and independent influence.\n\nSecond, our models take for granted that financial markets are working normally and are linked together through arbitrage, so that financial conditions can be captured with a few variables such as equity prices, the exchange rate, and a short- and long-term interest rate. That assumption is obviously invalid now, so the historical relationships in our models linking the financial and the real sides of the economy may provide a less accurate characterization of the transmission mechanism. As a consequence, they now may be less reliable forecasting guides.\n\nFinally, the Federal Reserve and the federal government are deploying policy tools that are unconventional, to say the least, and few, if any, models are prepared to tell us what macro effects they might have. For example, it’s very difficult to gauge the quantitative impact of such policy actions as equity injections into banks, programs to prevent home foreclosures, purchases of mortgage-backed securities and longer-term Treasuries, and facilities to boost issuance in dysfunctional markets for asset-backed securities.\n\nEconomic policies\n\nFor me, this extreme uncertainty about the future creates a very strong case for bold policy actions on a broad front—by both the monetary and fiscal authorities—to stimulate economic activity and prevent inflation from falling any further. I am heartened by the aggressive and innovative actions that policymakers are taking.\n\nTo address this crisis, the federal government has taken a number of steps to get the economy moving again. In addition to the nearly $800 billion fiscal stimulus plan that was enacted into law recently, the administration has initiated a number of other programs. One helps homeowners restructure or refinance their mortgages to avoid possible foreclosure. In addition, a multifaceted Financial Stability Plan (FSP), involving the Treasury, the Fed, the Federal Deposit Insurance Corporation, and other financial agencies, provides additional capital to commercial banks and a mechanism for taking so-called toxic financial assets off private sector balance sheets. With regard to these assets, the Treasury earlier this week announced more details of its Public-Private Investment Program (PPIP), which facilitates the purchase of existing, or legacy loans, and legacy securities. The goal of the PPIP is to facilitate price discovery and market liquidity.\n\nThe Fed has also acted vigorously to turn the economy around. In particular, the FOMC cut its federal funds rate target by roughly 5 full percentage points, establishing a target range of 0 to ¼ percent since its December 2008 meeting. Although, for all practical purposes, this interest rate cannot be pushed any lower, the Fed also has stated that an exceptionally low level of the funds rate would likely be warranted “for an extended period” due to weak economic conditions. By offering guidance about the likely course of future short-term interest rates, conditioned on the Committee’s economic forecast, the Committee hopes to influence longer-term interest rates and asset prices, which in turn affect the spending decisions of households and firms.\n\nBeyond interest-rate policy, the Fed is using other tools to improve the functioning of financial markets and to lower longer-term interest rates. A variety of new unconventional programs rely on the Fed’s balance sheet. These programs serve three basic purposes. First, they provide a reliable source of liquidity to financial institutions so that they are better able to extend credit. Second, in cooperation with the Treasury, they have helped to prevent the failure of several systemically important financial institutions. Third, again in concert with the Treasury, they work to augment the flow of credit to the economy.\n\nI would like to focus most of my attention on the third category, since that currently is taking center stage. To open the flow of credit to the private sector, the Fed has taken several approaches. First, the Commercial Paper Funding Facility (CPFF) provides a liquidity backstop to U.S. issuers of highly rated three-month unsecured and asset-backed commercial paper. This facility holds a substantial volume of this paper, and borrowing rates in these markets have fallen noticeably.\n\nSecond, the Fed has developed the Term Asset-Backed Securities Loan Facility (TALF) program jointly with the Treasury to help restore functioning in other impaired markets that provide credit to households and businesses. The TALF supports the issuance of securities collateralized by auto, student, credit card, and Small Business Administration loans—sectors where the issuance of new securities has slowed to a trickle. This approach may be expanded to include additional asset classes, such as commercial and residential mortgages. Purchases of newly issued securities under this program began this month, but are still fairly small in scale. In addition, the TALF will be expanded to include legacy securities as part of the PPIP.\n\nTo support the housing sector, the Fed announced last November that it would begin to purchase agency-insured mortgage-backed securities and agency debt. And, of course, last week this program was expanded substantially. In addition, the FOMC took the very significant step of launching a new program to purchase large quantities of longer-term Treasury debt. Purchases of such longer-term assets have the potential to stimulate aggregate demand through a number of channels, most obviously by reducing the yields on those securities included in the program. Indeed, last week’s announcement resulted in an immediate and sharp decline in interest rates on both Treasury securities and agency-backed MBS. Similar effects on interest rates were felt in the United Kingdom after the Bank of England announced a program to buy long-term government debt there.\n\nThere are good reasons to expect that the Fed’s longer-term asset purchases will also spill over broadly to other credit markets because many types of long-term debt are substitutes for Treasuries and agency MBS in private portfolios. Not surprisingly, corporate borrowing rates also declined last Wednesday in tandem with the rates on Treasuries and agency MBS. Lower interest rates should raise the demand for consumer durables, housing, and business investment. Moreover, lower rates should boost asset valuations, such as equity and house prices, providing additional impetus to consumer spending through wealth effects. A reduction in mortgage rates, at the same time that the Administration has loosened loan-to-value requirements to refinance conforming mortgages, may spur many households to refinance in the coming months, which would raise their disposable income and support more spending. But while it’s easy to enumerate the relevant channels, the sizes of the impacts through them are highly uncertain. We are using new policy tools and we simply don’t have the experience needed to pin down the magnitude of the impacts. In light of these uncertainties, I fully support our diversified approach of using a variety to strategies and programs to spur the provision of credit in a wide range of markets.\n\nHowever, the wisdom of this diversified program is the subject of considerable debate. Critics of the current Fed strategy argue that monetary policy should address only overall credit conditions and should avoid influencing the allocation of credit across particular markets. The joint Treasury-Fed TALF initiative—and even the Fed’s purchases of agency debt and mortgage-backed securities—are controversial because arguably they do affect credit allocation.\n\nA second concern is that close policy coordination between the legislative and executive branches of government may compromise the independence of the Fed, and its credibility and commitment to fulfill its dual mandate of price stability and full employment. For example, at some point, monetary policy goals might require a less accommodative stance of policy, even though credit markets might not be fully healed. The Fed might then face political pressure to keep supplying credit to certain markets.3\n\nAnother concern that I hear expressed with increasing frequency is that the huge expansion of Fed lending will trigger a surge in inflation. The worry seems to be that the Fed has financed its credit programs by increasing the excess reserves of commercial banks, and these reserves could eventually fuel an inflationary surge. The Fed is therefore seen as needing a well-defined exit strategy from its current highly accommodative policy stance.\n\nI understand these concerns, but I don’t believe they warrant a retreat from our current broad approach. In fact, I believe that the seriousness of our current economic problems argues for using all available tools, including the purchase of Treasuries, agency debt, and agency-backed securities, along with lending programs—some joint with Treasury—to support a range of private credit markets. The Fed’s role in these joint programs is to lend against satisfactory collateral while avoiding credit risk. The programs are necessitated by today’s extreme or, in the words of the Federal Reserve Act, “unusual and exigent” circumstances, and are designed to improve private credit conditions broadly, rather than to benefit narrowly defined sectors and classes of borrowers.\n\nThe principle that a central bank, charged with controlling inflation, should be independent from the government is unassailable. It may also be true that it’s easier for the central bank to guard its independence from political pressure when it mainly holds government securities. I believe that we should return to such a balance sheet structure once the financial markets and the economy are back to normal. However, as I said, I also am convinced that, in the current crisis, we must employ all available tools, and that includes bolstering private credit markets. In fact, actions to increase the supply of credit can be expected to have especially large effects in reducing interest rates in dysfunctional private markets, like the ones targeted by the Fed’s commercial paper program and the TALF. I therefore support the joint statement issued by the Treasury and the Fed earlier this week that, “As long as unusual and exigent circumstances persist, the Federal Reserve will continue to use all its tools working closely and cooperatively with the Treasury and other agencies … to foster stabilization and repair of the financial system.”\n\nWith regard to inflation, I think fears that inflation will jump once the economy begins to recover are overdone for several reasons. First, and most important, the Fed is fully committed to maintaining price stability within its dual mandate. The recent Treasury-Fed joint statement codifies the key principle that actions resulting in an expansion of the Fed’s balance sheet “must not constrain the exercise of monetary policy as needed to foster maximum sustainable employment and price stability.” As the economy recovers, the Fed will eventually have to reduce the quantity of excess reserves. To some extent, this will occur naturally as markets heal and some programs consequently shrink. It can also be accomplished, in part, through outright asset sales. And finally, several exit strategies may be available that would allow the Fed to tighten monetary policy even as it maintains a large balance sheet to support credit markets. Indeed, the joint Treasury-Fed statement indicated that legislation will be sought to provide such tools. One possibility is that Congress could give the Fed the authority to issue interest-bearing debt in addition to currency and bank reserves. Issuing such debt would reduce the volume of reserves in the financial system and push up the funds rate without shrinking the total size of our balance sheet.\n\nSecond, for some time to come, disinflation, and even deflation, will represent greater risks than inflation. With economic activity weakening, economic slack is likely to be substantial for several more years. We need to be sure that we avoid the kind of deflation that Japan experienced during its lost decade. While I don’t think such an outcome is likely, it should be on our list of concerns.\n\nIn sum, we face serious challenges as we try to right the economy, and the resumption of growth that we expect by the end of 2009 is far from assured. The best hope for recovery lies in a diversified array of effective fiscal and monetary policy programs. I am heartened by the fact that the federal government and the central bank have both reacted with creativity and vigor in carrying out their responsibilities. And I’m convinced that this is no time to relax our efforts. Thank you very much.\n\n# # #\n\nEnd Notes\n\n\n\n"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "March 25, 2009",
        "title": "The Uncertain Economic Outlook and the Policy Responses[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2009/03/yellen-economic-outlook-policy-responses"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "February 27, 2009",
        "title": "Discussion  of “Oil and the Macroeconomy: Lessons for Monetary Policy”[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2009/02/yellen-oil-macroeconomy-monetary-policy",
        "content": "\n\nIt’s a pleasure to discuss this thoughtful and comprehensive report on the macroeconomic implications of oil price movements.2 Even though we are no longer faced with sky-high oil prices, the issues discussed here remain important and policy relevant. It is hard to believe that oil prices will not go up again sometime in the future, so it is vital that we learn from the last episode, both about how the economy is likely to be affected and how monetary policy should respond.\n\nPerhaps not surprisingly, most of my discussion relates to the latter topic, namely the Fed’s policy response to the swings in oil prices over the last seven years. But I would like to start by commenting on the paper’s discussion of the relationship between the market price of oil and the value of oil in the ground. Thinking of this relationship in terms of Tobin’s q is an elegant and insightful contribution. As the authors point out, oil in the ground is like any other irreproducible asset, which should be described by Hotelling’s theory that the price of such an asset minus marginal cost increases at a rate equal to the prevailing interest rate. But oil above the ground has distinct characteristics. And a number of factors can cause its price to depart—for some time—from the value implied by Hotelling’s model. Thus, q—the ratio of the market price of oil to its value in the ground—can and does deviate from unity. The authors provide an important and informative example of such a departure, which uses data on mergers and acquisitions to calculate the value of the oil in the ground and compare it to the market price of oil over the last few years. This exercise, together with one based on the stock prices of large oil companies, suggests that the market price of oil was temporarily high in 2007, and that the jump in the first part of 2008 represented a further departure from the long-term value. I will return to this topic later.\n\nLet me now turn to the paper’s discussion of oil prices and monetary policy, a topic that has sparked much debate among academic economists and policymakers during my two stints as a Fed policymaker. The authors have accurately summarized the main issues involved in the debate that took place during 2002–2008, both inside and outside the Fed. As is well known, an oil price shock typically poses a dilemma for policymakers: Higher oil prices depress output and raise inflation. While the reduction in output provides a reason for policy to ease, the uptick in inflation pushes policy in the opposite direction. It is rarely obvious which element deserves greater weight in policy decisions, and that leads to debate about the appropriate response. The oil shocks of the past several years were no exception.\n\nI agree with the authors’ assessment that the Fed focused primarily on core rather than headline inflation to gauge the extent of underlying inflationary pressures during this period. This strategy, as the authors note, can be justified on theoretical grounds. Since core inflation rose only slightly, the Fed’s main inflation gauge did not signal a need to tighten policy dramatically. But as energy costs soared, the economy did experience an uncomfortable increase in headline inflation. The authors argue that the Fed should have paid more attention to the acceleration in headline inflation and raised interest rates by more than it did from 2004 to 2006.\n\nTheir argument is buttressed by two exercises, one of which examines some data on expected inflation while the other is based on model simulations. I will comment on each of these, in turn. Using a small vector autoregression model—where the price of oil is assumed to be exogenous—the authors show that changes in the price of oil help predict (or, more specifically, Granger cause) the Michigan survey’s measure of expected inflation and also one of two expectations measures based on Treasury yields. This result suggests to the authors that the Fed may have lost, or been on the verge of losing, at least some of its inflation-fighting credibility. Such a loss of credibility would obviously be problematic. For one thing, it would increase the amount by which the Fed would have to increase rates to offset any given inflationary shock.3\n\nIt’s not clear to me, however, that the Fed’s credibility was actually under such serious threat. Even taking the results at face value, the increase in expected inflation was small. Figure 5.3 in the paper reveals, in particular, that for three of their four measures, expected inflation in 2008 was only about one-tenth of a percentage point higher than what it would have been in the absence of any increase in the price of oil over this period.\n\nBut I think there are good reasons not to take these results at face value. Consider, first, the authors’ choice of survey measures. They argue that an increase in readings from the Michigan survey—following years of stability—reflects increasing inflation expectations. But they discount the stability of inflation expectations in the Survey of Professional Forecasters (SPF), arguing that it indicates “…forecast inertia rather than a super-credible central bank.” I find the authors’ preference for consumer surveys over those of professional forecasters surprising since it is usually argued that households pay less attention to the latest data than do the professionals who are paid to make these forecasts. Moreover, households probably update their forecasts of inflation less frequently than professionals. It’s also worth pointing out that the lack of responsiveness of professional forecasts to relative price shocks appears to be a recent phenomenon, likely due, in my view, to increased Fed credibility and not some newly acquired inertia on the part of the forecasters. Research by my staff shows that while the SPF forecasts were sensitive to headline inflation data in the past, these forecasts have responded in recent years to core rather than headline inflation data.4 This finding suggests that professional forecasters no longer expect relative price changes to have a persistent effect on inflation.\n\nI would also take issue with the authors’ assumption that oil prices are exogenous. For one thing, this assumption is at odds with the paper’s extended discussion about how the price of oil is determined by economic developments in the U.S. and other countries. Moreover, the assumption is probably not innocuous: previous research has shown that treating oil as endogenous in such models can greatly reduce the estimated effects of oil shocks.5\n\nLast, and certainly not least, I would question the authors’ conclusion that inflation expectations have become unanchored based on their finding that oil prices help predict the Michigan survey measures of expected inflation. This finding does imply that a jump in the price of oil causes expected inflation to increase for a time. But it does not prove that the increase is permanent rather than transitory. A permanent response of expected inflation to a change in oil prices requires either that the expectations process be nonstationary or that oil prices be expected to continue rising forever. In other words, the authors’ finding of a link between oil prices and survey measures of expected inflation is perfectly consistent with a temporary impact of oil price shocks on both inflation and inflation expectations. Importantly, these are precisely the responses that are consistent with well-anchored expectations—except, of course, if consumers believe that the Fed would absorb the hit of an oil shock entirely in the form of reduced output.\n\nLet me turn now to the second exercise in the paper, which involves simulating a new Keynesian model to examine the effects of oil shocks. As the authors point out, their specification reproduces a standard feature of such models, which is that it is better for monetary policy to target core inflation than headline inflation. But the authors then proceed to conduct an unusual simulation. To mimic the pattern of oil price increases from 2002 to 2008, they subject the model to a sequence of 26 quarterly shocks in which the average increase in the price of oil is about 7½ percent. While they present results for several different parameter combinations, the typical outcome entails a core inflation rate that is about 2 to 4 percentage points higher than the assumed inflation target of around 1¾ percent. The authors argue that such a sequence of oil price and inflation increases could cause inflation expectations to become unanchored. The implication is that the Fed should have tightened policy more than it did to keep expectations from being cast adrift.\n\nA key element of their simulation is the assumption of a long period of increasing oil prices. Was it reasonable to expect such an outcome on a priori grounds? We can use the authors’ elegant framework to answer this question. The first factor that is relevant in forecasting oil prices in that framework is the price of oil in the ground, as determined by the Hotelling model. However, the authors do not argue that this price changed substantially over the last five years or so. The second relevant factor is the behavior of q. In the authors’ framework, q should be expected to converge toward unity in the medium to long term. Thus, the theory of the oil market presented in the paper suggests that forecasters during the 2002–2008 period should have expected oil prices to gradually revert to more “normal” levels over time, once q exceeded one. Of course, the model does not pin down precisely what might happen to the market price of oil for the next four, six or even eight quarters. Oil prices are notoriously hard to predict at these (and indeed at all) horizons, and there is plenty of room to argue about the role played by fundamentals, special factors, speculation, etc. But throughout most of this period, futures prices were predicting, even as oil prices rose, that oil prices would not rise further—and certainly not for six years running. And these were the most important real-time indicators of market expectations available to the Fed. Of course, futures-market forecasts proved wrong, ex post. But it seems to me now, as it did at the time, that there were neither strong empirical nor theoretical reasons to forecast that oil prices would continue rising for six years.\n\nSince the improbable did in fact come to pass and the Fed tightened less than the authors consider optimal, it seems entirely appropriate to consider the costs of the Fed’s policy judgment. The authors note that the onset of the recession makes it all but impossible to get an unambiguous answer, and I agree. But I still think we can form some judgments based on the behavior of inflation during the more-than-five-year period, ending in mid-2008, during which oil prices kept moving higher. In 2001—the year before oil prices began to rise—core PCE price inflation was 1.9 percent. It averaged 2.2 percent over 2005–2007 and registered 2.2 percent during the first half of 2008. So, core inflation did rise somewhat. We can debate just how much of that increase should be attributed to oil shocks, rising capacity utilization levels, and the wearing-off of the unusual sequence of productivity shocks of the late 1990s, which had helped to push inflation to an unusually low level for a time. The important point, though, is that the actual increase in core inflation fell far short of the increase predicted by the model simulations presented in the paper.\n\nDuring the period of rising oil prices and high headline inflation, policymakers paid close attention to the behavior of wages for possible signs that higher inflationary expectations might be spilling over into wage bargains. Reassuringly, there was little evidence of any increase in the rate of wage growth, a linkage that I consider necessary for a sustained increase in the inflation rate. For instance, after increasing at a 4.3 percent pace in 2001—the year before oil prices began their sustained increase—the Employment Cost Index rose by an average of a little over 3.2 percent per year over 2005–2007 and at an annual rate of 2.8 percent in the first half of 2008. Other compensation measures also reveal relatively steady wage growth during this period.6 So, data on wages, like those on core inflation, reveal little evidence of any impact resulting from the long sequence of large oil price shocks.\n\nThe authors attribute the lack of any sizable run-up in core inflation to other shocks that may have hit the economy at the same time. But it is important to emphasize that a significant body of recent research instead suggests that the measured effect of oil price shocks has diminished over the last several decades. Over a decade ago, Hooker (1996) showed that the effect of oil price shocks had diminished since the early 1980s and subsequent research has verified this finding. In fact, this influential research has shifted the academic debate concerning oil shocks, with some authors now questioning whether such shocks were ever actually as important as was believed in the 1970s (Barsky and Kilian, 2004, Bernanke, Gertler, Watson, 1997) and others investigating what structural changes in the economy may have diminished the impact of such shocks (Blanchard and Gali, 2007).\n\nIt seems to me that a change in the conduct of monetary policy following the experience of the 1970s has probably caused inflation expectations to become better anchored, explaining why recent oil shocks have inflicted relatively little damage on the economy. This hypothesis could at least partly explain why the huge run-up in energy prices through the middle of last year was not accompanied by rising wage demands. That in turn enabled the Fed to follow an easier monetary policy that gave greater weight to the output effect of rising oil prices than would have otherwise been possible.\n\nSince mid-2008, oil prices have, of course, plummeted. But the extraordinary weakness in the economy means that the usual trade-offs associated with such supply shocks are absent right now. Any boost to spending from falling oil prices will be more than welcome in the current circumstances. And with inflation now below desirable levels, a decline in inflationary expectations that could push core inflation down over time would be most unwelcome. I argued earlier that the Fed’s inflation credibility helped over a number of years to keep inflationary expectations anchored in the face of rising oil prices and high headline inflation. My hope is that inflationary expectations will remain similarly well-anchored now, serving to stabilize core inflation. The FOMC’s recently released longer-run inflation projections should be useful in this regard, helping to reinforce inflation expectations of around 2 percent.\n\nTo conclude, let me emphasize that I enjoyed reading the paper and found the discussion of recent developments quite informative. But, the arguments in this paper did not persuade me to change my opinion of recent Fed policy. As I noted, during the period of rising oil prices, there was little evidence that policy was inappropriate: labor compensation growth remained well contained and inflation persistence appeared to be low, most likely because of increased Fed credibility. The Fed must always be vigilant in guarding its inflation credibility. But I did not think then, and I do not think now with the benefit of hindsight, that expectations became or were close to becoming unanchored at any point. Nor do I think that the Fed should have taken out substantial insurance against the possible consequences of a highly unlikely sequence of shocks, especially when a growing body of research suggested that the impact of oil shocks had declined substantially since the 1970s.\n\n# # #\n\nEnd Notes\n\n6. Other wage and compensation measures reveal the same general behavior.  Total compensation per hour in the nonfarm business sector rose by 4.1 percent in 2001, an average of 4 percent over 2005–2007, and by 2.4 percent at an annual rate in the first half of 2008.  Average hourly earnings rose by 3.8 percent in 2001, an average of 3.6 percent per year over 2005–2007, and at a 3.8 percent rate in the first half of 2008.\n\nReferences\n\nBarsky, Robert B., and Lutz Kilian. 2004. “Oil and the Macroeconomy Since the 1970s.” Journal of Economic Perspectives 18(4), pp. 115–134.\n\nBernanke, Ben S., Mark Gertler, and Mark Watson. 1997. “Systematic Monetary Policy and the Effects of Oil Price Shocks.” Working Paper 97-25, C.V. Starr Center for Applied Economics, New York University.\n\nBlanchard, Olivier, and Jordi Gali. 2007. “The Macroeconomic Effects of Oil Shocks: Why Are the 2000s So Different from the 1970s?” NBER Working Paper 13368.\n\nHooker, Mark. 1996. “What Happened to the Oil Price-Macroeconomy Relationship?” Journal of Monetary Economics 38(2), pp. 195–213.\n\nOrphanides, Athanasios, and John C. Williams. 2004. “Imperfect Knowledge, Inflation Expectations, and Monetary Policy.” In Inflation Targeting, edited by Ben Bernanke and Michael Woodford. Chicago: University of Chicago Press, pp. 201–234.\n\nOrphanides, Athanasios, and John C. Williams. 2007. “Robust Monetary Policy with Imperfect Knowledge.” Journal of Monetary Economics 54(5), pp. 1406–1435.\n\nTrehan, Bharat. 2009.  “Survey Measures of Expected Inflation and the Inflation Process.” Unpublished manuscript.\n\n\n\n"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "February 27, 2009",
        "title": "Discussion of “Oil and the Macroeconomy: Lessons for Monetary Policy”[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2009/02/yellen-oil-macroeconomy-monetary-policy"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "February 06, 2009",
        "title": "The Economic Outlook for 2009 and Community  Banks[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2009/02/yellen-economic-outlook-2009-community-banks",
        "content": "\n\n\n\nGood afternoon and thank you for asking me to speak at your assembly. I’m glad to appear before bank directors because—as you know all too well—your industry is at the center of the turbulence now swirling around our economy. I look forward to your insights and questions.\n\nI don’t need to tell you that our financial system has, in many important areas, broken down, and this has precipitated a very serious credit crunch. Banks have played a role in the credit crunch by tightening their terms and standards for lending. Tighter credit terms are a natural response by banks to the losses they have suffered and the deterioration in the economic climate. But diminished access to credit for households and businesses is intensifying the economic contraction and, in turn, exacerbating financial distress. These negative dynamics are creating the perception of intense uncertainty about the future, prompting a loss in confidence that has left households and firms extremely wary about spending. In this environment, government policies to restore confidence, create jobs by boosting the demand for goods and services, and improve the functioning of our financial system, represent our main hope of avoiding a very severe economic contraction. Fortunately, many innovative and bold policy steps have already been implemented, or are being considered, by the Federal Reserve and the federal government, and this provides me with a measure of optimism that we may avoid the significant downside risks that we face.\n\nToday, I will give you my perspective on financial and economic conditions, and discuss the implications for community banks. As always, my comments represent my own views and not necessarily those of my colleagues in the Federal Reserve System.\n\nEconomic conditions\n\nLet me turn to the current economic situation. Unfortunately, there is not much good news to report. Over a year into the recession, the U.S. economy is contracting sharply, and that weakness is evident in every sector.\n\nLet’s begin with the largest sector—consumer spending, which represents about 70 percent of gross domestic product. It fell sharply in the third and fourth quarters of last year. As a consequence, retailers experienced a dreadful holiday season and many are now shuttering stores and even declaring bankruptcy. Such retrenchment in consumer spending is understandable, given the truly tough conditions that households face. This morning’s dismal employment data show that nonfarm jobs have declined for 13 months in a row. Since peaking in December 2007, some 3.6 million jobs have been lost. The unemployment rate now stands at 7.6 percent, up from just under 5 percent a year ago. With respect to wealth, the combined impact of falling equity and house prices has been staggering. Household wealth has declined by an estimated $10 trillion. Nor can households easily borrow to fund spending—consumer credit is both costlier and harder to get. Not surprisingly, consumer confidence is at a 30-year low. The recent plunge in vehicle sales, in spite of lower gas prices and huge price incentives, reflects this lack of confidence, as well as the difficulty of getting auto loans. These negative factors far outweigh the boost to consumer spending from the sharp decline in energy prices since the middle of last year.\n\nHouseholds are hunkering down. The personal saving rate has jumped from around zero early last year to about 3½ percent recently, as people have tried to rebuild lost wealth and some cushion to weather adversities, including possible job loss. While more personal saving strengthens household balance sheets and makes sense for individual families, in current circumstances it is magnifying the depth of the economic contraction.\n\nThe steep decline in residential investment that began three years ago was the leading edge of our current economic and financial problems. Unfortunately, there is no end in sight. Housing starts have plummeted over the past year, falling by nearly one-half. It’s hard to see when starts will bottom out, since inventories of unsold new and existing homes remain at high levels relative to sales. Indeed, the possibility of ongoing contraction in this sector is intensified by the economic downturn, the loss in jobs, and the reduced availability of mortgage credit. With the demise of the market for private-label mortgage-backed securities, Fannie Mae and Freddie Mac are now the main sources of funding for conventional conforming mortgages. Virtually the only piece of good news for housing is that interest rates on these mortgages have come down recently in response to a new Federal Reserve program to purchase agency debt and agency-guaranteed mortgage-backed securities. However, the spreads above Treasury rates charged to borrowers seeking nonconforming jumbos have risen sharply, and mortgages are all but unavailable to borrowers with imperfect credit histories or those who can’t make large down payments.\n\nEven beyond its negative implications for the pace of home construction, the ongoing decline in house prices is a concern because it poses downside risks to future consumer spending and the health of the financial system. House prices in some of the largest metropolitan areas are down by as much as 35 to 40 percent from their 2006 peak. Unfortunately, futures contracts for house prices suggest that further declines are likely this year and next. The correction in house prices has contributed to delinquencies and foreclosures on subprime and other mortgages. With an estimated 15 to 20 percent of homeowners underwater on their mortgages, it is likely that foreclosures will continue at a rapid pace throughout this year. The associated losses are seriously weakening banks and the financial system more broadly. And, of course, foreclosures are extremely painful for homeowners and create negative spillovers for neighbors and afflicted communities.\n\nBusiness capital investment is also dropping sharply, as firms face weak demand for their products, a higher cost of capital, restricted credit, and a high level of uncertainty about the future. With regard to credit, many companies, especially those with lower credit ratings, must now pay extraordinarily high rates in the bond market. Bank lines of credit are more difficult to negotiate, trade credit is being restricted, and many firms have become cautious in managing liquidity and in committing to capital spending projects. Some companies are drawing down existing credit lines to have cash on hand in case these lines are capped by their banks. It is not surprising that many of my business contacts report cancelling or delaying capital investment plans and paring back on their workforces in order to avoid being locked into commitments that might prove burdensome.\n\nNonresidential construction declined modestly at the end of last year but, surprisingly enough, has not yet shown the steep declines that have been expected for some time. However, such declines are almost surely imminent. With business activity slowing and new buildings coming on line, vacancy rates on office, industrial, and retail space are all on the rise. For developers, financing is indeed extremely hard to get. The market for commercial mortgage-backed securities has all but dried up. Banks and other traditional lenders have also become less willing to extend funding. It’s no wonder that my contacts are talking about substantial cutbacks on new projects and planned capital improvements on existing buildings. I know that this sector is of special interest to many community banks, and I will have more to say about this later in my presentation.\n\nThe budgets of many state and local governments have been thrown into crisis by the financial and economic mess. The downturns in housing, the stock market, and incomes have bitten into tax collections at the same time that financial market turmoil has made it harder to issue bonds. The aggregate budget deficit for the 50 states as a whole is growing. In response, many states are cutting spending. Of course, the Obama administration’s plans for fiscal stimulus include a large dose of funding for state and local projects, and this should provide considerable support to this sector.\n\nUnfortunately, the economic downturn is hardly confined to the United States. Economic growth in the rest of the world—including Europe and Japan—has weakened sharply for a number of reasons, including spillovers from the U.S. recession and the financial meltdown that now has spread globally. For these reasons, the world economy appears to have entered recession in late 2008, and it seems likely that this contraction may last for some time, especially in some important industrial countries. Moreover, the dollar has appreciated over the past year, especially against the euro and the British pound, making U.S. exports more expensive. It is apparent that we cannot count on strong foreign demand for our exports to offset weakness in domestic demand. Indeed, real exports fell sharply in the final quarter of last year after years of strong growth.\n\nNow, let me to turn to inflation. Not so long ago soaring commodity prices were pushing inflation to unacceptably high rates. However, things have changed dramatically, as weaker economic activity around the world has reduced the demand for commodities, pushing their prices, and inflationary pressures, down substantially. At the same time, rising unemployment and unused industrial capacity are also putting downward pressure on inflation. Thus, in the final quarter of last year, our main measure of consumer inflation—the personal consumption expenditures price index—fell at a 5½-percent rate; and when excluding food and energy prices, this measure rose at only a ½-percent rate, the slowest pace since early 1961. With slack in labor and product markets likely to build significantly over the next couple of years, it seems likely that inflation will remain, for some time, below levels that are consistent with price stability.\n\nAs I have indicated, the economy is in the midst of a downward spiral, and that calls for strong policy responses. Economic weakness and a shortage of credit are inducing increasingly cautious households and businesses to spend less to strengthen their balance sheets and “weather the storm.” These spending cuts serve to spread the pain, triggering additional job losses that damage spending and intensifying the distress that weakens the financial system. The case for policy actions—by both the monetary and fiscal authorities—to arrest this cycle and reverse the downward spiral is exceptionally strong. There’s no question that the spiral presents extraordinary challenges for policymakers—challenges that, in my view, are the most significant and complex since the Great Depression. However, I am encouraged that bold actions are being taken both here and abroad.\n\nTo address the crisis, the Federal Reserve has taken a panoply of strong actions. In particular, the Federal Open Market Committee (FOMC) has cut its federal funds rate target by roughly 5 full percentage points, establishing a target range of 0 to ¼ percent at its December meeting. Although, for all practical purposes, this interest rate cannot be pushed any lower, the Fed also announced after both its December and January meetings that an exceptionally low level of the federal funds rate would likely be warranted for some time due to weak economic conditions. By offering guidance about the likely course of future short-term interest rates, conditional on the Committee’s economic forecast, the Committee hopes to influence longer-term interest rates and asset prices, which in turn affect the spending decisions of households and firms.\n\nBeyond interest-rate policy, the Fed is using other tools to improve the functioning of financial markets and to lower longer-term interest rates in support of private spending. A variety of new nonconventional programs rely on the Fed’s balance sheet. These programs serve two basic purposes. First, they provide a reliable source of liquidity to financial institutions and markets so that they are more willing to extend credit. Second, these programs directly augment the flow of credit to the private sector.\n\nTo fulfill our role in providing liquidity, we have crossed traditional boundaries by extending the maturity of loans, the range of acceptable collateral, and the range of eligible borrowing institutions. As one example, we introduced a new auction system—called the Term Auction Facility (TAF)—to distribute discount window loans more effectively. We also have greatly expanded the size of the auctions and the maturity of the allowable loans to address a persistent shortage of term funding in the money markets. In addition, we established a discount window facility for primary dealers and new facilities to provide liquidity to money market mutual funds and the commercial paper market. We have also supported the provision of dollar liquidity beyond our own shores through a vast expansion of our network of swap lines with foreign central banks. Interest rates in a number of key money markets have come down in recent months, and in my judgment, the suite of facilities that the Fed has created to improve money market conditions is working.\n\nTo directly improve the flow of credit to the private sector, the Fed announced several new programs in November. In support of the housing sector, the Fed created a $600 billion program to purchase agency debt and agency-insured mortgage-backed securities. Yields on mortgage-backed securities and 30-year fixed-rate mortgages fell substantially right after the program was announced, and these rates fell again when the first purchases were made in January. The Fed has developed another very promising program jointly with the Treasury to help restore functioning in other impaired financial markets, called the Term Asset-Backed Securities Loan Facility (TALF). It will support the issuance of securities collateralized by auto, student, credit card, and SBA, or Small Business Administration loans—sectors where the issuance of new securities has slowed to a trickle. This approach has the potential to be expanded substantially, with higher lending volumes and additional asset classes, such as commercial mortgage-backed securities.\n\nNow I’d like to say a few words about the role of fiscal policy in the current crisis. Fiscal policy must play two distinct roles. First, it is needed to help restore the financial system to better health. Much has been done already in this arena through the TARP, which has provided capital to the banking system to stabilize it and encourage more lending, as well as funding for the TALF program with the Federal Reserve, and guarantees against losses for several systemically important financial institutions including Citigroup, Bank of America and AIG. Further actions are still needed, however, to get credit flowing. The Administration is expected to soon propose a comprehensive program to help banks address the bad assets on their balance sheets and assist homeowners in avoiding preventable foreclosures. A lesson from past experience with banking crises around the globe is that the removal of bad assets from bank balance sheets, along with the injection of new capital, is needed to restore health to the banking system. As long as hard-to-value, troubled assets clog their balance sheets, banks find it difficult to attract private capital and to focus on new lending.\n\nThe second role for fiscal policy is to provide stimulus to the economy through higher spending and tax cuts. In ordinary circumstances, there are good reasons why monetary, rather than fiscal, policy should be used to stabilize the economy. An important argument against using fiscal policy to fight recessions is that it often takes a long time to implement due to the complexity of executive and legislative decision-making processes and the lags involved in spending the money that Congress appropriates. The result is that fiscal stimulus sometimes kicks in only after the need has passed. However, the current situation is extraordinary, making the case for fiscal action very strong.\n\nOf course, a fiscal stimulus package, involving a combination of tax cuts and spending increases, is a top priority for the new Obama administration and is now moving through Congress. There is—and there should be—vigorous debate about the form it should take and about the likely effectiveness of particular fiscal strategies. However, it is critical that decisions on these matters be made on a timely basis so that the economy’s downward spiral is not allowed to deepen.\n\nPolicy actions by the Fed and federal government that have already been taken, and that seem to be in train, offer the prospect that we may be able to avoid dire outcomes for the economy. My best guess is that we may see economic activity begin to grow late this year as housing construction stabilizes and the financial sector begins to heal. But substantial downside risks remain.\n\nBanking conditions\n\nYou are all well aware that current circumstances create formidable problems for banking organizations. For some time now, institutions have been taking losses on their holdings of residential mortgages and securities, and on their residential construction and development loans. In addition, losses have been incurred because of exposure to other financial institutions and off-balance-sheet vehicles that were damaged by those same housing-related assets. Moreover, as the recession has deepened, we have seen rising credit problems in traditional commercial and consumer loan portfolios. As a result, many banks are taking large provisions for expected losses. Judging from the data so far, it appears likely that the commercial banking industry will incur a significant loss in the fourth quarter, and that the results for 2008 as a whole will be the weakest since at least the banking crisis of the early 1990s.\n\nTraditionally, the crest of bank credit losses has extended for some time beyond the end of recessions. This is not surprising, given that the unemployment rate typically peaks well after business cycle troughs. As a result, and given the outlook for the economy, I would expect to see more deterioration in corporate, commercial real estate, and consumer portfolios over the course of this year and into next year. How well any individual bank fares during this especially difficult credit cycle will depend on the quality of its past and present underwriting; ongoing risk management practices; and the profitability of its core lending, deposit-taking, and fee-generating operations.\n\nMany community banks have significant commercial real estate concentrations, and these loans are a particular concern in the current environment. At present, the performance of such loans has deteriorated only mildly. But, as I suggested earlier, we can’t count on that situation to continue, since the downturn in commercial real estate construction is just getting started and is likely to be quite challenging.\n\nOne saving grace is that many commercial real estate loans currently do not have the same characteristics that infected the residential real estate boom or the commercial real estate cycles in the early 1980s and 1990s. In recent years, underwriting standards on commercial real estate loans generally have been fairly conservative. By and large, lenders have focused on making loans supported by significant cash flow and have required relatively conservative loan-to-value ratios. The equity cushions on many of these loans, coupled with low interest rates, should give borrowers quite a bit of “breathing room.” Still, as commercial real estate loans and related securities are refinanced amid rising vacancies, falling collateral values, and an economic recession, we can expect higher delinquencies, defaults, and losses.\n\nThis situation represents an obvious challenge to risk-management practices, putting a premium on active monitoring and stress-testing. These stress tests can provide bank management with advance warnings of the potential effects of higher-than-expected vacancies and falling collateral values on their borrowers’ ability to perform and on the bank’s potential losses. This analysis in turn can be used to evaluate the full effect of a commercial real estate concentration on the bank’s earnings and capital, and lead to better decision-making throughout the cycle.\n\nLarge real estate losses could put pressure on capital levels and should therefore prompt banks to review their dividend policies. In this highly volatile period, when future, but currently unidentified, losses are highly likely and capital markets are still not functioning well, capital maintenance is critical.\n\nIn addition, banks must be attentive to liquidity. Over the past year, we have seen that large and small banks alike can be extremely vulnerable to losses in confidence, and that past choices in funding a bank’s operations may severely constrain efforts to take corrective action. Even multiple sources of liquidity can dry up at the same time, undermining the effectiveness of contingency plans for maintaining access to funding. Many community banks have relied significantly on Federal Home Loan Bank advances and brokered deposits. While these sources of funds can be managed, they do pose risks. For example, the amount of a bank’s borrowing capacity can quickly decline when Home Loan Bank collateral margin requirements tighten. Similarly, institutions whose capital ratios fall from the well-capitalized category to the adequately capitalized category may not be permitted to acquire or roll over brokered deposits, resulting in liquidity strains.\n\nAs I have indicated, the work of public officials to stabilize the financial system and improve the flow of credit should help banks meet challenges in these tougher economic times. The measures taken by the Fed, Treasury, and the FDIC have buttressed public confidence, provided new sources of liquidity, and helped cushion banks from losses. All of these special measures reflect a recognition that banking organizations play a unique and essential role in the U.S. economy.\n\nIt’s also important to acknowledge that banking organizations find themselves under intense scrutiny and are subject to conflicting pressures. At a time of nearly unparalleled challenges for financial institutions, you find yourselves called on simultaneously to preserve capital, avoid excessive risk, and step up your lending. Policymakers are mindful how difficult it can be to balance those mandates. In November, the Fed, the FDIC, the Office of the Comptroller of the Currency, and the Office of Thrift Supervision issued a joint statement to help banks and thrifts navigate these waters. The statement noted that “at this critical time, it is imperative that all banking organizations and their regulators work together to ensure that the needs of creditworthy borrowers are met.” The statement also noted that “prudent bank lending practices” should be carried out “consistent with safety and soundness principles and existing supervisory standards.”\n\nThe policy objective has been to equip banking organizations to serve the needs of creditworthy borrowers by augmenting their capital, providing FDIC guarantees of debt, enhanced deposit insurance, and better access to liquidity. In the current circumstances, banks, like households and firms, may be tempted to hunker down. My hope is that, while avoiding imprudent practices that would put your institutions at risk, you will also resist extreme risk aversion, since it would undermine efforts to get the economy going again.\n\nIn sum, 2009 is shaping up to be, by many measures, the most challenging economic environment of the postwar period. At the same time though, the vigorous application of monetary and fiscal policy offer the prospect of improvement. I am hopeful that the steps policymakers are taking will stabilize the financial system and provide the broader economy with a foundation for renewed growth.\n\n# # #\n\nEnd Notes\n\n"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "February 06, 2009",
        "title": "The Economic Outlook for 2009 and Community Banks[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2009/02/yellen-economic-outlook-2009-community-banks"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "January 15, 2009",
        "title": "Video",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2009/01/yellen-outlook-2009-economic-turmoil-policy-responses/video"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "January 15, 2009",
        "title": "The Outlook for 2009: Economic Turmoil and Policy Responses[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2009/01/yellen-outlook-2009-economic-turmoil-policy-responses"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "January 04, 2009",
        "title": "U.S. Monetary Policy Objectives in the Short and Long Run[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2009/01/yellen-us-monetary-policy-objectives"
    },
    {
        "speaker": "Janet L. Yellen",
        "date": "January 04, 2009",
        "title": "Comments on \"The Revival of Fiscal Policy\"[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2009/01/yellen-revival-fiscal-policy"
    }
]