[
    {
        "speaker": "Janet L. Yellen's Speeches",
        "date": "December 01, 2004",
        "title": "The U.S. Economic Outlook: A Monetary Policymaker's Perspective",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2004/12/the-u-s-economic-outlook-a-monetary-policymakers-perspective-phoenix",
        "content": "Thanks for that very kind introduction, Dean Mittelstaedt. It’s a pleasure to participate in your forecast luncheon, and I’m delighted to be able to set the stage for the other speakers by giving you my views on the outlook for the nation’s economy and the implications for monetary policy.\n\nAs Dean Mittelstaedt said, I began my tenure at the San Francisco Fed in June. Just a couple of weeks later, I attended my first meeting of the Federal Open Market Committee as a Reserve Bank President. At that June meeting, the Committee decided to raise the federal funds rate by 25 basis points, the first increase in over three years. Since then, there have been three more meetings, and at each one, the Committee raised the funds rate by 25 basis points, bringing it now to two percent. With core consumer inflation running at one and a half to two percent, the real—or inflation-adjusted—rate has moved from negative territory, where it had been for more than three years, to a level of zero or a bit higher. The Committee’s November 10 th press release states that, even at the current, higher level of the funds rate, monetary policy remains accommodative. One indication of the continuing monetary stimulus is that the real federal funds rate remains well below its long-run average of around two and a half percent, depending on which inflation measure you use. The statement notes that this stimulus, combined with robust productivity growth, should provide ongoing support to economic activity.\n\nOne reason for the Committee’s decision to raise the federal funds rate is to undo, or “take back,” the policy of “exceptional easing” that the Committee put in place between 2001 and 2003. During that period, the economy was struggling to overcome the headwinds from the bursting of the stock market bubble, heightened geopolitical risk and a wave of corporate governance scandals. With substantial and growing labor market slack, there was even a concern about the risk of deflation. Though deflation was never very likely to be realized, it still made sense to address the risk by erring on the side of ease–taking out an “insurance policy” against the possibility. As Japan knows all too well, deflation can lead to serious economic problems.\n\nAnother rationale for the increase in the federal funds rate is that we have been seeing more positive signs in the economy and now can have greater confidence that the economy is on course for self-sustaining growth going forward. A broad range of economic data suggests that real GDP is now growing modestly above trend, which, by most estimates, is around three and a quarter to three and a half percent. Recently, we’ve seen good news on manufacturing output and consumer spending.\n\nFinally, and very importantly, the data on the labor market turned out to be stunningly good in October—the economy gained 337,000 jobs that month. After such a long—and, I might add, surprisingly long—period when employment growth seemed to be stuck in the doldrums, this news is very heartening. Growth in wage and salary income is critical to consumer spending. More rapid employment growth thus improves the prospects for consumer spending, raising the odds that the remaining slack in the labor market will decline gradually over time.\n\nThese results for the economy certainly look pretty good. But I think there are some important issues to consider about the economy’s performance so far that may have implications for the outlook—and for monetary policy—going forward. In particular, it’s important to recognize that, in order to get this performance, monetary policy has had to be extremely accommodative and for a very long time. Indeed, the economy has been getting a push not only from substantial monetary stimulus, but also from substantial fiscal stimulus, including several tax cut packages and increased spending on defense and homeland security.\n\nSo today, I’d like to spend a few moments exploring why this might be happening—that is, exploring what factors might be putting a drag on demand in the U.S., necessitating a lot of stimulus just to achieve trendlike growth. I’m going to focus on five factors altogether. Three appear to be having an impact now and may continue to do so next year; they are: higher oil prices, “restraint” in investment spending, and a large and growing trade gap. The remaining two have not had an impact yet, but they have the potential to exert a drag on the economy going forward; they are: the low personal saving rate and the waning impetus from fiscal policy.\n\nI’ll start with the oil price shock. The price of oil nearly doubled—from around thirty dollars a barrel last summer to fifty-five dollars—though most recently it has fallen back to between forty-five and fifty dollars. Higher oil prices act like a tax on households to depress spending on other goods and services at least to some extent. Let me hasten to say that this effect is nowhere near as dire as it was when oil price shocks hit the U.S. economy thirty years ago. For one thing, even at fifty dollars a barrel, in real terms, oil prices are only about half what they were in the 1970s. For another, the U.S. economy is much less dependent on oil today than it was thirty years ago.\n\nNonetheless, higher oil prices do appear to be damping spending. Insofar as the higher prices are transitory, we’d expect consumers and firms not to change their spending patterns much, instead defending their living standards for the duration by consuming fewer oil products and by dipping into savings. But the concern is that oil prices may not be transitory—they may stay high, or go even higher. If that were to happen, we could expect consumers and firms to seal up their wallets somewhat tighter.\n\nIt’s extremely difficult to predict what will happen to oil prices, of course. But some recent evidence from the futures markets can give us at least a sense of the probabilities. That evidence suggests that the market sees a large portion of the recent oil shock as long-lasting. Futures prices are not predicting as sharp a falloff in prices as they usually would.\n\nHigher oil prices also have an impact on inflation—at least for a time. The real issue here is whether that uptick in inflation gets incorporated into inflation expectations. We learned during the 1970s that once that happens, wages and prices get built around those expectations, and inflation can start spiraling upward. Is this likely to happen now? Fortunately, it does not seem very likely. Again, we can turn to the markets for a sense of what inflation expectations look like. Recently there has been a noticeable increase in the average compensation for inflation over the next five years implicit in the spread between the yield on Treasury bonds and on Treasury inflation-indexed securities. Part of this undoubtedly reflects higher oil prices. But there has been almost no change in the compensation for inflation from five to ten years into the future. The stability of compensation for this period presumably reflects the market’s view that the Fed will remain vigilant in its long-run commitment to controlling inflation. Of course, actions ultimately speak louder than expectations, and the Fed will have to continue to demonstrate that it is willing to do what is necessary to ensure price stability in the U.S. economy.\n\nA second drag on the U.S. economy relates to business investment. It may seem surprising to pinpoint capital spending as a drag since growth in this type of spendinghas been strong. However, it is probably less strong than one would expect, given the very favorable “ fundamentals”— the low real interest rates that we’ve seen in recent years, solidly growing demand, and very high corporate profits and cash flow; indeed, for the first time in decades, business cash flow has actually exceeded total capital investment. This may suggest a continuation of the caution that has marked business decisionmaking in the wake of the terrorist threats and the issues surrounding corporate governance.\n\nAnother element that could put the brakes on business investment is a slowdown in the high-tech sector. The data aren’t conclusive on this point, but they are suggestive: In the third quarter, real investment in high-tech fell to nine and a half percent—about half what it was over the prior four quarters—high-tech manufacturing production slowed noticeably since midyear, and stock prices for some major high-tech firms slid; insofar as stock prices are good predictors, this suggests a more subdued outlook. So, taken together, these data suggest that we should be cautious about assuming that the heady days of massive IT investment are likely to return any time soon. The peak of strength in IT investment occurred at the end of 2000 when it was boosted by several special factors. One was the capital spending binge by telecom service providers. A second was the build-up to Y2K. A third was the very rapid pace of diffusion of personal computers and networks, a pace which may prove difficult to maintain much longer. Moreover, over the last year, we’ve seen that quality-adjusted computer prices haven’t been falling as fast, and that may signal some slowing of technological innovation in this sector. Finally, there is some industry opinion that the pace of software development is beginning to drop off.\n\nA third drag on the economy relates to the trade gap. It has risen from near balance in the mid-1990s to a deficit of around $600 billion now, and it subtracted around a full percentage point from real GDP growth in the first half of this year. Narrowing the trade gap depends—in part—on the strength of domestic demand among our trading partners, because that affects demand for our exports. However, most of our major trading partners have had only sluggish growth in domestic demand recently, although their overall real GDP growth has been relatively healthy. One economy with strong domestic demand has been China; but, even there, concerns about overheating have led to efforts to restrain its economy. So long as these conditions prevail among our trading partners, they will not provide much impetus for growth in our own economy. Finally, non-oil import prices have risen by just under three percent over the past year, hardly enough to stem the trend of rising imports into this country.\n\nLet me turn to two factors that are not now, but have the potential to be, drags on the economy going forward. First is the very low personal saving rate, which has fallen over the past decade from about seven percent to under half a percent in the third quarter of this year. Part of the reason that consumers are saving so little out of disposable income is that interest rates are low. In addition, their wealth has been on the rise; in the latter half of the 1990s, rising stock prices had a lot to do with the increase in wealth, but more recently, the main impetus has been house price appreciation. With interest rates rising now and housing prices unlikely to continuing advancing at their recent robust pace, consumers may want to get their finances in order and curtail their spending in order to bring the saving rate up to more normal levels.\n\nFiscal policy is another factor that will come into play next year. The effects of the tax cuts and spending increases have been significantly positive for economic growth last year and this year. Next year, however, if current plans remain in place, the impetus from fiscal policy will wane. Most estimates suggest that fiscal policy could turn to being roughly neutral by 2005. This means that the main impetus to growth will have to come from private sector spending.\n\nLet me next turn to the outlook for inflation. Over the last twelve months, inflation in the core CPI—that is, in the index excluding volatile food and energy prices–has come in at a moderate 2 percent. However, in the past couple of months, the readings have been a bit higher, most likely reflecting some pass-through of higher oil prices into core prices as well as increases in both commodity and import prices. This uptick in core CPI inflation bears close watching, but it’s not a big concern at this point for a few reasons. First, inflation figures can be a bit volatile from month to month, so two months of data aren’t enough to establish a trend. Second, another measure of core inflation—based on the personal consumption expenditures index—has been more modest. Third, as I mentioned earlier, supply-side effects should raise inflation only temporarily unless they become embedded in inflation expectations. And longer-run inflationary expectations seem to be well-anchored because the Fed’s strong commitment to maintaining price stability is well understood. Furthermore, slack still remains in the labor market and that slack is working to moderate the pace of wage and salary increases, putting continued downward pressure on inflation. So despite the uncertainties raised by oil prices, inflation—especially core consumer inflation—seems to be relatively well-contained at present.\n\nI’d like to end my remarks today with some thoughts about the challenges monetary policymakers are confronting now. We know that the current policy stance is accommodative, and that, as the expansion firms up, that degree of accommodation will have to diminish. But, by how much and at what pace? This will depend importantly on what actually happens to employment, output and inflation going forward.\n\nIf the various drags on aggregate demand I’ve been discussing show signs of lessening, it may be appropriate to remove accommodation more rapidly. If they continue to weigh on the economy, or worsen, there will be more opportunities for the Committee to pause. The challenge, then, for monetary policymakers is to be on high watch as developments unfold, to evaluate them with an open mind, and to adjust the course of policy to achieve our dual mandate—promoting price stability and maximum sustainable employment.\n\n# # #"
    },
    {
        "speaker": "Janet L. Yellen's Speeches",
        "date": "October 21, 2004",
        "title": "Perspectives on the National Economy and Monetary Policy",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2004/10/perspectives-on-the-national-economy-and-monetary-policy",
        "content": "Good afternoon. I’d like to thank you for inviting me here today to discuss my views on the nation’s economy and on monetary policy.\n\nI know that I’m in the midst of a group of professionals who specialize in risk management. Since risk management is a focus of our work at the Fed, we have much in common. Indeed, I understand that some people on the staff of the San Francisco Fed who work in this area are members of the Global Association of Risk Professionals, one of the co-hosts of today’s meeting. One of the Fed’s key roles is to address issues of risk in the financial services sector. We supervise state banks that are members of the Federal Reserve as well as bank and financial holding companies. During the last decade, our examinations have become increasingly centered on the ability of the institutions we supervise to measure, monitor, and manage risk. Improvements in the risk management techniques employed in these organizations have, in my opinion, made our financial system far more resilient to shocks. Financial institutions weathered the Russian default, the turmoil caused by the collapse of Long Term Capital Management, the bursting of the stock market bubble, and the recent economic downturn exceptionally well.\n\nA completely different responsibility that involves significant elements of risk management is the Federal Reserve’s conduct of monetary policy. One of our key functions is to respond to shocks—that is, to unexpected events—that may undermine the performance of the U.S. economy. And that’s one of the things I want to focus on today.\n\nWe certainly have had some major shocks in recent years. I’m not thinking only of the current oil price shock, which is a serious issue and one I’ll go into later. I’m also thinking of several other shocks that have hit the economy over the last several years, and that, to some extent, are still reverberating.\n\nOne of those shocks has, for the most part, been very positive. It began back when I was on the Board of Governors in Washington in the mid-1990s. I’m speaking, of course, of the phenomenal surge in productivity, which was largely associated with advances in technology and investments in the equipment embodying that technology. For the past nine years, productivity in the U.S. has grown at a pace of over three percent a year—three times as fast as the average growth rate during the 1970s, the 1980s, and the early 1990s. Faster productivity growth has had some very positive effects on the economy. It has raised the economy’s potential to grow and thus the pace of expansion that the economy can sustain in the long run. Productivity growth is the main driver of long-term trends in worker compensation. Faster productivity growth has therefore allowed average living standards to advance much more rapidly than before. Faster productivity growth enables firms to hold down costs. It thereby places downward pressure on inflation, helping us move toward price stability.\n\nBut faster productivity growth also had repercussions that created challenges for monetary policy. In the second half of the 1990s, this extraordinary productivity surge—coupled with the buildup to Y2K—led to a boom in investment that apparently went too far, collapsing into an investment bust by 2000. Faster productivity growth also likely contributed to the excessive run-up and subsequent correction in stock prices. In 2001, of course, came the shock of the tragic events of 9/11, followed by the wars in Afghanistan and Iraq. On the heels of that came another shock—the corporate governance scandals. The result was serious erosion in confidence and extreme caution in the business sector.\n\nIn response to these negative shocks, monetary policymakers responded aggressively, slashing short-term interest rates in 2001 to their lowest levels in forty years. The risk of deflation prompted additional policy measures in 2003. The odds that the U.S. economy would slip into outright deflation were never very high. But the severity of the economic repercussions should deflation take hold warranted an extraordinary monetary policy response. Befitting its role as a “risk manager,” the Fed addressed this serious “downside risk” by taking out an “ insurance policy”—lowering the federal funds rate to 1 percent and stating its belief that monetary accommodation could likely be maintained for a “considerable period.”\n\nThe Fed’s actions helped to support consumer spending, particularly auto sales, and housing. These sectors stayed strong despite the 2001 recession and the lackluster performance that followed for the next year and a half. Two large tax cut packages in 2001 and 2003 coupled with a pickup in spending for defense and homeland security also provided fiscal impetus. By early 2004, the economy finally seemed to be on the road to a solid recovery: growth averaged a robust five percent between the first quarter of 2003 and the first quarter of 2004. Firms restructured their balance sheets. And the pace of investment spending picked up. The pace of job creation also increased: from March to May of this year, payroll employment rose at an average of nearly 300,000 jobs per month.\n\nUnfortunately, toward the end of the second quarter of 2004, the economy apparently stumbled. Growth for the whole quarter came in at only three and a quarter percent, dragged down by especially sluggish growth in consumer spending. It is difficult to know exactly why consumer spending slowed, but higher oil prices head the list of likely culprits. Higher oil prices are imposing a tax on households amounting to roughly $75 billion on an annual basis. The good news is that we’ve seen an improvement in the growth of consumer spending since early summer. In the third quarter, consumer spending on goods and services, including autos, appears to have rebounded from its sluggish performance in June. A partial glimpse at the third quarter’s overall growth performance suggests a pickup in the growth of real GDP to a rate around 4 percent. The bad news is that the labor market has yet to regain its footing completely, generating only 100,000 jobs a month from June through September. Job creation on that scale is below what is needed to reduce the slack that remains in labor markets.\n\nThis brings me to the outlook. While recent results for activity are somewhat encouraging, I wouldn’t say that we’re completely “out of the woods” just yet. Indeed, there are some issues that have the potential to be troublesome going forward. As “risk managers” for the nation’s economy, I think monetary policymakers need to pay attention to these issues, so I’d like to take a moment to touch on a few of them.\n\nThe first is oil. The price of oil rose from around $30 per barrel last summer to around $55 recently. Clearly, there’s pressure from the supply side, given the significant political instability in major oil-producing regions like the Middle East, Venezuela, Russia, and Nigeria. In addition, the world’s limited refining capacity is an issue, which certainly was not helped by the recent hurricanes in the southeastern U.S. Along with this pressure from the supply side, these price hikes also are connected to very strong demand for oil—not only in the U.S. but also in emerging Asia, especially China—and that’s leading to a sharp increase in oil consumption.\n\nThe risk, of course, is that higher oil prices can put a further drag on spending and simultaneously create inflationary pressure. In saying that, I don’t mean to conjure up the grim days of the 1970s, when oil price shocks hit the economy very hard. Although oil prices are at all-time highs in nominal terms, they’re only about half of what they were thirty years ago on an inflation-adjusted basis. Moreover, in the course of those thirty years, the U.S. economy has also become much less dependent on oil. So the effect on today’s economy is nowhere near as huge as it was on the economy back then. But what adds to concerns about the higher oil prices is the possibility that they might continue, or even worsen, cutting further into people’s and firms’ ability to spend. Generally, when oil prices spike, the futures market expects them to retreat quickly. But recent developments suggest that the market sees a large portion of the recent oil shock as long-lasting, since the futures prices a year or so ahead have risen by almost as much as the current price. If an oil price spike is perceived as transitory, households are more likely to maintain existing spending patterns by lowering saving. Persistent oil price hikes, in contrast, seem likely to generate a larger and more persistent consumption response.\n\nHigher oil prices inevitably raise headline inflation for a time. The real risk, as we learned during the 1970s, is that an uptick in inflation due to oil can become incorporated into inflationary expectations and built into subsequent wage and price setting. Such an outcome is unlikely if inflationary expectations are well-anchored. The evidence suggests that inflationary expectations are well-anchored. We see this not only in a variety of surveys, but also in the markets, where there has been little change in the inflation compensation implicit in the spread between the yield on Treasury bonds and on Treasury inflation-indexed securities. That said, the Federal Reserve cannot take the public’s trust in its commitment to price stability for granted. It must remain vigilant and willing to act to insure price stability. As I said, oil markets represent a risk, and one that will have more serious repercussions the longer oil prices stay high.\n\nBeyond the oil price shock, I think it’s worth looking at other developments that also can weigh on consumers and businesses and tend to make them rein in their spending. In terms of the consumer, the sluggish job market could significantly restrain spending, as it lowers growth in disposable income and threatens to undermine consumer confidence. Another potential source of restraint going forward is the very low personal saving rate. As I’m sure you know, consumers were a very important prop to the economy during the recession and the recovery. In fact, their resilience was pretty surprising. But to keep that up, they had to spend an ever increasing fraction of their disposable incomes. Of course, at the same time, consumers have also seen increases in wealth, especially their housing assets. It remains to be seen how long the pattern of low savings will be maintained, especially if house prices were to increase more gradually or decline. Any noticeable attempt by households to improve their finances by cutting spending could seriously undermine the strength of the expansion.\n\nAnother area of risk—and one that may seem surprising—is business investment. Although it has been strong, it is probably less strong than one might expect, given the highly favorable “fundamentals”—very high corporate profits and cash flow, the low real interest rates that we’ve seen in recent years, and solidly growing demand. However, for the first time in decades, business cash flow has actually exceeded total capital investment. This suggests a continuation of the caution that has marked business decisionmaking in the wake of the terrorist threats and the issues surrounding corporate governance. This caution may also explain the inability of the labor market to establish sustained strength.\n\nIf this cautious attitude were to continue, it could become especially troublesome next year as the impetus to the economy from fiscal stimulus wanes. Most estimates suggest that, while the effects of the tax cuts and spending increases have been significantly positive for economic growth last year and this year, they will turn to being roughly neutral by 2005. This means that the main impetus to growth will have to come from business investment and consumption.\n\nFinally, there’s the issue of the trade gap. It has risen from near balance in the mid-1990s to a deficit of around $600 billion now, and it subtracted around a full percentage point from real GDP growth in the first half of this year. Traditionally, the U.S. economy has been considered a relatively closed economy, so that developments in trade had only minor implications for our economic growth. However, with the trade gap currently so large, uncertainty about its future course now poses significant issues for our real GDP growth. And its future course depends importantly on the strength of domestic demand among our trading partners because that affects demand for our exports. However, most of our major trading partners have had only sluggish growth in domestic demand recently, although their overall real GDP growth has been relatively healthy. One economy with strong domestic demand has been China; but, even there, concerns about overheating have led to efforts restrain its economy. So long as these conditions prevail among our trading partners, they will not provide much impetus for growth in our own economy.\n\nNow let me turn briefly to the inflation outlook. Higher oil prices, coupled with increases in both commodity and import prices pushed up overall inflation in the CPI to over a 4 percent rate in the first half of this year. Core inflation also rose at a somewhat elevated 2-1/2 percent in the first half of this year. However, both indexes dropped back to more subdued rates in the third quarter—2 percent for the overall index and 1-1/2 percent for core inflation. As I noted earlier, longer-run inflationary expectations seem subdued.. So despite the uncertainties raised by oil prices, inflation—especially core consumer inflation—seems to be relatively well contained at present. Moreover, there are some fundamental factors tending to push inflation down, including the remaining slack in labor and product markets and continued rapid growth in productivity.\n\nNow let me try to pull all of these threads together and lay out what they imply from the perspective of monetary policy. At this point, policy, in my view, is still accommodative. The federal funds rate is at one and three-quarters percent, and, with overall inflation a bit higher than that over the past year, the “real” or inflation-adjusted federal funds rate is slightly below zero, well below its historical average of around 2 ¾% over the last forty years. This suggests that short-term interest rates eventually have to go up to prevent an increase in inflation. The policy challenge is to consider two questions: “how far?” and “how fast?”\n\nTo begin to answer the question “how far,” economists compare the funds rate to a benchmark called the long-run equilibrium or “neutral” real rate. This is the rate that would be consistent with full employment of labor and capital resources and price stability over the long run. I should emphasize that estimates of the long-run equilibrium rate are highly uncertain and may change over time due to changes in productivity growth, the structural budget deficit, and other fundamentals. Analysts commonly compute the “neutral” real rate via computations with econometric models of the economy. Such models tend to put the mean “neutral” real rate in a range of 2 to 3%, which is in the vicinity of its actual 40-year historical average. Of course, an inflation component must be added to obtain a neutral value for the nominal funds rate. With the real federal funds rate currently near zero, such calculations suggest that the real funds rate eventually will need to rise considerably above its current level for policy just to have a neutral effect on the economy.\n\nIn making decisions in real time, however, policymakers also need to estimate an intermediate-term equilibrium real rate that would promote full employment over the next several years. I’ve spent some time today discussing a number of demand factors that have tended to restrain growth, or threaten to restrain growth in the future; in other words, these factors may be holding the intermediate-term equilibrium real rate down. A first factor is the waning of the stimulus from fiscal policy next year. A second factor may be the unusual business caution that seems to be playing a role in sluggish job growth and investment spending that is not as strong as would be expected based on the “fundamentals” commonly incorporated into econometric models. While it’s difficult to pin down the exact nature and extent of this caution, terrorism and uncertainty about corporate governance and the energy supply are commonly cited by corporate executives.\n\nAnother factor that may be working in the same direction is the dollar, which has remained relatively high despite our large and growing trade deficit. A high dollar makes imports less expensive for us and makes our exports more expensive abroad, thereby undermining the demand for domestic output. In order to offset this drag on the demand for domestically produced goods and services, interest rates must be lower than would otherwise be necessary to produce full employment in our economy. A relatively high dollar depresses the equilibrium real rate.\n\nSo, for a number of reasons, the intermediate-run equilibrium real rate appears to be below its historic average and below model-based estimates of the long-term rate. I want to emphasize that there are probably even more uncertainties involved in estimating the intermediate-term equilibrium rate than there are in estimating the long-term rate. That’s why I wouldn’t be confident at all about giving you an actual estimate of the intermediate rate. But I do think it’s likely that the intermediate rate is below the long-term rate. This means that while policy is stimulative, it’s not as stimulative as suggested by estimates of the long-term equilibrium rate.\n\nAt its last three meetings, the FOMC tightened policy slightly. The Committee indicated in its statement that, based upon what it then knew, removal of policy accommodation at a “ measured pace” would most likely prove appropriate to promote a healthy outlook for the economy—a moderate acceleration in growth with well-contained inflation. Of course, we must remain very watchful as developments unfold, and be prepared to consider modifications in our course of action as needed to ensure price stability and full employment. For example, there would be a need to consider moving more aggressively if inflation showed signs of rising significantly. But as I said, core inflation appears to be well contained. Alternatively, there might be a need to consider pausing in the process of raising rates if slower growth in demand caused economic activity or labor market activity to slow down, perhaps for some of the reasons I’ve emphasized in my remarks today. By the same token, if inflation were to fall much further below recent rates, we would need to consider pausing.\n\nOverall, it seems clear that the federal funds rate will need to rise as we go forward, but the pace of that increase will need to be closely linked to unfolding events. And I think it’s important that we keep the public well informed of our thinking on these issues.\n\nIndeed, an emphasis on communication and transparency has become a key feature of current monetary policy. One reason for the focus on communication is that economic developments are affected by longer-term interest rates, equity values, the exchange rate, and other asset values—and these factors depend not only on the current funds rate, but more importantly on the expected future path of the funds rate. Clear, straightforward language that helps explain to markets and the public what the Fed is looking at, and why, can make policy more effective by fostering the appropriate expectations and decisions. Moreover, it also can help policymakers avoid creating theirown shocks, which can lead to disruptions in financial markets.\n\nI hope that my comments today have done their part to communicate clearly my thinking as a Fed policymaker. Now I’ll be glad to take any questions.\n\n# # #"
    },
    {
        "speaker": "Janet L. Yellen's Speeches",
        "date": "September 09, 2004",
        "title": "Remarks on the U.S. Economy and Monetary Policy",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2004/09/yellen-us-economy-monetary-policy-seattle",
        "content": "\n\nGood afternoon. And thank you, George, for that kind introduction. This is my first public speech as President of the Federal Reserve Bank of San Francisco, and it’s a pleasure to be making my debut here in Seattle. Thank you all very much for coming. While it would be a privilege to serve as the head of any Reserve Bank, I’m especially happy to have the chance to head the San Francisco Fed—and not only because the West has been my home for many years. As you probably know, this Reserve District is the largest of the twelve in terms of geography and population. It comprises about 20% of the nation’s economy. And it’s also home to a number of industries and innovations that have significant impacts on the nation’s economy. Like my predecessor, Bob Parry, I think it’s important for a Fed President to learn about the District by actually traveling around in it and getting to know the economy and the people first-hand. And it’s very nice that part of getting that first-hand knowledge in this job involves visiting great cities like Seattle.\n\nAs George said, this is not my first stint as a Fed official. Now that I’ve returned, I’ve been very glad—though not at all surprised—to find that the high standards of public service I’ve always associated with the Fed remain solidly in place. There have been some changes, however. One in particular—and it’s a change for the better, I believe—is the FOMC’s effort at communication. The Committee has been placing a great deal of emphasis on explaining the logic of its decisions concerning the nation’s monetary policy.\n\nFor example, the June and August FOMC statements made clear that the current policy stance is highly accommodative, so short-term interest rates have to go up to prevent an eventual increase in inflation. The policy challenge is to consider the question: “how fast?” At this point, we still face some uncertainties about the strength of the economic expansion and the strength of job creation. At the same time, we’ve had some reassuring indications that the surge in core inflation a few months ago was a short-lived phenomenon, although rising oil prices have pushed up measures of overall inflation. In light of these conditions, it made sense that the Fed engineered only modest increases in the federal funds rate in both June and August.\n\nMy aim today is to elaborate on these points a bit and to lay out some context for thinking about the issues facing monetary policy going forward. I should add that my remarks reflect my own opinions, and they are not necessarily those of others in the Federal Reserve System.\n\nThe current economic situation\n\nLet me begin by trying to characterize the current economic situation. Although we’re nearly three years past the official date of the end of the last recession, in some important ways, I think the economy is still operating in its wake. One of the hallmarks of the 2001 recession was the “investment bust,” which seems to have stemmed from a case of “too much of a good thing.” The extraordinary productivity surge in the second half of 1990s—plus the buildup to Y2K—led to an investment boom that apparently went too far. The effects of the investment bust on the economy were compounded by the tragic events of 9/11 and the wars in Afghanistan and Iraq. Added to this was disquieting news about corporate governance scandals, which undermined confidence. As a result, businesses seemed to be extremely cautious about their spending and hiring decisions.\n\nTo counter these developments, monetary policy responded aggressively, slashing short-term interest rates to their lowest levels in forty years. The series of sizable tax packages passed by Congress, along with a pickup in spending on defense and homeland security, provided additional stimulus to spending. In the spring of 2003, the Fed again responded when the specter of deflation seemed to loom. It took out an “insurance policy” to address this grave risk by lowering the federal funds rate to 1 percent.\n\nThese actions helped support consumer spending, which fortunately stayed strong despite the 2001 recession and the “soft patch” that followed for the next year and a half. In early 2003, the economy finally seemed to kick into gear, with growth averaging a robust five percent between the first quarter of 2003 and the first quarter of 2004. And with this strength in the economy, we started seeing healthy growth in jobs again: from March to May of this year, payroll employment rose at an average of nearly 300,000 jobs per month.\n\nBut in the second quarter of this year, growth slowed to under 3 percent, and the partial data available on the current quarter suggest perhaps only moderately faster growth—somewhere in the range of the economy’s long-run potential growth rate. It appears that businesses and consumers have, in a sense, “switched places,” with business investment in equipment and software now growing rapidly, while the consumer is showing some sluggishness. Notably, the labor market stumbled, too, generating only 85,000 jobs per month in June and July. The August data on employment were better—about 144,000 jobs were added—but that’s still just barely enough growth to keep pace with increases in the size of the labor force.\n\nThe August 10 th FOMC statement said that the slowdown “… likely owes importantly to the substantial rise in energy prices.” In terms of the outlook, the statement says that “the economy nevertheless appears poised to resume a stronger pace of expansion going forward.” A basic premise of the statement is that a rise in oil prices to a new higher level is likely to have only a transitory effect on output growth. In other words, even if oil prices remained at a high level, real GDP growth would be expected to bounce back. In addition, the economy continues to benefit from substantial monetary policy stimulus and a continuing need for businesses to rebuild their capital stocks after the “investment bust.”\n\nI want to spend a few moments discussing the oil price increases, because their role in the economy has important implications for the conduct of monetary policy.\n\nThe role of the oil price increases\nThe price of oil rose from around $30 per barrel last summer to around $45 recently. As the wholesale and retail markups over crude oil prices surged, gasoline prices rose even more sharply, although these margins have fallen substantially over the past couple of months. Not surprisingly, the oil price increases have spilled over into other energy markets like natural gas.\n\nThis oil shock is connected to concerns about the supply of oil, given all the political instability in the Middle East, Venezuela, Russia, and Nigeria—each seemingly for different reasons. At the same time, demand for oil is very strong—not only in the U.S. but also in emerging Asia, especially China—and that’s leading to a sharp increase in oil consumption.\n\nWhile oil prices are certainly high enough to grab our attention, the situation is a far cry from what happened when oil prices shot up in the 1970s. It’s true that oil prices have hit all-time highs in nominal terms; but, if we adjust them for the general price level, they’re only about half of what they were thirty years ago. And over these thirty years, the U.S. economy has become much less dependent on oil. In fact, oil consumption as a fraction of overall income is only about two-thirds of what it was back then.\n\nNonetheless, a hike of this size can restrain economic growth for a time. An intuitive way to think about it is to view the price increase as a kind of “tax” that U.S. households and businesses pay to foreign oil-producing countries. Essentially, an increase in oil prices can absorb income that could have been spent on other items.\n\nHow big might that “tax” be? A back-of-the-envelope estimate suggests that the recent increase amounts to a “tax” of about $65 billion. The more important question is, how much of an effect would a “tax” of that size have on real GDP growth. Economic models—which, as always, are at best aproximations—suggest that the size of the effect is likely to be modest, reducing real GDP growth in 2004 by somewhere in the range of less than a quarter percent to about half a percent.\n\nIt might seem surprising that the effect of this “tax” is so small, but a major reason has to do with the way households and firms typically respond to the tax. When they face reduced incomes from this tax, they tend to change their spending patterns in a couple of ways that mitigate its impact on demand and therefore on growth. First, they usually try to avoid the tax by consuming less oil, and this response gets bigger as time passes. Second, they typically cut back their spending on things other than oil only gradually; that is, they try to maintain their spending for a while by dipping into savings and profits, so this also cushions the oil price effect.\n\nIf people see the price increase as temporary, they’re likely to cut back spending rather less; and if they see the price increase as permanent, they’d tend to cut back spending more. Developments in the oil futures market suggest that people may see a large portion of the recent oil shock as permanent, since the futures prices a year or so ahead have risen by almost as much as the current price. This is unusual; generally, when oil prices spike, the futures market expects a quick reversal. So there’s reason to think that households and businesses may cut back spending more, indicating that the higher end of the range of estimated effects may be more appropriate.\n\nThe oil price hikes could be taking an even bigger chunk out of real GDP growth if they were undermining confidence, because that, in turn, would hold consumer spending down as well. This phenomenon has been observed in some other instances; the 1990 oil shock associated with the first Iraq war is a good example. However, at least as measured by surveys, consumer confidence has held up reasonably well. Finally, there’s another reason to question whether this oil shock has had exceptionally large effects on U.S. output; namely, other industrialized countries that depend on foreign oil have exhibited only modest effects so far.\n\nSo, my overall assessment of the oil shock is that it undoubtedly played a role in the current slowdown, but exactly how much it accounts for is a complicated question. To the extent that it is playing a larger, rather than a smaller, role, we might expect more of a bounceback in growth once the oil shock effect passes through the economy.\n\nThe outlook\nThis brings me to the outlook. In my view, it wouldn’t be surprising to see growth pick up enough to exceed the rate that can be sustained in the long run, thus gradually moving the labor market toward full employment. This would be a desirable result, because, by my calculations, considerable slack is still left in labor markets. Some recent data support the notion that growth may be rebounding. For example, much of the slowdown from the first quarter to the second quarter is accounted for by auto production. Auto sales have picked up so far in the third quarter after dropping in the second quarter, which suggests that more production may follow. Other data, including manufacturing output, housing construction, and consumer spending on goods and services, also have rebounded from their weak performances in June. And, as I mentioned, the labor market data for August did pick up moderately. These results are encouraging.\n\nHowever, there are some issues that have the potential to be troublesome going forward. As “risk managers” for the nation’s economy, I think monetary policymakers need to pay attention to these issues, so I’d like to take a moment to touch on some of them.\n\nOne concern is the personal saving rate. Over the past decade or so, the personal saving rate has fallen from the 7 to 8 percent range to a range of ½ percent to 2 percent. With interest rates rising and equity prices declining this year, households may try to get their finances in order and bring the saving rate up to more normal levels by cutting spending. A noticeable increase from today’s historically low levels could have important adverse consequences for the pace of economic expansion going forward. Such a development could be made more likely if household confidence is undermined by another spate of weakness in the jobs market—or, indeed, by a jobs picture that isn’t showing a pretty strong upward trend.\n\nIn addition, with the major declines in mortgage rates behind us, the volume of mortgage refinancings has plummeted over the past year or so. Conceivably, equity withdrawals from cash-out refinancings provided a greater boost to spending in recent years than was commonly recognized, and the loss of this source of funds could undermine demand.\n\nFinally, though business investment has been strong, it has been less than one might expect, given the very high corporate profits and cash flow that we’ve seen in recent years. In fact, for the first time in decades, business cash flow has actually exceeded total capital investment. This suggests a continuation of the caution that has marked business decisionmaking in the wake of the terrorist threats and the issues surrounding corporate governance. This caution could be behind the inability of the labor market to establish sustained strength. As the impetus to the economy from fiscal stimulus wanes next year, strength in consumer and business spending will prove critical to the sustainability of the expansion.\n\nThe inflation situation\nNow let me turn to inflation. We had a bit of scare earlier this year. After rising by only 1-1/2 percent in 2002 and then increasing at an even lower rate in 2003, the core PCE price index showed increases of around 2 percent in the first half of this year. The FOMC was faced with the question of whether this uptick was a one-off phenomenon or the beginning of a new higher trend. It now looks more likely that it was one-off for a couple of reasons. First, the surge could simply have been an offset to the unexplained and exceptionally low rate in 2002. This possibility now seems more likely given that core inflation from May through July has dropped back to the lower rates seen earlier.\n\nSecond, some of the uptick undoubtedly was due to higher oil prices being passed through to prices of core goods and services. A higher price of oil can lead to a permanently higher overall price level, and this can show up in inflation rates for a while. Moreover, if oil prices were to keep rising for a time, the boost to inflation could be extended. But ultimately, a higher price of oil is unlikely to raise the rate of inflation permanently unless it gets built in to expectations of future inflation and therefore into wage bargaining. In any event, both inflation expectations and actual inflation remain well contained, at least for now.\n\nMoreover, while significant risks to the inflation rate remain, they seem well balanced on both the high side and the low side. On the high side, the obvious risk is that oil prices could rise even further. They have been surprising most forecasters for over a year now. If this pattern continues, it would tend to boost core inflation for a time.\n\nOn the low side, profit margins have been extraordinarily large, and the mark-up of goods prices over unit labor costs has risen to a new high. Basically, the rapid productivity gains we’ve seen have held down business costs, and most of these gains have gone into higher profits rather than higher compensation for labor. This large mark-up could return to more normal levels through falling inflation or through faster growth in labor compensation. We saw such a run-up and rapid reversion toward normality during the second half of the 1990s. It’s possible that if prices and wages share the adjustment over the next year and a half—consistent with typical historical experience—the restraint on inflation could be quite significant.\n\nMonetary policy implications\nWhat does all of this mean for monetary policy? As I’ve pointed out, policy is still very accommodative, with the federal funds rate at one and half percent and inflation at about the same rate so that the “real” or inflation-adjusted federal funds rate is close to zero. To get an idea of how far we are from a neutral stance, economists compare the funds rate to a benchmark called the equilibrium rate. This is the rate that would be consistent with full employment of labor and capital resources over the intermediate run, after incorporating the inflation rate and taking into account the rate of productivity growth in the economy, various demand factors like fiscal policy, international developments, and other factors. Estimates of the equilibrium rate are highly uncertain and may change over time. That said, most estimates put the current equilibrium rate in the range of 3-1/2 to 4-1/2 percent. In other words, according to these estimates, the funds rate would need to rise considerably above its current level for policy just to have a neutral effect on the economy. With the actual funds rate currently as low as it is, there is thus reason for a strong presumption that rates will need to keep going up as we move forward.\n\nIn both June and August, the Federal Open Market Committee tightened policy slightly. The Committee indicated in its statement that, based upon what it then knew, removal of policy accommodation at a “measured pace” would most likely prove appropriate to promote the outlook for the economy that I’ve described—a moderate acceleration in growth with well-contained inflation.\n\nOf course, the Committee must remain very watchful as developments unfold, and be prepared to consider modifications in its course of action as needed to ensure price stability. For example, there could be a need to consider moving more aggressively if inflation showed signs of rising significantly. But as I said, there is reason to feel somewhat more comfortable than I did a few months ago that core inflation is still well contained. On the other hand, there might be a need to consider pausing in the process of raising rates if slower growth in demand caused economic activity to slow down. This concern seems less acute than it did a month or so ago. But I still see it as a significant issue, warranting careful attention.\n\nThe Committee would face a particularly tough policy choice if higher oil prices were to exact a continuing toll on economic activity. We know from history that oil shocks put monetary policymakers on the horns of a dilemma, because those shocks both raise inflation and reduce output. The dilemma is: Do we fight inflation and risk weakening the economy even more? Or do we boost the economy and risk even higher inflation? Fortunately, we have the benefit of hindsight to give us some guidance. We learned some bitter lessons from the oil crisis of the 1970s; in particular, we learned that monetary policy should not be so accommodative that higher inflation gets built in to inflation expectations and wage bargaining. Once this happens, it can be extremely difficult to rein inflation in without creating a severe recession. Therefore, it would make sense to react to concerns about both inflation and weak activity. If the Committee were to face that situation, given the low level of the funds rate today, the policy response could involve moderate increases in the funds rate that restrain inflation while continuing to provide some support to the economy.\n\nLet me end where I began. As I said at the outset, a key feature of current monetary policy is the emphasis on communication and transparency. This effort has been ongoing for a long time, and it has intensified over the past year. The reason for the focus on communication is that economic developments are affected by longer-term interest rates, equity values, the exchange rate, and other asset values—and these factors depend not only on the current funds rate, but more importantly on the expected future path of the funds rate. Clear, straightforward language that helps explain to markets and the public what the Fed is looking at, and why, can make policy more effective by fostering the appropriate expectations and decisions. Clear communication can also help avoid financial disruptions when policy enters a new phase. I think that what happened in June is a perfect case in point. It was my first meeting, and the Committee voted to raise rates a quarter point for the first time in three years. Some people asked me afterwards if the discussion at the meeting had been kind of uninteresting, because the outcome had been very well anticipated by market participants. I responded, “On the contrary. I take this as a mark of success of the FOMC’s new strategy.”\n\nI hope that my comments today have done their part to communicate my thinking as a Fed policymaker. Now I’ll be glad to take any questions.\n\n# # #\n\n"
    },
    {
        "speaker": "Janet L. Yellen's Speeches",
        "date": "July 01, 2004",
        "title": "Stabilization Policy: A Reconsideration",
        "href": "https://www.frbsf.org/news-and-media/speeches/yellen-speeches/2004/07/stabilization-policy-a-reconsideration"
    },
    {
        "speaker": "Robert T. Parry's Speeches",
        "date": "April 29, 2004",
        "title": "Globalization: Threat or Opportunity for the U.S. Economy?",
        "href": "https://www.frbsf.org/news-and-media/speeches/parry-speeches/2004/04/globalization-threat-or-opportunity-for-the-u-s-economy"
    },
    {
        "speaker": "Robert T. Parry's Speeches",
        "date": "April 21, 2004",
        "title": "The U.S. and Regional Economies: A Monetary Policymaker's Perspective",
        "href": "https://www.frbsf.org/news-and-media/speeches/parry-speeches/2004/04/the-u-s-and-regional-economies-a-monetary-policymakers-perspective"
    },
    {
        "speaker": "Robert T. Parry's Speeches",
        "date": "April 14, 2004",
        "title": "The U.S. and Regional Economies: A Monetary Policymaker's Perspective",
        "href": "https://www.frbsf.org/news-and-media/speeches/parry-speeches/2004/04/the-u-s-and-regional-economies-a-monetary-policymakers-perspective-apr14"
    },
    {
        "speaker": "Robert T. Parry's Speeches",
        "date": "March 29, 2004",
        "title": "Opening Remarks",
        "href": "https://www.frbsf.org/news-and-media/speeches/parry-speeches/2004/03/opening-remarks"
    }
]