[
    {
        "date": "October 21, 2016",
        "speaker": "John C. Williams' Speeches",
        "title": "Assessing the New Normal(s)",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2016/10/assessing-the-new-normals",
        "location": "Presentation to the Federal Home Loan Bank of San Francisco’s 2016 Member Conference\nSan Francisco, California",
        "content": "Good morning. I represent the 12th Federal Reserve District, and that covers a lot of territory—in fact over a third of the country. An important part of my job is to travel across the western United States, meeting with people and getting grassroots information about how the economy is doing. But, I’ll admit that once in a while it’s nice to give a speech closer to home and be able to sleep in my own bed tonight. That is to say, it’s a pleasure to be here today.\n\nI’m going to talk about where I see the U.S. economy going and what that means for monetary policy. In addition to the usual reading of the tea leaves about the near-term economic outlook, I will take a longer-term perspective and focus on how the new normal for the U.S. economy is shaping up. Before I proceed, I should note that the views I express here are mine alone and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nThe dual mandate\n\nAs a Fed policymaker, I tend to see virtually everything through the lens of our dual mandate goals of maximum employment and price stability, and I’ll describe economic developments through that lens.\n\nI’ll begin with employment. Our goal is not to have an unemployment rate of zero. Instead, it’s to be near what economists call the “natural rate” of unemployment: That’s the rate we can expect to see in a healthy “Goldilocks” economy—one that’s running neither too hot nor too cold. It’s impossible to know exactly what that magic number is, but it’s generally thought to be between 4¾ and 5 percent today.1 By the way, that’s about the same number that economists thought before the recession, so this is one case where the new normal is the same as the old. As I’ll note later in my remarks, this is more the exception than the norm.\n\nWith the unemployment rate at 5 percent, we’re very close to that goal. Of course, the unemployment rate isn’t the only measure of labor market health, and it’s reassuring that a range of indicators have been improving and are sending similar signals. In particular, one labor market indicator that I look to measures what regular people—by that, I mean not just economists—say when they are asked how hard it is to find a job. Those responses are currently right in line with, or in fact even a little better, than the signal we’re getting from the unemployment rate.2\n\nThat’s great news about the job market, and it means that we won’t need as much job growth going forward as we’ve seen in the past few years. Because we’re pretty much at full employment now, the future is less about creating an ever stronger labor market than about maintaining a healthy one, which means creating enough new jobs to keep up with the increase in the size of the labor force. That number depends on things like the number of people retiring this year or graduating from school and entering the workforce.\n\nThese factors can change a lot over time. During the 1960s and 1970s, the growing youth population and rapid labor force entry by women pushed up labor force growth and the rate of job growth needed to keep up. It reached a peak of about 160,000 jobs per month in 1980 and stayed close to that level through the 1990s. Since then, with labor force growth slowing due to an aging population, stabilization in women’s participation, and other factors, required job growth slowed substantially. I put it at around 80,000 a month currently. Looking ahead, estimates that take account of potential labor force trends imply a range from 50,000 to a little over 100,000.3\n\nSo this year’s pace of job gains of about 180,000 jobs a month is more than twice as fast as we need to keep up with the trend in labor force growth and, quite honestly, is unsustainable in the long run. With job gains continuing to far outpace labor force growth, I expect the unemployment rate to edge down over the next year, bottoming out somewhere between 4½ and 4¾ percent—a very strong labor market by any standard. Under these conditions, we should expect the pace of job gains to slow, and no one should be alarmed when it does—we should only be alarmed, frankly, if we don’t see that necessary slowdown.\n\nThis slowdown in labor force growth also has important implications for the new normal for economic growth. In the long run, two factors determine the speed at which the economy can grow in a balanced manner: the size of the labor force and labor productivity. The Congressional Budget Office projects that the labor force in the U.S. will grow at about ½ percent per year over the next decade.4 As I mentioned, the transition of women to the labor force is long complete and the baby boomers are already retiring. This is a considerable drop from the pace experienced over the past 40 years. This means that, unlike in the 1970s and ’80s, demographics will hinder rather than boost potential output growth.\n\nWe have also seen a significant slowdown in productivity growth. Over the past 40 years total-economy productivity growth, or GDP per hour, has typically averaged between 1 and 1¼ percent per year. Since the 1970s, we’ve only deviated from this pace during the information technology boom of the late 1990s and early 2000s. Therefore, a reasonable benchmark is that total-economy productivity growth in the range of 1 to 1¼ percent represents normal, incremental growth. This view is consistent with research by leading experts.5 Moreover, since educational attainment per worker is unlikely to rise the way it did during much of the 20th century, the future pace of productivity growth will likely be at the lower end of the historical range, that is, not much above 1 percent.6\n\nPutting these two ingredients together, demographics and productivity, in my view the trend growth rate of the U.S. economy is between 1½ and 1¾ percent per year.7 This is, admittedly, a far cry from the 3 percent rates ingrained in our memories from the 1980s and 1990s. Demographic and productivity trends are difficult to bend. In many ways the die has already been cast.\n\nOf course, there may be a revolutionary invention or technology just around the corner. Our crystal ball is hazy about when the next technological revolution will arrive. In the meantime, it’s more likely than not that slow growth is both real and here to stay. And while the days of 3 percent growth are behind us, at least for the foreseeable future, it isn’t the end of the world. We can still run a strong economy. GDP increased about 2 percent last year, yet we added 2¾ million jobs, and 2016 looks to be a lot like 2015, with continued moderate GDP growth and solid job gains.\n\nTurning to our second mandate of price stability, the Fed’s monetary policy committee—the Federal Open Market Committee or FOMC for short—has set a long-run goal of 2 percent inflation.8 Inflation has been running persistently below that goal for several years. Over the past couple of years, the strengthening of the dollar and declines in energy prices have pushed inflation down, but these influences should fade over time. To cut through some of the noise, it’s useful to look at measures of inflation that strip out volatile prices and provide a clearer view of the underlying trend. These suggest that underlying inflation is running about 1¾ percent. So, we’re not quite at our target yet, but we’re getting pretty darn close. The combination of fading transitory factors and a strong economy should help us get back to our 2 percent goal in the next year or two.\n\nTo sum up, the economic expansion remains on the right track. The labor market is strong, the economy has good forward momentum, and inflation is moving towards our 2 percent goal.\n\nWhat it means for interest rates\n\nSo, what does this mean for interest rates? In the context of a strong economy with good momentum, it makes sense to get back to a pace of gradual rate increases, preferably sooner rather than later. Let me be clear: In arguing for a gradual increase in interest rates, I’m not trying to stall the economic expansion. It’s just the opposite: My aim is to keep it on a sound footing so that it can be sustained for a long time.9\n\nHistory teaches us that an economy that runs too hot for too long can generate imbalances, potentially leading to excessive inflation, asset market bubbles, and ultimately economic correction and recession. A gradual process of raising rates reduces the risks of such an outcome. It also allows a smoother, more calibrated process of normalization that gives us space to adjust our responses to any surprise changes in economic conditions. If we wait too long to remove monetary accommodation, we hazard allowing imbalances to grow, requiring us to play catch-up, and not leaving much room to maneuver. Not to mention, a sudden reversal of policy could be disruptive and slow the economy in unintended ways.\n\nAs I said, my goal is to sustain the strong economy for as long as possible. The best way to accomplish this is by supporting a moderate pace of growth that is consistent with the new normal pace of GDP and jobs growth and that will keep the unemployment rate near the natural rate. I fear that if we allow the economy to overshoot this mark by too much, eventually we will need to reverse course to bring the economy back on track. The experience of past business cycles shows that this is a hard, if not impossible, act to pull off, and ultimately ends in recession. A gradual process of removing monetary accommodation reduces this risk.\n\nHow low can rates stay?\n\nSo far, I have talked a lot about the new normal for the labor market and economic growth. What about interest rates? Like job growth and GDP growth, the new normal for interest rates is likely much lower than we are used to. There is growing evidence of a significant decline in the natural rate of interest, or r* (r-star), over the past quarter-century to historically low levels. The natural interest rate is the short-term real (inflation-adjusted) interest rate that balances monetary policy so that it is neither accommodative nor contractionary in terms of growth and inflation. While a central bank sets its short-term interest rate, r-star is a function of factors beyond its influence.\n\nA variety of economic factors have pushed natural interest rates very low, and they appear poised to stay that way.10 This is the case not just for the United States but for other economies as well. In a recent paper, Kathryn Holston, Thomas Laubach, and I estimated the inflation-adjusted natural rate for four major economies: the United States, Canada, the euro area, and the United Kingdom.11 In 1990, estimates ranged from about 2½ to 3½ percent. By 2007, on the eve of the global financial crisis, these had all declined to between 2 and 2½ percent. Since then, all four estimates have dropped sharply, to slightly below 1½ percent for Canada and the United Kingdom, about ½ percent for the United States, and well below zero for the euro area.\n\nThe underlying determinants for these declines are related to the global supply and demand for funds, including shifting demographics, slower trend productivity and economic growth, emerging markets seeking large reserves of safe assets, and a more general global savings glut.12 The key takeaway from these global trends is that interest rates are going to stay lower than we’ve come to expect in the past. This does not mean they will be zero, but when juxtaposed with pre-recession normal short-term interest rates of, say, 4 to 4½ percent, it may be jarring to see the underlying r-star guiding us towards a new normal of 3 to 3½ percent—or even lower. Importantly, this future of low interest rates is not due to easy monetary policy; instead, it is the rate expected to prevail when the economy is at full strength and the stance of monetary policy is neutral.\n\nConclusion\n\nAlthough it has been a long, hard road back from the recession, the American economy is in good shape and headed in the right direction. We’re essentially at full employment, and inflation is well within sight of and on track to reach our target. Given the progress we have made and signs of continued solid momentum in the economy, and consistent with our agreed-upon monetary policy approach, it makes sense for the Fed to gradually move interest rates toward more normal levels.\n\nThis policy path should be viewed in the context of an economy that has mostly cleared the Great Recession but faces a future that looks very different from the past in important ways. Although the natural rate of unemployment appears close to what it was a decade ago, demographic trends and a sustained productivity slowdown have pushed down the normal growth rates of jobs and GDP and have lowered the normal rates of interest. These developments will shape the economic landscape for years to come.\n\nThank you.\n\nEnd Notes\n\n1. In the September 2016 Summary of Economic Projections, the central tendency of estimates of the long-run level of the unemployment rate ranged between 4.7 and 5 percent (Board of Governors 2016b). The Congressional Budget Office estimates the natural rate to be 4¾ percent as of August (CBO 2016). The median estimate from the Survey of Professional Forecasters in August 2016 was 4.8 percent. The Blue Chip Economic Indicators estimate is 4.8 percent as of October 2016.\n\n2. Data are from the Conference Board Consumer Confidence Survey. See Weidner and Williams (2011).\n\n3. Bidder, Mahedy, and Valletta (forthcoming). See also Aaronson, Brave, and Kelley (2016).\n\n4. CBO (2016).\n\n5. Byrne, Fernald, and Reinsdorf (2016) and Gordon (2016).\n\n6. Fernald (2016).\n\n7. Fernald (2016).\n\n8. Board of Governors (2016a).\n\n9. See Williams (2016a) for further discussion.\n\n10. See Williams (2015), Hamilton et al. (2015), Kiley (2015), Lubik and Matthes (2015), and Laubach and Williams (2016).\n\n11. Holston, Laubach, and Williams (2016). Estimates are available.\n\n12. Council of Economic Advisers (2015), International Monetary Fund (2014), Rachel and Smith (2015), and Caballero, Farhi, and Gourinchas (2016).\n\nReferences\n\nAaronson, Daniel, Scott A. Brave, and David Kelley. 2016. “Is There Still Slack in the Labor Market?” Chicago Fed Letter 2016(359).\n\nBidder, Rhys, Timothy Mahedy, and Rob Valletta. 2016. “Trend Job Growth: Where’s Normal?” FRBSF Economic Letter 2016-32 (forthcoming, October 24).\n\nBoard of Governors of the Federal Reserve System. 2016a. “Statement on Longer-Run Goals and Monetary Policy Strategy.” Amended January 26.\n\nBoard of Governors of the Federal Reserve System. 2016b. “Summary of Economic Projections.” September 21.\n\nByrne, David M., John G. Fernald, and Marshall B. Reinsdorf. 2016. “Does the United States Have a Productivity Slowdown or a Measurement Problem?” Brooking Papers on Economic Activity, conference draft (March).\n\nCaballero, Ricardo J., Emmanuel Farhi, and Pierre-Olivier Gourinchas. 2016. “Global Imbalances and Currency Wars at the ZLB.” NBER Working Paper 21670 (revised March 14).\n\nCongressional Budget Office. 2016. “An Update to the Budget and Economic Outlook: 2016 to 2026.” Report, August.\n\nCouncil of Economic Advisers. 2015. “Long-Term Interest Rates: A Survey.” Report, July.\n\nEggertsson, Gauti B., and Michael Woodford. 2003. “The Zero Bound on Interest Rates and Optimal Monetary Policy.” Brookings Papers on Economic Activity 2003(1, Spring), pp. 139–211.\n\nFernald, John. 2016. “What Is the New Normal for U.S. Growth?” FRBSF Economic Letter 2016-30 (October 11).\n\nGoodfriend, Marvin. 2016. “The Case for Unencumbering Interest Rate Policy at the Zero Bound.” Presented at the Federal Reserve Bank of Kansas City’s 40th Economic Policy Symposium, Jackson Hole, WY, August 26.\n\nGordon, Robert J. 2016. The Rise and Fall of American Growth: The U.S. Standard of Living since the Civil War. Princeton, NJ: Princeton University Press.\n\nHamilton, James D., Ethan S. Harris, Jan Hatzius, and Kenneth D. West. 2015. “The Equilibrium Real Funds Rate: Past, Present, and Future.” Working paper, Hutchins Center on Fiscal and Monetary Policy at Brookings, October 30.\n\nHolston, Kathryn, Thomas Laubach, and John C. Williams. 2016. “Measuring the Natural Rate of Interest: International Trends and Determinants.” Federal Reserve Bank of San Francisco Working Paper 2016-11, June.\n\nInternational Monetary Fund. 2014. World Economic Outlook, April.\n\nKiley, Michael T. 2015. “What Can the Data Tell Us About the Equilibrium Real Interest Rate?” Finance and Economics Discussion Series 2015-077. Washington, DC: Board of Governors of the Federal Reserve System.\n\nLaubach, Thomas, and John C. Williams. 2016. “Measuring the Natural Rate of Interest Redux.” Business Economics, 51(2, July), pp. 57–67.\n\nLubik, Thomas A., and Christian Matthes. 2015. “Calculating the Natural Rate of Interest: A Comparison of Two Alternative Approaches.” Federal Reserve Bank of Richmond, Economic Brief 15-10, October.\n\nRachel, Lukasz, and Thomas D. Smith. 2015. “Secular Drivers of the Global Real Interest Rate.” Bank of England Staff Working Paper 571, December.\n\nWeidner, Justin, and John C. Williams. 2011. “What Is the New Normal Unemployment Rate?” FRBSF Economic Letter 2011-5 (February 14), update.\n\nWilliams, John C. 2015. “The Decline in the Natural Rate of Interest.” Business Economics 50(2, April), pp. 57–60.\n\nWilliams, John C. 2016a. “Longview: The Economic Outlook.” FRBSF Economic Letter 2016-24 (August 22).\n\nWilliams, John C. 2016b. “Monetary Policy in a Low R-star World.” FRBSF Economic Letter 2016-23 (August 15)."
    },
    {
        "date": "October 19, 2016",
        "speaker": "John C. Williams' Speeches",
        "title": "Diversity and Inclusion without Excuses",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2016/10/diversity-and-inclusion-without-excuses-financial-services-industry",
        "location": "Presented at the Conference on “Improving Diversity in the Financial Services Industry: A Holistic View”\nRutgers University, Newark, New Jersey",
        "content": "Thank you, and good morning. It’s a special honor to be here and speak at this important and timely conference marking the launch of the Center for Research on Diversity in the Financial Services Industry at the Rutgers Business School. It’s also a unique pleasure not to talk about the economy and when we’re going to raise interest rates. Instead, I have the chance to discuss something that in many ways is more important than interest rates: How do we create more diverse and inclusive cultures and organizations in the financial services industry, including the Federal Reserve? Before I go any further, I should inject the usual Fed disclaimer that everything I say today reflects my own views and not necessarily those of anyone else in the Federal Reserve System.\n\nThe title of this conference speaks truth. The first part, “Improving Diversity in the Financial Services Industry,” makes clear that we aren’t here to declare victory or celebrate a job well done. We’re together today because we have a shared problem: The financial services industry and the Federal Reserve are not as diverse as they should or need to be.1 Our organizations affect all Americans, yet in large part we don’t share the same cultural and gender diversity of the public we serve. This point is made abundantly clear when I listen to activists and other representatives from minority communities. Their impassioned plea is to see diverse representation and perspectives in the C-suite, but also to ensure that we effectively serve the interests of underrepresented Americans who struggle with a lack of jobs, opportunity, and yes, financial services. That we see and act based on the whole picture, not just our reflection in the mirror. And they’re right: It’s imperative that we are all engaged in the rich tapestry of culture and experience that our country has to offer.\n\nThe second part of the conference title—“A Holistic View”—is just as telling. We don’t have all the answers we need to solve this problem, and we recognize that. We need to experiment, share stories, and learn from each other if we hope to succeed. And, quite honestly, we need to learn the lessons from others who have found ways to create and sustain more diverse and inclusive cultures than our own. I’m reminded of a conversation I had a while back with Congresswoman Maxine Waters. I was proudly listing all the things we’re doing at the Fed to increase the diversity of our outside suppliers. She responded that, while that was all well and good, all of these ideas have been around for decades, and why were we so late to the game?\n\nThat observation itself was a testament to our lack of diversity. Just because we’re smart and our hearts are in the right place doesn’t make us wise or effective. In a more diverse culture, we wouldn’t be trying to reinvent the wheel ourselves, but would most likely have learned from those who have blazed the trail ahead on these issues. And we undoubtedly would have been more successful at achieving our diversity goals.\n\nUntil we advance our diversity and inclusion efforts, we are all missing enormous opportunities to expand our horizons, our vision, our labor pool, and ultimately, our success, both for our organizations and our society. There’s a business case as well as a moral one, and they’re both equally persuasive. Starting with the business case, in today’s highly diverse and changing society, we can’t compete for the best talent if we don’t welcome and encourage diversity and inclusion.2 And if we don’t attract and retain diverse employees, we are missing out on a huge and growing part of the labor force. Moreover, diverse perspectives often lead to better thinking and better outcomes.3\n\nFurthermore, abstracting from dollars and cents, the very success of our nation depends on all segments of society participating fully in all aspects of our economy. Our national story is that of a melting pot, combining multitudes of cultures and experiences. There’s no place for bastions of privilege in the financial sector, the government, the tech sector, or any other important segment of our economy and society. If we don’t recognize this, the outside world certainly does. Today’s society, with instantaneous social media campaigns and political demands for change, is not satisfied with the status quo or promises that eventually things will get better. And I agree. In fact, I’ll be the first to admit that the demands for us to be more diverse and inclusive originating outside our walls have provided a healthy, and perhaps needed, kick in the pants to move faster and be more accountable regarding our progress on diversity and inclusion.\n\nThe Federal Reserve in particular is in the spotlight for a lack of diversity in our senior ranks and on our Boards of Directors, and rightly so. Our record is not what it should be, and change has been too slow at best, or, sadly, in some instances, nonexistent. Let’s be clear—this is not for a lack of talented people out there. Take my organization, the San Francisco Fed, as an example. We are situated in a remarkably diverse region, with a population that has a higher share of members of minority groups than elsewhere in the country.4 Our colleges are turning out large numbers of bright and eager people of highly diverse backgrounds.5 So, we should be perfectly positioned to tackle head-on the lack of diversity and inclusion.\n\nIt hasn’t proven that easy. Although our overall workforce is ethnically diverse and we have seen gains in diversity at the most senior ranks of our Bank, we fall short in the ranks of middle management. Like many other organizations, we have made strides in attracting diverse job candidates through outreach programs and job fairs focused on female and minority job seekers. We have also enhanced our recruiting practices to minimize implicit bias that can distort outcomes. In our intern program, we’ve partnered with organizations that provide corporate internship and placement opportunities for low-income, first-generation college students and we’ve teamed up with programs that seek to increase the number of qualified students entering the fields of information security. And, we continue to expand our employee resource groups to empower our diverse employees to engage in dialogue with leadership and drive change. Of course, we are always seeking new ideas, and I look forward to learning about additional strategies during the sessions on developing pipelines and recruiting strategies for financial services firms.\n\nHowever, despite our efforts, our diversity pipeline drops from a torrent to a trickle once employees reach the cusp of leadership positions. We far too often hear from employees that it takes too long to get promoted or that they didn’t see a clear road ahead into a leadership role in our organization. We aren’t special in this regard—a 2015 Mercer report highlighted these same issues in the financial sector in Chicago.6 I’m sure many in this room have the same experience, and I look forward to the discussion of this topic during the panel on the glass ceiling in financial services this afternoon.\n\nWe at the San Francisco Fed are currently taking a number of steps to attack this problem, and I am optimistic about the road we are on. At an enterprise level, we created a Diversity Council chaired by a senior executive and membership composed of Bank leaders who coordinate and promote our diversity and inclusion efforts. Senior leaders regularly discuss our pipeline of future managers and leaders, with a focus on identifying gaps and opportunities for diversity and inclusion in our management ranks. We are setting the expectation that leaders mentor and sponsor diverse candidates into leadership roles. Through our Diversity Council, use of analytics, and senior leadership succession reviews we are actively working towards our goal of minimizing the choke points and keeping our pipeline strong.\n\nBut, most importantly, as leaders of organizations, we must hold ourselves accountable to provide an inclusive environment that recruits, retains, and develops diverse talent. You have heard me say the word “accountable” more than once this morning because I believe that leadership accountability is crucial to advancing diversity and inclusion. Despite the efforts that I just described, if we as leaders do not hold ourselves responsible for our own actions—for example, in our hiring and promotion decisions, who we seek out for advice, and who we call on in meetings—these efforts will not have the desired impact. And it is equally important that we are accountable for the actions we are not taking—who are we not hiring or promoting, who is not in our inner circles, and who we are overlooking in meetings.\n\nThere is still more to do. I personally read all of our employee engagement survey responses carefully and talk to employees about how they experience life at the Bank. It’s clear from their comments that, for many employees, the San Francisco Fed can seem a backward-looking, stuffy, slow-moving organization. We are currently undertaking a major cultural change at the Bank with a key goal to enhance our appeal to a diverse applicant and employee pool. This means different things to different people. For some, an atmosphere of more casual attire is welcoming and allows people to come to work as “who they are.” For others, greater flexibility in work hours and telecommuting is what’s needed.7 For many, especially women and minority candidates, an environment that genuinely embraces diversity at all levels of leadership is what is most vital. Instead of thinking of work as a place where employees need to “fit in,” I want to see our organization become a place that fits our employees and embraces our differences.\n\nBy creating a more welcoming and inclusive culture—meaning a culture that holds itself accountable for encouraging and developing all employees and providing a sense of belonging at work—we will be better able to attract, retain, and grow a highly productive and diverse workforce. In this regard, I look forward to learning what else can be done in the “Successful Case Studies” session this afternoon. It’s absolutely essential that we not only stop putting up unintended barriers to diversity, but that we also affirm every day through our words and our deeds that we value and celebrate it. These efforts require organizational and behavioral self-awareness and a commitment, starting at the top, to foster change. Again, both the business case and the fact that it’s the right thing to do should drive our resolve.\n\nI’ve been talking so far about our employees, but as I mentioned earlier, we have more work to do in terms of the diversity of our Boards of Directors and outside Advisory Councils. Although the representation of women and minorities among our Directors has improved in recent years, it still isn’t representative of the people we serve.8 At the San Francisco Fed, we have taken steps similar to those for employee recruiting. Senior leaders of the Bank meet quarterly to review openings on our Boards and advisory groups with a focus on identifying and building a pipeline of outstanding diverse candidates that are representative of the communities we serve.\n\nI should be clear that we do not control the selection of the candidates for our Boards of Directors. Instead, according to the Federal Reserve Act, those decisions are made by the member banks themselves, our San Francisco Board of Directors, or the Board of Governors, depending on the nature of the positon. But, we can and do play an important role in introducing potential candidates to the Federal Reserve and by having a strong slate of diverse candidates, we hope to achieve greater diversity on our Boards.\n\nIn addition, we have created the new 12th District Community Advisory Council to ensure that we are hearing a wide range of voices and perspectives from throughout our District. We plan to kick off this new Council next year, with semiannual meetings with senior executives of the San Francisco Fed. Membership will include representatives from community groups, community development organizations, and other members of the public. This council supplements the Federal Reserve Board’s Community Advisory Council, which has membership from across the country, as well as similar councils set up by other Federal Reserve Banks.\n\nI’ve gone over some of the key challenges we face regarding diversity and inclusion at my organization and some of the things we are doing to get us where we need to be. But, as I have said many times already, I know we don’t have all the answers, and I look forward to learning from the other participants at this conference and in the future. I also know that this isn’t an issue that can be fixed overnight by flicking a switch. If it were, we wouldn’t be having this conference and I wouldn’t be speaking here.\n\nInstead, it takes focused leadership from the top of the organization, dedicated to an ongoing, long-term commitment to achieve greater diversity and inclusion. Change like this takes time and perseverance. As leaders of our organizations, we must hold ourselves accountable and not make excuses or look for others to tackle this problem. Admittedly, it’s often a process of two steps forward and one step back, and can feel like the Greek myth of Sisyphus, who was forced to roll a boulder up a hill, only to see it roll back and hit him, over and over, for eternity.\n\nBut, this doesn’t have to be a Greek tragedy. As leaders, we can be staunch advocates, taking responsibility for creating a culture that embraces and engages diversity and inclusion in every way, and making sure that obstacles and hurdles are overcome. I am personally committed, and I hope you will join me in advancing diversity and inclusion in the financial sector with a sense of urgency and, most importantly, without excuses.\n\nThank you.\n\nEnd Notes\n\n1. See U.S. GAO (2013) and the Equal Employment Opportunity Commission website.\n\n2. For example, the National Center for Education Statistics (2016) projects an outsize increase in minority shares of college attendees in coming decades.\n\n3. Recent research finds a direct relationship between greater workforce diversity and favorable business outcomes (Hunt, Layton, and Prince 2015). See also Ellison and Mullin (2014) and Joshi and Roh (2009).\n\n4. For example, see 2010 U.S. Census Bureau data for the San Francisco-Oakland-Fremont MSA.\n\n5. For example, see data on degrees awarded from the University of California and California State University.\n\n6. Mercer (2015).\n\n7. Recent research by a leading economics scholar emphasizes the importance of flexibility in work hours for advancing qualified female candidates, especially in the financial and legal sectors (Goldin 2014).\n\n8. According to Federal Reserve System tabulations, minority representation on Boards at Reserve Banks increased from 16 percent in 2010 to 24 percent this year. The proportion of women directors increased from 23 percent to 30 percent over the same period.\n\nReferences\n\nEllison, Sara Fisher, and Wallace P. Mullin. 2014. “Diversity, Social Goods Provision, and Performance in the Firm.” Journal of Economics & Management Strategy 23(2, Summer), pp. 465–481.\n\nGoldin, Claudia. 2014. “A Grand Gender Convergence: Its Last Chapter.” American Economic Review 104(4, April), pp. 1091–1119.\n\nHunt, Vivian, Dennis Layton, and Sara Prince. 2015. “Diversity Matters.” Report, McKinsey and Company, Feb. 2.\n\nJoshi, Aparna, and Hyuntak Roh. 2009. “The Role of Context in Work Team Diversity Research: A Meta-Analytic Review.” Academy of Management Journal 52(3), pp. 599–627.\n\nMercer. 2015. “Bridging the Diversity Gap: Building African-American and Latino Talent Pipelines for the Financial Services Industry in Chicago.” Report for the Financial Services Pipeline Initiative.\n\nNational Center for Education Statistics. 2016. “Projections of Education Statistics to 2023.” Forty-second Edition.\n\nU.S. Government Accountability Office. 2013. “Diversity Management: Trends and Practices in the Financial Services Industry and Agencies after the Recent Financial Crisis.” GAO-13-238, April."
    },
    {
        "date": "September 6, 2016",
        "speaker": "John C. Williams' Speeches",
        "title": "Whither Inflation Targeting?",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2016/09/whither-inflation-targeting",
        "location": "Presentation to the Hayek Group\nReno, Nevada",
        "content": "Good evening; it’s a pleasure to be here to discuss the economy and monetary policy with the Hayek Group. I’ll start with a quick overview of the U.S. economic outlook and what it means for monetary policy. Spoiler alert: The punch line is that the economy has climbed back to full strength, and it therefore makes sense to move monetary policy gradually back to normal. That brings me to the second topic of my talk: What is “normal” monetary policy? After nearly eight years of very low or even negative interest rates and massive doses of quantitative easing around the world, it’s not clear that we can, or should, go back to the old ways of doing things. At this point I need to emphasize that the views I express here today are mine alone and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nThe economic outlook viewed through the lens of the dual mandate\n\nAs is well known, the Fed’s dual mandate is maximum employment and price stability. As a Fed policymaker, I see virtually everything through the lens of these two objectives: What does it mean for jobs, for inflation?\n\nI’ll start with maximum employment. Our goal is not to have an unemployment rate of zero. Instead, it’s to be near the “natural rate” of unemployment: That’s the rate we can expect in a healthy economy. It’s impossible to know exactly what that number is, but economists generally put it between 4¾ and 5 percent today.1 With the unemployment rate at 4.9 percent, we’re right on target. Of course, the unemployment rate isn’t the only measure of labor market health, and it’s reassuring that a range of indicators have been improving and are sending similar signals. In particular, one measure of the labor market that I look to is what regular people—by that, I mean not just economists—say when they are asked how hard it is to find a job. Those responses are right in line with the signal we’re getting from the unemployment rate.2\n\nThat’s the good news about where we are, and I expect things will get even better. So far this year, we’re on pace to add nearly 2¼ million jobs, which is over twice the number that we need to keep up with the trend increase in the size of the labor force. Labor force growth depends on things like the number of people retiring this year or graduating from school and entering the workforce. I put the trend at somewhere around 1 million jobs per year.3 With job gains far outpacing labor force growth, I expect the unemployment rate to continue to edge down over the next year, bottoming out near 4.5 percent—a very strong labor market by any standard.\n\nTurning to the other side of the ledger, the Fed’s monetary policy committee—the Federal Open Market Committee, or FOMC for short—has set a long-run goal of 2 percent inflation.4 Inflation has been running persistently below that goal for several years. Over the past couple of years, the strengthening of the dollar and declines in energy prices have pushed inflation down, but these influences should fade over time. To cut through some of the noise, it’s useful to look at measures of inflation that strip out volatile prices and provide a clearer view of the underlying trend. These suggest that underlying inflation is in the 1½ to 1¾ percent range. We’re not quite at our target yet, but the combination of fading transitory factors and a strong economy should help us get back to our 2 percent goal in the next year or two.\n\nTo sum up, I remain confident about the road we are on. Consumer spending is strong, the labor market is running apace, and household balance sheets are improving. All in all, I see a solid domestic economy with good momentum going forward.\n\nWhat it means for interest rates\n\nSo, what does this mean for interest rates? In the context of a strong economy with good momentum, it makes sense to get back to a pace of gradual rate increases, preferably sooner rather than later. Let me be clear: In arguing for an increase in interest rates, I’m not trying to stall the economic expansion. It’s just the opposite: My aim is to keep it on a sound footing so it can be sustained for a long time.5\n\nHistory teaches us that an economy that runs too hot for too long can generate imbalances, potentially leading to excessive inflation, asset market bubbles, and ultimately economic correction and recession. A gradual process of raising rates reduces the risks of such an outcome. It also allows a smoother, more calibrated process of normalization that gives us space to adjust our responses to any surprise changes in economic conditions. If we wait too long to remove monetary accommodation, we hazard allowing imbalances to grow, requiring us to play catch-up, and not leaving much room to maneuver. Not to mention, a sudden reversal of policy could be disruptive and slow the economy in unintended ways.\n\nWhat is normal monetary policy?\n\nAlthough the U.S. economy has managed to recover from the global financial crisis and subsequent events, it has been a painfully long and hard struggle, necessitating extraordinary monetary policy actions. Many other countries have not been as fortunate and are still in the midst of prolonged economic challenges, calling forth even more aggressive policies, including negative interest rates and expanded quantitative easing programs.\n\nEven after the present problems are overcome, new realities pose significant challenges for the conduct of monetary policy in the United States and elsewhere. Foremost is the significant decline in the natural rate of interest, or r* (r-star), over the past quarter-century to historically low levels. The natural interest rate is the short-term real (inflation-adjusted) interest rate that balances monetary policy so that it is neither accommodative nor contractionary in terms of growth and inflation. While a central bank sets its short-term interest rate, r-star is a function of factors beyond its influence.\n\nThe daunting challenge for central banks is how to deliver stable inflation in a low r-star world. This conundrum shares some characteristics and common roots with the theory of secular stagnation; in both scenarios, interest rates, growth, and inflation are persistently low.6\n\nHow low can rates stay?\n\nA variety of economic factors have pushed natural interest rates very low and they appear poised to stay that way.7 This is the case not just for the United States but for other economies as well. In a recent paper, Kathryn Holston, Thomas Laubach, and I estimated the inflation-adjusted natural rate for four major economies: the United States, Canada, the euro area, and the United Kingdom.8 In 1990, estimates ranged from about 2½ to 3½ percent. By 2007, on the eve of the global financial crisis, these had all declined to between 2 and 2½ percent. By 2015, all four estimates had dropped sharply, to 1½ percent for Canada and the United Kingdom, nearly zero for the United States, and below zero for the euro area.\n\nThe underlying determinants for these declines are related to the global supply and demand for funds, including shifting demographics, slower trend productivity and economic growth, emerging markets seeking large reserves of safe assets, and a more general global savings glut.9 The key takeaway from these global trends is that interest rates are going to stay lower than we’ve come to expect in the past. This does not mean they will be zero, but when juxtaposed with pre-recession normal short-term interest rates of, say, 4 to 4½ percent, it may be jarring to see the underlying r-star guiding us towards a new normal of 3 to 3½ percent—or even lower. Importantly, this future of low interest rates is not due to easy monetary policy; instead, it is the rate expected to prevail when the economy is at full strength and the stance of monetary policy is neutral.\n\nThe critical implication of a lower natural rate of interest is that conventional monetary policy has less room to stimulate the economy during an economic downturn, owing to a lower bound on how low interest rates can go. This will necessitate a greater reliance on unconventional tools like central bank balance sheets, forward guidance, and potentially even negative policy rates.10 In this new normal, recessions will tend to be longer and deeper, recoveries slower, and the risks of unacceptably low inflation and the ultimate loss of the nominal anchor will be higher.11 We have already gotten a first taste of the effects of a low r-star, with uncomfortably low inflation and growth despite very low interest rates. Unfortunately, if the status quo endures, the future is likely to hold more of the same—with the possibility of even more severe challenges to maintaining price stability and full employment.\n\nLow r-star and strategies for mitigation\n\nThere are actions that central banks and governments can undertake to avoid this fate. These include fiscal and other policies aimed at raising the natural interest rate, as well as alternative monetary, fiscal, and other policies that are more likely to succeed in maintaining a strong economy and stable inflation in the face of a low natural rate. In these remarks, I will focus on options related to monetary policy.12\n\nSome historical context is in order. The inflation wars of the 1970s and 1980s led to a broad consensus regarding monetary policy among academics and policymakers that central banks are responsible and accountable for price stability. This was often acknowledged through the formal adoption of an inflation targeting framework with an explicit numerical inflation goal.13 Over the past 25 years, over two dozen central banks around the world have adopted a variant of inflation targeting. Although inflation targeting central banks that aimed for a low inflation rate generally have been successful at stabilizing inflation in the past, such an approach is not as well-suited for a low r-star era. There simply may not be enough room for central banks to cut interest rates in response to an economic downturn when both natural rates and inflation are very low.\n\nGiven this reality, central banks and governments should critically reevaluate their monetary policy frameworks to identify potential improvements in the context of a low r-star. Although there are many potential alternative approaches to consider, I will focus here on two, which can be considered together or in isolation to address this issue.\n\nThe most direct attack on low r-star would be for central banks to pursue a somewhat higher inflation target. This would imply a higher average level of interest rates and thereby give monetary policy more room to maneuver.14 The logic of this approach argues that a 1 percentage point increase in the inflation target would offset the deleterious effects of an equal-sized decline in r-star. Note that raising the inflation target by 1 or even 2 percentage points would not imply a return to the high rates of inflation of the 1970s. Instead, it would be a return to inflation rates that prevailed in the early 1980s through the early 1990s, when inflation tended to run between 3 and 4 percent in the United States. Of course, consideration of this approach would need to balance these benefits against the costs and challenges of achieving and maintaining a somewhat higher inflation rate.\n\nA second alternative would be to replace the inflation target with a flexible price-level or nominal GDP target, where the central bank targets a steadily growing level of prices or nominal GDP, rather than the rate of inflation. These approaches have a number of potential advantages over standard inflation targeting. For one, they may be better suited to periods when the lower bound constrains interest rates because they automatically deliver the “lower for longer” policy prescription the situation calls for.15 Because they provide a clear metric by which to judge whether the economy is above or below the stipulated goal, they may help improve the systematic conduct of policy and its communication and public understanding, especially when interest rates are constrained by the lower bound.\n\nIn addition, these alternative approaches are better designed for a world where r-star changes over time. For example, in a nominal GDP targeting regime, a decline in r-star caused by slower trend real GDP growth is offset by higher average inflation, mitigating the effect on the interest rate buffer available to respond to economic downturns. More generally, these approaches appear to be more robust to unpredictable and hard-to-measure movements in r-star.16\n\nFinally, price and nominal GDP targeting have a built-in protection against debt deflation.17 These approaches aim to return prices or nominal GDP to a predictable, steadily growing path, meaning that borrowers have more assurance about the value of the dollars they pay back. Of course, like a higher inflation target, these approaches also have potential disadvantages that must be carefully scrutinized when considering their relative costs and benefits.\n\nConclusion\n\nAlthough it has been a long, hard road back from the recession, the American economy is finally back in good shape and headed in the right direction. We’re at full employment, and inflation is well within sight of and on track to reach our target. Given the progress we have made and signs of continued solid momentum in the economy, and consistent with our agreed-upon monetary policy approach, it makes sense for the Fed to gradually move interest rates toward more normal levels.\n\nLooking toward the future, I have stressed the need to study and consider new approaches to monetary policy better suited for a low r-star world. Any shift in monetary policy strategy requires extensive analysis, consideration, and debate. But, time is not on our side. We have witnessed the extreme difficulties of achieving price stability and full employment with a low r-star. I firmly believe that now is the time for experts and policymakers around the world to actively study and assess the pros and cons of alternative proposals, so that we are better prepared for the challenges related to persistently low natural real rates of interest.\n\nFinally, thoroughly reviewing the key aspects of inflation targeting is certainly necessary, and could go a long way towards mitigating the obstructions posed by low r-star. But that is where monetary policy meets the boundaries of its influence. We’ve come to the point on the path where central banks must share responsibilities. There are limits to what monetary policy can and, indeed, should do. The burden must also fall on fiscal and other policies to do their part to help create conditions conducive to economic stability. Thank you.\n\nEnd Notes\n\n1. In the June 2016 Summary of Economic Projections, the central tendency of estimates of the long-run level of the unemployment rate ranged between 4.7 and 5 percent (Board of Governors 2016a). The Congressional Budget Office estimates the natural rate to be 4¾ percent as of August (CBO 2016). The median estimate from the Survey of Professional Forecasters in August 2016 was 4.8 percent. The Blue Chip Economic Indicators estimate is 4.9 percent as of March 2016.\n\n2. Data are from the Conference Board Consumer Confidence Survey. See Weidner and Williams (2011).\n\n3. Estimates range from 600,000 to 1.2 million. See, for example, Aaronson, Brave, and Kelley (2016).\n\n4. Board of Governors (2016b).\n\n5. See Williams (2016a) for further discussion.\n\n6. Summers (2015).\n\n7. See Williams (2015), Hamilton et al. (2015), Kiley (2015), Lubik and Matthes (2015), and Laubach and Williams (2016).\n\n8. Holston, Laubach, and Williams (2016). Estimates are available at: https://www.frbsf.org/economic-research/economists/jwilliams/Holston_Laubach_Williams_estimates.xlsx\n\n9. Council of Economic Advisers (2015), International Monetary Fund (2014), Rachel and Smith (2015), and Caballero, Farhi, and Gourinchas (2016).\n\n10. Some commentators advocate trying to eliminate or significantly reduce the lower bound on interest rates by eliminating paper currency or effectively making currency bear a negative interest rate at times. See Marvin Goodfriend (2016) and references therein. In my remarks, I assume that paper currency and other considerations continue to put a lower limit on interest rates.\n\n11. See Reifschneider and Williams (2000) and Chung et al. (2012) for discussions of the effects of the lower bound. Reifschneider (2016) provides an assessment of the ability of unconventional monetary policies to mitigate the effects of the lower bound in the future. Cœuré (2016) discusses these issues in the European context.\n\n12. See Williams (2016b) for further discussion of the roles of fiscal and other policies to affect the level of r-star and its effects on the economy.\n\n13. See Williams (2014) and references therein.\n\n14. Williams (2009), Blanchard, Dell’Arricia, and Mauro (2010), Ball (2014).\n\n15. Reifschneider and Williams (2000), Eggertsson and Woodford (2003).\n\n16. See Orphanides and Williams (2002).\n\n17. Koenig (2013), Sheedy (2014).\n\nReferences\n\nAaronson, Daniel, Scott A. Brave, and David Kelley. 2016. “Is There Still Slack in the Labor Market?” Chicago Fed Letter 2016(359).\n\nBall, Laurence. 2014. “The Case for a Long-Run Inflation Target of Four Percent.” IMF Working Paper 14/92 (June).\n\nBlanchard, Olivier, Giovanni Dell’Ariccia and Paolo Mauro. 2010. “Rethinking Macroeconomic Policy.” Journal of Money, Credit, and Banking 42(s1), pp.199–215.\n\nBoard of Governors of the Federal Reserve System. 2016a. “Summary of Economic Projections.” June 15.\n\nBoard of Governors of the Federal Reserve System. 2016b. “Statement on Longer-Run Goals and Monetary Policy Strategy.” Amended January 26.\n\nCaballero, Ricardo J., Emmanuel Farhi, and Pierre-Olivier Gourinchas. 2016. “Global Imbalances and Currency Wars at the ZLB.” Manuscript, UC Berkeley, March 10.\n\nChung, Hess, Jean-Philippe Laforte, David Reifschneider, and John C. Williams. 2012. “Have We Underestimated the Probability of Hitting the Zero Lower Bound?” Journal of Money, Credit, and Banking 44, pp. 47–82.\n\nCœuré, Benoît. 2016. “The ECB’s Operational Framework in Post-Crisis Times.” Speech by Member of the Executive Board of the ECB at the Federal Reserve Bank of Kansas City’s 40th Economic Policy Symposium, Jackson Hole, WY, August 27.\n\nCongressional Budget Office. 2016. “An Update to the Budget and Economic Outlook: 2016 to 2026.” Report, August.\n\nCouncil of Economic Advisers. 2015. “Long-Term Interest Rates: A Survey.” Report, July.\n\nEggertsson, Gauti B., and Michael Woodford. 2003. “The Zero Bound on Interest Rates and Optimal Monetary Policy.” Brookings Papers on Economic Activity 2003(1, Spring), pp. 139–211.\n\nGoodfriend, Marvin. 2016. “The Case for Unencumbering Interest Rate Policy at the Zero Bound.” Presented at the Federal Reserve Bank of Kansas City’s 40th Economic Policy Symposium, Jackson Hole, WY, August 26.\n\nHamilton, James D., Ethan S. Harris, Jan Hatzius, and Kenneth D. West. 2015. “The Equilibrium Real Funds Rate: Past, Present, and Future.” Working paper, Hutchins Center on Fiscal and Monetary Policy at Brookings, 1October 30.\n\nHolston, Kathryn, Thomas Laubach, and John C. Williams. 2016. “Measuring the Natural Rate of Interest: International Trends and Determinants.” Federal Reserve Bank of San Francisco Working Paper 2016-11, June.\n\nInternational Monetary Fund. 2014. World Economic Outlook, April.\n\nKiley, Michael T. 2015. “What Can the Data Tell Us About the Equilibrium Real Interest Rate?” Finance and Economics Discussion Series 2015-077. Washington, DC: Board of Governors of the Federal Reserve System.\n\nKoenig, Evan F. 2013. “Like a Good Neighbor: Monetary Policy, Financial Stability, and the Distribution of Risk.” International Journal of Central Banking 9(2, June), pp. 57–82.\n\nLaubach, Thomas, and John C. Williams. 2016. “Measuring the Natural Rate of Interest Redux.” Business Economics, 51(2, July), pp. 57–67.\n\nLubik, Thomas A., and Christian Matthes. 2015. “Calculating the Natural Rate of Interest: A Comparison of Two Alternative Approaches.” Federal Reserve Bank of Richmond, Economic Brief 15-10, October.\n\nOrphanides, Athanasios, and John C. Williams. 2002. “Robust Monetary Policy Rules with Unknown Natural Rates.” Brookings Papers on Economic Activity 2002-2, pp. 63–145.\n\nRachel, Lukasz, and Thomas D. Smith. 2015. “Secular Drivers of the Global Real Interest Rate.” Bank of England Staff Working Paper 571, December.\n\nReifschneider, David. 2016. “Gauging the Ability of the FOMC to Respond to Future Recessions.” FEDS working paper 2016-68.\n\nReifschneider, David, and John C. Williams. 2000. “Three Lessons for Monetary Policy in a Low Inflation Era.” Journal of Money, Credit, and Banking, 32(4, November), pp. 936–966.\n\nSheedy, Kevin D. 2014. “Debt and Incomplete Financial Markets: A Case for Nominal GDP Targeting.” Brookings Papers on Economic Activity, Spring, pp. 301–361.\n\nSummers, Lawrence H. 2015. “Demand Side Secular Stagnation.” American Economic Review 105(5, May), pp. 60–65.\n\nWeidner, Justin, and John C. Williams. 2011. “What Is the New Normal Unemployment Rate?” FRBSF Economic Letter 2011-5 (February 14), update.\n\nWilliams, John C. 2009. “Heeding Daedalus: Optimal Inflation and the Zero Bound.” Brookings Papers on Economic Activity 2009-2, pp. 1–37.\n\nWilliams, John C. 2014. “Inflation Targeting and the Global Financial Crisis: Successes and Challenges.” Presentation to the South African Reserve Bank Conference, Pretoria, October 31.\n\nWilliams, John C. 2015. “The Decline in the Natural Rate of Interest.” Business Economics 50(2, April), pp. 57–60.\n\nWilliams, John C. 2016a. “Longview: The Economic Outlook.” FRBSF Economic Letter 2016-24 (August 22).\n\nWilliams, John C. 2016b. “Monetary Policy in a Low R-star World.” FRBSF Economic Letter 2016-23 (August 15)."
    },
    {
        "date": "August 18, 2016",
        "speaker": "John C. Williams' Speeches",
        "title": "Longview: The Economic Outlook",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2016/08/longview-economic-outlook",
        "location": "Presentation to the Anchorage Economic Development Corporation\nAnchorage, Alaska",
        "content": "View Press Release\n\nGood afternoon and welcome; it’s a pleasure to be here. This is my first time in Alaska and I am looking forward to learning a lot about the local economy during my visit here.\n\nToday I’ll give an overview of the national economy and where I see things going, as well as talk about the subject back at the forefront of everyone’s Fed conversations: interest rates. This is becoming an annual ritual: In August everyone keeps asking what the Fed will do in September. I’m asked enough about it to just wish that someone would wake me up when September ends. Of course, then they’d start the next annual ritual, asking about December, so there’s no avoiding it.\n\nAll that talk about September and December reminds me that I should have already issued the standard disclaimer, so here goes: The views expressed here today are mine alone and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nA broad economy\n\nWith that out of the way, I’ll turn to the Fed’s dual mandate, which is maximum employment and price stability.\n\nI know everyone here understands what the Fed does, but I often find myself returning to the basics these days, as discussions of America’s economy and the role of monetary policy take center stage. So please forgive me if it seems I’m just roaming for the moment, but it’s important to remember who does what and why. The Fed makes monetary policy, which has a powerful influence on the economy, but it also has its limits: It operates in a relatively constricted area and uses a restricted set of tools. Most importantly, we don’t deal with taxes or spending, debts or deficits; instead, we deal primarily with the quantity of money and the rates at which it is lent.\n\nAs a Fed policymaker, I see virtually everything through the lens of our dual mandate: What does it mean for jobs? For inflation?\n\nI represent the largest Federal Reserve district, made up of the nine western states, which comprises roughly 20 percent of the U.S. economy, and about 36 percent of its geography, with the gap between the two numbers largely explained by the great expanse of land here in Alaska. With such a large and diverse region, it may not be surprising that when I listen to people from around the district talk about conditions in their areas, it can sometimes sound like they live in completely different countries. There’s an old adage about the ocean being merely a collection of billions and billions of drops of water. In the same vein, the overall American economy is a collection of multiple smaller economies. So perceptions of economic health vary, as do reactions to economic changes—welcome to a new kind of tension. Lower gas prices may be great for people in Idaho, for instance, because they put more money in people’s pockets, which then gets spent in the local economy. In Alaska and other oil-producing states, they have the opposite effect—depressing tax revenue, hiring, investment, and spending. So I understand that, in some ways, the economy can appear to be a walking contradiction.\n\nPart of what makes the Fed System effective is that, while we’re making national policy, we’re actively gathering input and information from regions all over the country. I don’t just see the blistering hot markets like Seattle and San Francisco, I also see areas negatively affected by the drop in oil prices, like Anchorage, or that were hit harder by the housing crisis than their neighbors, like Las Vegas and Phoenix.\n\nSo I listen to all areas of my district, and they feed into my overall policy perspective. But, despite this wide range of economic experience and the ups and downs in the western states, on a macro level things are pretty good, and the American economy is strong.\n\nEmployment\n\nWith that in mind, I’d like to turn first to national employment.\n\nOur goal is not to have an unemployment rate of zero, instead, it’s to be near the “natural rate” of unemployment: That’s the rate we can expect in a healthy economy. I see that number as about 5 percent, which means that with the unemployment rate at 4.9 percent, we’re right on target. The unemployment rate is obviously not the only measure of labor market health, but the multiple indicators tend to move together and are sending similar signals, with almost universal improvements across them all. Even the metric many people have been worried about, the labor force participation rate, is not the 21st century breakdown some people have feared; in fact, it’s back pretty close to what I see as normal. The participation rate takes the labor force and divides it by everyone in the United States over the age of 16, which covers a lot of people who aren’t working or looking for a job for perfectly normal reasons; overall, the low participation rate can be explained by demographic factors and longer-term trends, such as baby boomers retiring and young people staying longer in school.1\n\nThe numbers are actually so positive, it’s time to adjust the way we talk and think about them. I should know better by now, but even if I change the channels for an hour or two, I’m constantly surprised by the commentary that seems to miss the larger playing field. In a robust labor market, we simply don’t need to create as many jobs as we did when we were trying to climb out of the hole dug for us by the recession. Over the past few years, we’ve seen outstanding numbers—in 2014 and 2015 the economy added nearly 3 million jobs a year, and 2016 is on track to deliver about another 2¼ million jobs.\n\nThat’s great news, but the fact is we won’t need as much job growth going forward. We’re pretty much at full employment now, so the future is less about meeting a goal and more about maintaining a result. That means creating enough new jobs to keep up with the increase in the size of the labor force. That number depends on things like the number of people retiring this year or graduating from school and entering the workforce. The current pace of job gains is well above what we need, which I put to be somewhere around 80,000 a month, although estimates range from 50,000 to around 100,000.2\n\nSo this year’s pace of 186,000 jobs a month is over twice as fast as we need to keep up with labor force growth, and, quite honestly, is unsustainable in the long run. We should expect the pace of job gains to slow, and no one should be alarmed when it does—we should only be alarmed, frankly, if we don’t see that necessary slowdown.\n\nWhile we’re on the subject of employment, I’d like to issue a plea to my friends in the commentariat to not fixate on each individual data point, even an important one like the jobs number. And here’s where I get to trot out my most overused line: I and the rest of the Fed policymakers love saying we’re “data dependent.” It’s a constant refrain and it’s absolutely true. But there’s a difference between being data dependent and being data-point dependent, as one of my colleagues put it. No one should get caught up on a particularly bad—or a particularly good—jobs report. Or a month’s inflation numbers. Or even quarterly GDP growth. All the indicators should be examined in their entirety to tell us the state of the economy and where it’s likely headed.\n\nIndividual reports, and even short-term trends, can give a false perception. There are a few things to keep in mind when looking at the data. One is the standard disclaimer that gets lost in the headlines, that the first round of numbers is preliminary and can be very noisy. Another is that getting caught up in monthly or even quarterly changes is unhelpful—one good jobs report doesn’t spell instant success, just as one bad inflation report doesn’t make us an economic basket case. We should, instead, try to understand and parse these sorts of month-to-month movements. Instead of simply labeling them as noisy, we look for the source of the cacophony.\n\nThere’s a lot of analysis involved in getting to the bottom of some of it. Which answers one of life’s great mysteries: Why do economists exist? We’re here to dig through the data and uncover hidden trends. Doing that, we can see external forces at work—for example, even after two revisions, the May jobs report showed just 24,000 new jobs, causing speculation that the economy might be walking down the boulevard of broken dreams. But that report was inordinately affected by special factors, including the Verizon strike and the effects of weather. After adjusting for these, job gains remained solidly above trend, so the report was less shocking than some commentators made it out to be.\n\nInflation\n\nTurning to the other side of the ledger, inflation is on course to meet our 2 percent goal. Although it’s been persistently below target over the past several years, recent data look more favorable. Over the past year, the strengthening of the dollar and falling energy prices have pushed inflation down, but these influences should fade over time. To cut through some of the noise, it’s useful to look at measures of inflation that strip out volatile prices and provide a clearer view of the underlying trend. Those measures suggest that underlying inflation is in the 1½ to 1¾ percent range. We’re not quite at our target, but the strength of the labor market should help us along.\n\nThe outlook\n\nOne of the reasons I’m confident in our progress is that my U.S. forecast today is not much different than it was a month ago, or, frankly, than it was in December when we first raised rates. I continue to see evidence that, overall, the economic expansion remains on track. Consumer spending is strong, the labor market is running apace, and household balance sheets are improving. All in all, I see a strong domestic economy.\n\nInternationally, Brexit has been dominating the headlines, and people have been worried that it might push the U.K. into recession and how it might weigh on Europe. But there’s no sign that it will have enough of an impact to knock our economy off course. In fact, from a global standpoint, the discussion about the effects of Brexit is a reminder that we’re doing a lot better than most of the rest of the world.\n\nEveryone’s favorite topic: Rate hikes\n\nNow is when I come around to the subject of interest rates. In the context of a strong domestic economy with good momentum, it makes sense to get back to a pace of gradual rate increases, preferably sooner rather than later. I have a few reasons for saying that.\n\nFirst, Milton Friedman famously taught us that monetary policy has long and variable lags.3 Research shows it takes at least a year or two for it to have its full effect.4 So the decisions we make today must take aim at where we’re going, not where we are. I liken it to a car: When you’re nearing the intersection, you ease off the gas so you can be ready to stop. You don’t wait until you get right in front of the red light; that would force you to slam on the brakes, and might propel you into the middle of the intersection. Likewise, if we wait until we see the whites of inflation’s eyes, we don’t just risk having to slam on the monetary policy brakes, we risk having to throw the economy into reverse to undo the damage of overshooting the mark. And that creates its own risks of a hard landing or even a recession.\n\nSecond, experience shows that an economy that runs too hot for too long can generate imbalances, ultimately leading to either excessive inflation or an economic correction and recession. In the 1960s and 1970s, it was runaway inflation. In the late 1990s, the expansion became increasingly fueled by euphoria over the “new economy,” the dot-com bubble, and massive overinvestment in tech-related industries. And in the first half of the 2000s, irrational exuberance over housing sent prices spiraling far beyond fundamentals and led to massive overbuilding. If we wait too long to remove monetary accommodation, we hazard allowing these imbalances to grow, at great cost to our economy.\n\nFinally, an earlier start to raising rates would allow a smoother, more gradual process of normalization. This gives us space to fine-tune our responses to any surprise changes in economic conditions. If we wait too long, the need to play catch-up wouldn’t leave much room for maneuver. Not to mention, it could roil financial markets and slow the economy in unintended ways.\n\nMonetary policy has absolutely played a crucial role in getting us back on track.5 We’ve achieved our mandate of full employment and we’re heading towards 2 percent inflation. But, it’s important to recognize what monetary policy can and can’t do—not to mention what it should and shouldn’t. The job of monetary policy is to get the economy to full strength with maximum employment and steady 2 percent inflation, using the tools available to us. As I said earlier, that’s a relatively limited kit and is restricted largely to money in the system and the rates at which it is lent. How the economy develops and performs in the long run depends on a host of other factors that are outside our purview and ability to influence.\n\nWhat comes next is addressing long-run trends in productivity and the quality of the labor force, and those are determined by the investments we make in technology and education, by tax policies and long-term fiscal decisions.6 That’s what’s going to shape the economy over the next decade, and that conversation extends far beyond the Federal Open Market Committee meeting room.\n\nNew normal\n\nAs we look to the future, we should be aware of what economic strength will look like. Some might ask, if accommodative policy helps the economy so much, why don’t we just keep rates low forever? The answer is that it’s not economically healthy and it’s not sustainable. The Fed can’t deliver, say, 3 or 4 percent growth for the next 10 years just because of easy monetary policy. We have to operate within the established economic environment and foster growth within those parameters.\n\nAs I said earlier, we’re only going to need somewhere around 80,000 new jobs a month to keep up with the growing labor force. Some may call this disappointing, and it was when we were climbing out of the hole the recession left. But this is the new normal, as is trend growth of a little over 1½ percent going forward. If we want to bend the curve, it’s not going to be through monetary policy. It’s going to be through legislative policies that have a chance at fundamentally changing the direction of growth—like longer-term investments in human and physical capital like education and infrastructure.\n\nConclusion\n\nThe Cliff’s Notes version is this: Despite the very real struggles that some parts of the country, including Alaska, are facing, the broader national economy is in good shape: We’re at full employment, and inflation is well within sight of, and on track to reach, our target. Under these conditions, it makes sense for the Fed to gradually move interest rates toward more normal levels.\n\nEnd Notes\n\n1. Aaronson et al. (2014).\n\n2. See for example Aaronson, Brave, and Kelley (2016) from the Chicago Fed.\n\n3. Friedman (1961).\n\n4. Havranek and Rusnak (2013).\n\n5. Williams (2014).\n\n6. See Fernald and Jones (2014) regarding technology and education; see also Williams (2016).\n\nReferences\n\nAaronson, Daniel, Scott A. Brave, and David Kelley. 2016. “Is There Still Slack in the Labor Market?” Chicago Fed Letter 2016(359).\n\nAaronson, Stephanie, Tomaz Cajner, Bruce Fallick, Felix Galbis-Reig, Christopher Smith, and William Wascher. 2014. “Labor Force Participation: Recent Developments and Future Prospects.” Brookings Papers on Economic Activity, Fall, pp. 197–255.\n\nFernald, John G., and Charles I. Jones. 2014. “The Future of U.S. Economic Growth.” American Economic Review Papers and Proceedings 104(5, May), pp. 44–49.\n\nFriedman, Milton. 1961. “The Lag in Effect of Monetary Policy.” Journal of Political Economy 69(5), pp. 447−466.\n\nHavranek, Tomas, and Marek Rusnak. 2013. “Transmission Lags of Monetary Policy: A Meta-Analysis.” International Journal of Central Banking 9(4, December), pp. 39–75.\n\nWilliams, John C. 2014. “Monetary Policy at the Zero Lower Bound: Putting Theory into Practice.” Working paper, Hutchins Center on Fiscal and Monetary Policy at Brookings.\n\nWilliams, John C. 2016. “Monetary Policy in a Low R-star World.” FRBSF Economic Letter 2016-23, August 15."
    },
    {
        "date": "May 13, 2016",
        "speaker": "John C. Williams' Speeches",
        "title": "Now That Winter Is Over, Springtime Is on My Mind",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2016/05/springtime-is-on-my-mind-sacramento-economic-forum-outlook-and-monetary-policy",
        "location": "Presentation to the Sacramento Economic Forum\nSacramento, California",
        "content": "View Press Release\n\nIt’s a special pleasure to be back home in Sacramento. I grew up here and my family has deep Sacramento roots. It’s also great to be here this time of year when the weather is just right; I won’t lie, I don’t miss the hottest days of July and August.\n\nToday I’ll give an overview of the economy, about where we are and where we’re headed, and address some of the issues that have been getting a lot of attention lately, namely the weak reading of GDP growth in the first quarter and very low productivity growth. Before I go any further, I should pause to note, as always, that the views I express here today are mine alone and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nEmployment\n\nWith that out of the way, I’ll turn first to our employment mandate. And here, a lot of people do share my view that the labor market is looking very good. There are a multitude of indicators I look at, and pretty much all of them say we’re at or very near full strength. Unemployment has reached what I see as its natural rate—that’s the optimal rate we should expect in a healthy economy—at 5 percent. I see it dipping even further below that benchmark as the year unfolds. Job openings is another data point, as is the rate at which people are quitting. That may seem odd as an indicator, but the willingness of workers to leave their jobs is actually a good way to gauge people’s perceptions of the job market. Another is the difficulty companies are facing in hiring—with a strong labor market, there are more jobs available, and businesses have to compete for talent. Even one area that has caused some concern, the declining labor force participation rate, is now close to its longer-term trend.1\n\nInflation\n\nTurning to the other side of our mandate, inflation has been persistently below the Fed’s 2 percent target over the past several years. Recently, that’s been due to transitory forces, for instance, the strengthening dollar and falling energy prices. But those effects have been dissipating. To cut through some of the noise, it’s useful to look at measures of inflation that strip out volatile prices and provide a clearer view of the underlying trend. One such measure is core PCE inflation, which excludes food and energy prices. It rose 1.6 percent over the past 12 months. Another such measure is the trimmed mean, which rose 1.8 percent over the past year. Either way you look at it, inflation has been moving back up to our goal. With the economy continuing to improve and special factors holding inflation down diminishing, I see inflation rising to meet our 2 percent goal in the next two years.\n\nGDP and seasonality\n\nAs for gross domestic product, or GDP, I expect growth to be 2 percent this year. This is the time of year when we look back at first-quarter growth and get worried about how low it was. It’s also the time of year that economists start talking about “residual seasonality”—that is, they point out the recurring pattern of slow GDP growth in the first quarter over the past several years and reassess the reasons for this anomaly. The takeaway from this analysis is that first-quarter GDP data tend to paint an overly negative picture and aren’t the best way to assess the economy’s underlying momentum.2\n\nAlthough the published data should account for usual seasonal patterns, for myriad wonky reasons that would take too much time—and too much of your patience—to explain, they don’t. To correct for this problem, my staff has added a second round of adjustment to get a more accurate number. Adjusted in this way, real GDP actually grew over 2 percent in the first quarter. This makes more sense when we look at the rest of the economy—such as the labor market—and is in line with what I’m hearing from the business community, that they didn’t see significant drop-offs at the beginning of the year.\n\nProductivity\n\nTurning to an issue that’s been getting a lot of attention: Productivity growth has been exceptionally weak over the past five years, which has caused some concern and some confusion. We’re seeing an otherwise healthy economic expansion that makes the U.S. virtually unique among advanced economies, and we’re running a labor market that’s flashing green on just about every measure. So why is productivity growth so low?\n\nProductivity is a notoriously tricky thing to measure, so one oft-repeated question is whether all areas of the economy are being accurately assessed—for instance, the tech world. Are we using outdated models to try to assess the next-generation engine of growth? The short answer is “no.” A recent study shows that mismeasurement of innovation does not account for the slowdown in productivity growth in any meaningful way.3\n\nIn that case, what is going on? Productivity is the simple measure of output per unit of input. That is, how much work did it take to produce a unit of a particular good or service? In the past, great spurts of productivity have resulted from game-changing innovation like the steam engine, electricity, or the advent of the modern production line. The last instance was the first tech boom, which ushered in a decade of strong productivity growth starting in the mid-1990s.4 I know the recent productivity slowdown seems confusing when we’re sitting near the “Tech Coast”; in Silicon Valley, it feels like the possibilities are endless and the world is changing at an ever-faster rate.\n\nSo why aren’t we seeing another productivity boom? The difference between now and the last tech boom is that, in the mid-1990s, businesses throughout the economy used those new technologies to change how and what they produced. They became much more efficient and spread their reach. In the more recent tech boom, a lot of the innovation and new products are directed at our leisure time, which may enrich our lives, but doesn’t have the same groundbreaking effect on how businesses operate.\n\nOf course, there may be a revolutionary invention or technology just around the corner. History has shown that we fail spectacularly to predict when we’ll next turn it up to 11. But in the meantime, it’s more likely than not that slow growth is both real and here to stay. And while the days of 2½ to 3 percent growth are behind us, at least for the foreseeable future, it isn’t the end of the world. We can still run a strong economy. GDP grew at 2 percent last year, we added 2¾ million jobs, and I forecast a 2016 that looks a lot like 2015, with continued employment gains, steady GDP growth, and progress on our inflation goal.\n\nMonetary policy\n\nSo what does all this mean for monetary policy?\n\nThe Fed’s monetary policy committee, the FOMC, has indicated that we expect to raise rates gradually, and we have made that abundantly clear in our communications. We took the first small step with a modest rate hike in December, and the future pace will be, as we’ve said repeatedly, gradual and data dependent. We don’t want to be the guests who stayed too long, but we don’t want to jump off a cliff either.\n\nOne other issue that has been getting some attention is what we’re planning on doing with our sizable balance sheet, which swelled to some $4 trillion after three rounds of quantitative easing. We have a ways to go before we start to unwind it, and it won’t happen until normalization of the funds rate is well under way. After that, our plan is to shrink the balance sheet “organically,” if you will, through the maturation of the assets. It’s going to take at least six years to get the balance sheet back to normal, which is in keeping with the overall approach of removing accommodation gradually.5\n\nWhat’s important about this, and what’s music to the ears, is that this is essentially the move back to normal. Monetary policy is going back to the boring basics.\n\nSources of growth\n\nThat brings me to a central point, which is to recognize what monetary policy can and can’t do. Our job is to keep the economy on track, and meet our employment and inflation goals. And we have a limited tool kit to do that. People shouldn’t confuse monetary with fiscal or other policy.\n\nThere are ways to spark growth and innovation. But it will require investments in education, training, safer neighborhoods, infrastructure—the things we need to build human capital. We can’t do this using monetary policy. They are issues that must be met at the local, state, and federal level, and are fundamentally in the legislative realm.\n\nWhile all the labor market indicators look good on a macro level, I know it’s not the same for everyone. The euphoria in San Francisco generally exits the freeway before it makes it out to Highway 99 in the Central Valley. Some places continue to struggle, because there are structural or long-term problems that can’t be fixed by interest rates. They were there before the recession and they’re still there today.\n\nLikewise, if productivity is waiting for the next great invention, we need to invest in the education of the next generation of innovators. If we want a population that continues to see its prospects and paychecks rise, we need to be sure they have access to high quality schooling.\n\nI can’t speak for legislators, and I harbor a fantasy that if I don’t tell elected officials how to do their jobs they won’t weigh in on mine. But I do know the data, and they say that investing in early childhood and going to college have very high returns.\n\nResearch shows a direct correlation between the quality of a child’s neighborhood and income later in life.6 And if you remember just one number, make it this: 300,000. That’s how much more a kid who’s moved from public housing into a lower-poverty area can expect to make in a lifetime.7\n\nAs for the benefits of getting a college degree, we know that there’s an average annual income gap of about $58,000 between households with two college-educated earners and those with two high school educated earners.8 A college education has returns more than twice that of stocks and about five times more than bonds.9 And while it is a long-term investment, the average breakeven period is around 10 years.10\n\nCollege has a direct link to economic mobility. If you’re in the lower 80 percent of the earnings distribution, a college degree gives you about a 30 to 40 percent chance of reaching the top 20 percent. But without one … The bottom quintile on the earnings scale has less than a 5 percent chance of winding up in the top quintile without a college degree.11\n\nLike I said, I’m not an elected official, just a guy who likes data. But the data are convincing.\n\nConclusion\n\nIn any event, from the perspective of a monetary policymaker, we’ve been on a long road back from the recession. There are always uncertainties and numerous challenges before us, but overall, things are definitely looking good. Thank you.\n\nEnd Notes\n\n1. Aaronson et al. (2014).\n\n2. Rudebusch, Wilson, and Mahedy (2015) and Rudebusch, Wilson, and Pyle (2015).\n\n3. Byrne, Fernald, and Reinsdorf (2016).\n\n4. See Gordon (2016) for historical discussion of U.S. productivity growth.\n\n5. Carpenter et al. (2015).\n\n6. Chetty and Hendren (2015).\n\n7. Chetty, Hendren, and Katz (2016).\n\n8. Autor (2014).\n\n9. Abel and Deitz (2014).\n\n10. Daly and Cao (2015).\n\n11. Daly and Cao (2015).\n\nReferences\n\nAaronson, Stephanie, Tomaz Cajner, Bruce Fallick, Felix Galbis-Reig, Christopher Smith, and William Wascher. 2014. “Labor Force Participation: Recent Developments and Future Prospects.” Brookings Papers on Economic Activity, Fall, pp. 197–255.\n\nAbel, Jaison, and Richard Deitz. 2014. “Do the Benefits of College Still Outweigh the Costs?” Federal Reserve Bank of New York, Current Issues in Economics and Finance 20(3).\n\nAutor, David H. 2014. “Skills, Education, and the Rise of Earnings Inequality among the ‘Other 99 Percent.’” Science 344(6186, May 23), pp. 843–851.\n\nByrne, David M., John G. Fernald, and Marshall B. Reinsdorf. 2016. “Does the United States Have a Productivity Slowdown or a Measurement Problem?” Brooking Papers on Economic Activity, conference draft (March).\n\nCarpenter, Seth, Jane Ihrig, Elizabeth Klee, Daniel Quinn, and Alexander Boote. 2015. “The Federal Reserve’s Balance Sheet and Earnings: A Primer and Projections.” International Journal of Central Banking 11(2, March), pp. 237–283.\n\nChetty, Raj, and Nathaniel Hendren. 2015. “The Impacts of Neighborhoods on Intergenerational Mobility: Childhood Exposure Effects and County-Level Estimates.” Working paper, Harvard University (May).\n\nChetty, Raj, Nathaniel Hendren, and Lawrence F. Katz. 2016. “The Effects of Exposure to Better Neighborhoods on Children: New Evidence from the Moving to Opportunity Experiment.” American Economic Review 106(4, April), pp. 855–902.\n\nDaly, Mary C., and Yifan Cao. 2015. “Does College Pay?” In Does College Matter? Federal Reserve Bank of San Francisco 2014 Annual Report.\n\nGordon, Robert J. 2016. The Rise and Fall of American Growth: The U.S. Standard of Living since the Civil War. Princeton, NJ: Princeton University Press.\n\nRudebusch, Glenn D., Daniel J. Wilson, and Tim Mahedy. 2015. “The Puzzle of Weak First-Quarter GDP Growth.” FRBSF Economic Letter 2015-16, May 18.\n\nRudebusch, Glenn D., Daniel J. Wilson, and Benjamin Pyle. 2015. “Residual Seasonality and Monetary Policy.” FRBSF Economic Letter 2015-27, August 24."
    },
    {
        "date": "April 12, 2016",
        "speaker": "John C. Williams' Speeches",
        "title": "Fintech: The Power of the Possible and Potential Pitfalls",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2016/04/fintech-power-of-the-possible-potential-pitfalls",
        "location": "Presentation to the LendIt USA 2016 conferenceSan Francisco, California",
        "content": "Good afternoon, it’s a pleasure to be here. This is an exciting time for all things fintech, and as you’re aware, it’s getting increasing attention from regulatory agencies like the Federal Reserve, the OCC, state regulators, and others.1 It’s critically important to have an open and active dialogue among everyone involved, in order to better understand one another’s goals and concerns. In an attempt to do just that, I’ll keep my remarks brief and leave plenty of time for Q&A.\n\nMy talk today perfectly encompasses the sometimes dueling aspects of my profession. On the one hand, I’m president of the Fed District that is not just home to the technological hub of the United States, but is arguably the center of the tech universe. On the other hand, they don’t call economics “the dismal science” for nothing, and I’m compelled to consider what potholes may be dotting the road ahead.\n\nI’ll begin by outlining what the financial system should provide for our economy and society, and by acknowledging where it has tended to come up short in the past. In a nutshell, the core purposes of the financial system are to facilitate payments between buyers and sellers, and to direct households’ and businesses’ savings to their most productive uses, such as building homes, expanding businesses, getting an education, or developing infrastructure. That’s a tall order, and certain aspects have proven particularly difficult to achieve, including ensuring that the financial system is efficient and resilient, and that it benefits everyone in society.\n\nFintech holds great promise for tackling these long-standing challenges. This is why I’m excited by the innovation I’m seeing in financial technology—much of it from people here today. But it’s also why I’m going to raise some potential risks. Let me be clear: People from regulatory agencies don’t highlight potential downsides because we’re dour, unfun pessimists—or at least not only because we’re dour, unfun pessimists. We do it because we have to look not just at what’s possible in the sense of wonder and limitless options, but at what’s possible in the sense of the economist’s greatest concern: the unintended consequence.\n\nBefore I go any further, I should make two disclaimers. First is the standard one, that the views expressed here today are mine alone and do not necessarily reflect those of others in the Federal Reserve System. Second is that, as president of the San Francisco Fed, I am not directly involved with writing rules or regulations. So I will not be talking about specific regulations and their application to fintech. Instead, my aim is to lay out issues and questions that should be part of the ongoing conversation about how fintech can make our financial system—and ultimately our economy—more successful at achieving its fundamental goals.\n\nSo, back to the duality. The laws of innovation often mirror the laws of physics: For every great stride, there is an equal and opposite risk. So it’s not that regulators are here to call the cops on the party; we’re here to make sure no one jumps off the roof. And while we see the potential in innovation, we’re also looking at the other side of the coin.\n\nAs I said, technology offers creative opportunities to improve the performance of the financial sector, and to remedy some of its shortcomings. Fintech’s opus spans products that address all parts of the so-called consumer wallet: planning, spending, saving, and borrowing. The products are generally less complex, making them more understandable and easier for customers to use. They’re delivered via platforms that widen the overall customer base, allowing more people access to credit and the first rung of the financial ladder.\n\nOne of the most obvious and potentially most game-changing benefits is the ability to reach historically underserved and economically disadvantaged communities. This is the case in mature economies, like the United States, where inequality and access to financial services are perennial issues. It’s also true for emerging economies, where large portions of the world’s population are making the transition from subsistence-level living to a more sustainable economic existence. That is incredibly powerful.\n\nFintech can lower costs and improve services, particularly for lower-income families and small businesses. Meaning fintech can help more people get access to credit at reasonable terms, better manage their finances, and keep more money in their pockets. Or, in the case of the many workers in the U.S. who send funds to families in other countries, put more money in the pockets of their children, parents, or communities. Fintech can help revitalize impoverished neighborhoods by allowing small businesses that have been shut out of the formal financial sector to take root and grow.\n\nGlobally, we’re seeing the emergence of payment systems via mobile phones in places where the vast majority of people are unbanked or underbanked, but have cell phones. Instead of paying huge fees for bank-like services, it’s all done through text or the touch of a few buttons. This has made its mark in some areas, is starting to gain a foothold in others, and even has potential here.\n\nSo what could go wrong? The flip side concern is that those exact people could wind up becoming even more marginalized. I think back to exclusionary practices in lending like redlining, where portions of the population were denied services based on where they lived. Even when outright discrimination was banned, lending metrics translated into disenfranchisement of racial and ethnic groups. It would be a travesty if, despite the best intentions in the world, new technologies designed to improve the availability of credit instead ended up reintroducing that kind of exclusion, by, say, basing decisions on zip codes or other demographic metrics.\n\nA similar juxtaposition of potential and risk arises with the proliferation of options for saving and borrowing that fintech promises. These novel approaches to intermediating savings and investments could lower costs and broaden access to people who are currently unbanked or underserved. At the same time—as we know all too well from historical precedent—the unscrupulous will prey on the vulnerable, be it through predatory lending, irresponsible payday loans, outright fraud, and more; sadly, the list goes on and on. I don’t want to see fintech’s positive potential hijacked to become a source of new, more powerful platforms to prey on consumers on a massive scale.\n\nAnother area for the great and the possible is leveraging big data and data analytics to improve operational efficiency, risk management, and decision making. For example, sophisticated algorithms can help overcome many of the hurdles to defeating money laundering and the funding of terrorist and criminal organizations. “Know your customer” laws across the world require banks and financial institutions to verify that their customers are the people they claim to be, which is a costly and heretofore imperfect undertaking. Advanced data analytics could provide powerful tools to increase both the efficiency and efficacy of these efforts.\n\nThe other side of that coin, of course, is that, left unbridled, the ease and anonymity of some types of fintech, such as digital currencies, have the potential to make criminal and terrorist activity even easier. And while fintech could have significant benefits for the ability to assess and manage risk, any time we’re talking about big data, we need to be at least cognizant, and at most vigilant, about the protection and privacy of those consumers whose data are being used.\n\nWhile fintech can also improve not just the accessibility but the quality of service—something that consumers are demanding—we also need to look out for the resilience of the financial system as a whole. As the fintech industry continues to grow, both as nonbank institutions and via partnerships with banks, potential risks to the financial system and economy expand in proportion. Moreover, for our financial system to be efficient, it’s important that we have a level playing field, regardless of how institutions prefer to describe themselves or what kind of charter they hold. As a matter of principle, if it walks like a duck and quacks like a duck, it should be regulated like a duck.\n\nIn raising these concerns, I’m not suggesting that the spirit of innovation is in any way nefarious, nor do I claim that people haven’t considered risk of their own volition. But as I said earlier, this is about unintended consequences. In summary, there’s no question that fintech is going to change the face of financial services on a global scale. I am excited for the changes to come, and I see the potency of the possible. But for fintech’s potential to be met, we need to make sure we don’t reinvent or exacerbate shortcomings that have plagued our financial system thus far. In that regard, well-designed regulation that protects consumers, fosters inclusionary rather than exclusionary practices, and enhances the fairness and resilience of the financial system should help rather than hinder fintech’s contribution to creating a better financial system and economy.\n\nThank you.\n\nEnd Notes\n\n1. See, for example, the recent report issued by the Office of the Comptroller of the Currency (2016)."
    },
    {
        "date": "April 7, 2016",
        "speaker": "Leadership Speeches",
        "title": "Tailoring, Fintech, and Risk Culture:  The Talk of the (Community Banking) Town",
        "href": "https://www.frbsf.org/news-and-media/speeches/leadership/2016/04/tailoring-fintech-and-risk-culture-the-talk-of-the-community-banking-town",
        "location": "Speech to the Western Independent Bankers Annual Conference for  Bank Presidents, Senior Officers & DirectorsWaikoloa, HawaiiBy Teresa Curran, Senior Vice President and Division Director,  Financial Institution Supervision and Credit, Federal Reserve Bank of San Francisco",
        "content": "Good morning and welcome. It’s always a pleasure to speak to the WIB. As I’m sure you know, the Federal Reserve has had a long relationship with the WIB and remains committed to supporting your priorities in providing education and training to bankers in the West.\n\nToday I thought that I’d share a few issues that have been on my mind lately: a supervisory issue unique to smaller institutions, an emerging trend with the potential to impact banks of all sizes, and a concept that is highly relevant to banks’ success in managing risk.\n\nAs always, I should pause here to note that the views I express today are mine alone and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nWith that out of the way…\n\nTailoring\n\nThe first thing I want to address is how we at the Federal Reserve are working to tailor the requirements of Dodd-Frank and other laws and regulations to the risks and profiles of smaller banks.\n\nCommunity banks are important. They’re the cornerstones of communities across the country and reach people who might otherwise wind up underbanked or even fully excluded from the system, particularly in rural areas. Because community banks know their customers and understand local economies, they’re often able to extend credit to those who might otherwise be denied. In short, community banks hold a unique position in our country. They also face unique challenges.\n\nAn obvious one is responding to new laws and regulations, and there has been a cascade of these following the financial crisis. It’s important to note that most of the new requirements have been designed for large, complex, and interconnected institutions, with the goal of addressing the serious weaknesses that contributed to the crisis. That said, a number of those requirements have, or are perceived to have, trickled down unintentionally to smaller institutions, causing much uproar from community bankers.\n\nWe hear you. Clearly, a one-size-fits-all approach won’t work for supervision. We know that subjecting small banks to large bank supervision would threaten your ability to operate and put at risk the many benefits that community banks provide to customers and our economy. All the regulators, including the Fed, are deeply committed to reducing unnecessary and unintended burden on community banks.\n\nAt the national level, the banking agencies review regulations every 10 years under the Economic Growth and Regulatory Paperwork Reduction Act, which has the melodious acronym EGRPRA. The purpose of this review is to identify outdated, unnecessary, or unduly burdensome regulations and consider how to reduce regulatory burden while simultaneously ensuring the safety and soundness of individual banks and the financial system as a whole. The agencies conducted the most recent review through a series of six outreach meetings and four notices for public comment. I’m particularly pleased that the first outreach event was held in our district, in Los Angeles. There, we heard concrete and useful suggestions, including reducing the time it takes to process applications, raising the asset threshold for a longer exam cycle, streamlining examination processes, revisiting appraisal requirements, rethinking community bank capital requirements, and more. The agencies are now considering all of the comments, with a bias toward action, and will issue a final report to Congress that summarizes the key issues, reports on actions already taken, and identifies the need for regulatory or legislative changes.\n\nHowever, we at the Fed are not waiting for the final report to take action. We strongly supported and promptly implemented two recent Congressional actions to right-size our supervisory rules. This included expanding the number of institutions covered by the Small Bank Holding Company Policy Statement, raising the asset threshold from $500 million to $1 billion and expanding coverage to an additional 700 bank and savings and loan holding companies. Importantly, this exempts them from consolidated regulatory capital requirements, which means a reduction in both the cost of capital and reporting requirements. Second, we quickly expanded eligibility for an 18-month exam cycle to well capitalized and well managed banks with assets up to $1 billion. That benefitted an additional 600 banks nationwide.\n\nThe Fed understands that regulations need to keep pace with changes in the industry, but we’re also deliberate in how that’s done. Changes are on the horizon. It will take a bit of time to fully assess the comments we received and to be sure we’ve got it right. But please know that it’s a priority, and your voices are being heard at the national level.\n\nIn addition to these national efforts, we are taking steps in the San Francisco Reserve Bank to address the burden issues that you have raised. Take, for example, our exams. We work closely with our state colleagues to carefully monitor the number of examiners that we send to your institutions and calibrate our approach on a case-by-case basis. We don’t have one single program for every bank; instead we adjust our supervisory activities to the level of risk, to the size, and to the complexity of the organization. It’s obviously a waste of time and an undue burden to treat, say, a small community bank in the California Central Valley the same way we’d look at a regional institution with branches in many states.\n\nAnother example is stress-testing. We expect banks that have lending or funding concentrations to undertake scenario analyses to identify vulnerabilities – that’s just sound risk management. We don’t, however, hold smaller institutions to large bank stress test requirements. Smaller banks with less risky portfolios don’t have to buy complex models or build expensive internal programs if they aren’t necessary. Sometimes, simple spread sheets that capture sensitivity analyses to several scenarios are, as Goldilocks would say, “just right.” So if the bank is small or if it’s not that complex, if we’re comfortable that its risk level is low or its risk management is strong, we’re going to have a much lighter touch.\n\nI know that we can do more to tailor supervisory expectations for community banks, and my message to you today is that this is a high priority at the Federal Reserve. It’s also an area where continued dialogue with you will help us make meaningful progress.\n\nFintech\n\nThe second topic on my mind is financial technology, or fintech, by which I mean new ways of providing financial services through technology. A broad discussion of fintech would encompass lending platforms, payment processes, investment and savings, blockchain and digital currencies, and myriad other topics. My thoughts this morning are focused on fintech platforms that have the potential to transform financial services for consumers and small businesses.\n\nThere are points in history when invention fundamentally changes how industries function. We may be seeing one right now. Paul Volcker wasn’t flattering the financial services industry when he said in 2009 that the last great innovation in banking was the ATM, but he probably had a point. It’s been a while since we’ve seen a true game-changer, but fintech may be one.\n\nAs you all know, investment in fintech firms has grown quickly, as have the number of companies that have the potential to disrupt many aspects of traditional banking. The drivers of these developments are strong: the power and ubiquity of mobile devices, the ability to access and analyze big data in areas such as credit underwriting, and changes in consumers’ expectations and demands. In my view, these are structural and permanent changes.\n\nMore and more banks are collaborating with fintech companies, whether through acquisitions, investments, funding, or lending partnerships that range from loan originations to loan purchases to referral arrangements. In fact, WIB is offering different variants of these innovative partnership models. We don’t yet know which of the various partnership models will ultimately survive, and it’s probably foolish at this early stage to make any bets – a lot of people thought Betamax was going to win the videocassette wars. But no matter the eventual survivors in this space, fintech is likely to change banking. And everyone, from both the banking and regulatory perspectives, needs to be thinking about the implications of these changes.\n\nThere is great possibility. Fintech innovations have the potential to benefit both consumers and small businesses by expanding access to financial services of all types, reaching underserved customers, reducing transaction costs, providing greater transparency with simpler products and clear cost disclosures, providing greater convenience and efficiency, and enabling tighter controls over spending and budgeting. For smaller banks, they provide opportunities to return to areas like unsecured consumer lending and better reach underserved populations. They also could reduce transaction costs and allow banks to better meet changing consumer needs.\n\nBut there are also risks to banks. Fintech could be a disruptive force, creating competitive pressures in terms of speed, convenience, and price, and siphoning off customers, particularly in small business lending. Also, fintech lending models raise an array of risk and policy questions. How will the models perform over a full credit cycle? How are BSA, information security, and customer privacy and data security managed, and by whom? And importantly, how is consumer protection ensured? It’s conceivable that innovative algorithms, unintentionally or not, could enable new forms of redlining or other unfair credit practices. Bankers and supervisors alike need to learn more about fintech and develop appropriate strategies to capitalize on its benefits and mitigate its risks.\n\nFor example, bankers need to consider which model of engagement makes the most strategic sense in light of their business model and risk management infrastructure. They need to be prepared to manage this outsourced relationship consistent with supervisory expectations. Timing must also be considered: early adoption carries the risk of committing to products and partners that may not survive, while waiting too long could mean losing customers and new business opportunities.\n\nSupervisors need to find an appropriate balance of oversight. This is always challenging, but much more so in such a dynamic and fast-moving field that offers both great promise and high risk. For example, the Office of the Comptroller of the Currency recently issued a white paper that aims to kick off discussions about how to regulate this fast growing sector.1 As we develop relevant and appropriate supervisory policy, we have to consider which existing regulations or guidance may be ill-suited to capture this new set of risks. We also need to be aware that some regulation could snuff out innovation in ways that we as a society might regret.\n\nFor all of these reasons, the Federal Reserve is focused on fintech. We’re reviewing existing regulations and coordinating with other regulatory agencies. We have convened several high-level working groups that bring together the best thinking across the Fed, including economists, payments specialists, supervisors, and community development experts. We are also learning from supervisory agencies in other countries about how they are considering the issues and opportunities fintech presents. This topic is of particular importance to my Reserve Bank in San Francisco, given the number of fintech companies and partnering banks located in our District. I have created a small fintech team that regularly meets with innovators and with state member banks and holding companies that partner or are considering partnerships with them. This team then shares their knowledge and expertise with our examiners and supervisory staff. Additionally, we are actively involved in the national policy discussions on fintech.\n\nIn short, the Federal Reserve understands the significance of fintech and is committed to getting this right – balancing the promise of innovation with the risks.\n\nRisk Culture\n\nFinally, I want to share some thoughts about risk culture. We’ve been discussing this issue in the Fed quite a bit in light of the significant compliance breakdowns at some of the largest, most complex financial institutions. But the importance of culture is not just a big bank issue. In fact, it’s not even specifically a financial services issue; every organization and group has a unique culture that influences how their people behave. In financial services, however, it’s particularly important because culture is a significant factor in executing a strong risk management framework.\n\nYou all know the tenets of a strong risk framework: articulating risk appetites, putting formal policies into place, establishing strong internal controls, and ensuring oversight by both senior management and boards of directors, to name a few. These form the foundation of risk management, but I think of risk culture as something different. I see risk culture in the encouraged—or, in some cases, tolerated—values of a firm, many of which are unstated. They’re the values that drive staffs’ behaviors, and they’re found in employees’ answers to questions like: What do we do when no one’s looking? How do we get ahead in this organization? Do management’s actions support their stated policies on risk?\n\nStaff answer those questions by observing. They look at how their firms are managed deep within business lines. They watch what behaviors are ultimately rewarded. They see whether leaders “walk the talk.” And they see the results of others’ alignment or misalignment with stated policy. These observations are one driver of individual behaviors.\n\nHowever, behavior is complex, and it is driven by many motivations, some of which are hard to identify. People generally are influenced by their environment, and their day-to-day experiences form the crux of their belief in an organization’s culture. People also are moved by incentives, monetary or otherwise. They’re affected by group dynamics and decision-making norms and style. These aren’t traditional concepts of risk management, nor are they generally within the skillset or purview of most supervisors or bank executives to assess – yet they are important components to a strong risk culture, and inextricably linked to its success.\n\nI have become quite interested in thinking about culture and behaviors as drivers of the effectiveness of a firm’s overall risk management framework. Increasingly, when I meet with boards of directors, I am framing our supervisory findings, especially repeat findings, in the context of some of these cultural questions and am asking the directors to do the same. Supervisors in other jurisdictions are going even further and assessing culture as part of their supervisory oversight.2\n\nA healthy culture starts at the top. It’s the job of the board, in conjunction with management, to articulate what culture they want for their institution and to take an active role in assessing whether they are achieving it—looking critically at all the explicit and implicit incentives that either support or work against this stated culture. But the tone at the top may not be enough. A recent Group of Thirty paper, Banking Conduct and Culture: A Call for Sustained and Comprehensive Reform, introduced a phrase that resonated with me: Echo from the bottom.3 “Echo from the bottom” means that all levels of the organization not only talk the talk, but walk the talk in their everyday actions. How are ethical breaches dealt with? How quickly and thoroughly were compliance lapses settled? Did management investigate whether it was a singular occurrence or part of a larger problem?\n\nBoards should do more than just set the tone. They should lead by example and monitor the organization’s progress. In smaller community banks, walking the floors and hearing directly from employees, perhaps through meeting with staff at various levels in the company, may be the most effective way to assess culture. In larger banks, informal surveys can help, as can looking at turnover, complaints, and audits. But in all banks, the commitment to a general culture that is aligned with the specific risk management framework needs to be embedded at every level.\n\nI know I’m not alone in thinking about this topic. It’s tough to pick up a banking newspaper or magazine without seeing some mention of the importance of risk culture. And the New York Fed has created an excellent web site that includes a wealth of information about governance and culture reform.4 I believe that risk culture is a topic worth discussing more, given our shared goal of banks executing strong risk management programs.\n\nConclusion\n\nSo that’s what’s been on my mind lately. Some of the issues for the banking industry are straightforward, like our commitment to tailoring requirements for smaller banks. Others, such as fintech, are dynamic and have the potential to change aspects of banking as we know it. And others are in the nebulous realm of concepts like culture and require perhaps unorthodox approaches to secure tangible results. I believe that these topics are ripe for robust dialogue between bankers and supervisors, given our mutual interest in maintaining an environment in which community banks can thrive. I’m grateful to have an opportunity to talk with you today and to reiterate how much we value our relationship with banking organizations like the WIB. Thank you.\n\nEnd Notes\n\n1. Office of the Comptroller of the Currency (2016).\n\n2. DeNederlandscheBank (2015), Ian Laughlin (2013), and Ian Laughlin (2015).\n\n3. Group of Thirty (2015).\n\n4. Federal Reserve Bank of New York.\n\nReferences\n\nBaxter, Thomas C. 2015. The Rewards of an Ethical Culture. Remarks at the Bank of England, London, ENG, January 20.\n\nBrainard, Lael. 2015. Community Banks, Small Business Credit, and Online Lending. Presentation at the Community Banking in the 21st Century, The Third Annual Community Banking Research and Policy Conference, Cosponsored by the Federal Reserve System and Conference of State Bank Supervisors, St. Louis, MO, September 30.\n\nCohn, Alain, Fehr, Ernst, and Maréchal, Michel André. 2014. “Business Culture and Dishonesty in the Banking Industry.” Nature, December 4, pp. 86 – 89.\n\nDeNederlandscheBank. 2015. Supervision of Behaviour and Culture: Foundations, practice & future developments.\n\nDeNederlandscheBank. Supervisory Strategy. DeNederlandscheBank website.\n\nDudley, William C. 2014. Enhancing Financial Stability by Improving Culture in the Financial Services Industry. Remarks at the Workshop on Reforming Culture and Behavior in the Financial Services Industry, New York, NY, October 20.\n\nDudley, William C. 2015. Opening Remarks at Reforming Culture and Behavior in the Financial Services Industry: Workshop on Progress and Challenges. Remarks at Reforming Culture and Behavior in the Financial Services Industry: Workshop on Progress and Challenges, New York, NY, November 5.\n\nFederal Reserve Bank of New York. Governance and Culture Reform. Federal Reserve Bank of New York website.\n\nFederal Reserve Bank of New York. 2015. Reforming Culture and Behavior in the Financial Services Industry: Workshop on Progress and Challenges. New York, NY, November 5.\n\nFederal Reserve Bank of New York. 2014. Workshop on Reforming Culture and Behavior in the Financial Services Industry. New York, NY, October 20.\n\nFinancial Conduct Authority. 2015. Regulatory Sandbox. November.\n\nGroup of Thirty. 2015. Banking Conduct and Culture: A Call for Sustained and Comprehensive Reform.\n\nLaughlin, Ian. 2013. Stay Ahead of the Risk: Risk Governance and Risk Culture. Remarks to Institute of Actuaries of Australia, Sydney, AU, May 20.\n\nLaughlin, Ian. 2015. Risk Management and Governance – A Prudential Regulator Perspective. Remarks at Macquarie University Financial Risk Day, Sydney, AU, March 13.\n\nOffice of the Comptroller of the Currency. 2016. Supporting Responsible Innovation in the Federal Banking System: An OCC Perspective. March 31.\n\nSnyder, Naomi. 2015. “Do Banks Have a Culture Problem?” Bank Director, 4th Quarter 2015, pp. 36 – 41.\n\nTarullo, Daniel K. 2014. Good Compliance, Not Mere Compliance. Remarks at the Federal Reserve Bank of New York Conference, “Reforming Culture and Behavior in the Financial Services Industry,” New York, NY, October 20."
    },
    {
        "date": "March 29, 2016",
        "speaker": "John C. Williams' Speeches",
        "title": "Trick of the Light? The U.S. Economy, Global Growth, and International Risks in Perspective",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2016/03/trick-of-the-light-us-economy-global-growth-international-risks",
        "location": "Presentation to the Lee Kuan Yew School of Public Policy and U.S. Embassy Speaker Series\nSingapore, Singapore",
        "content": "Good evening. This is my second trip to Singapore, and I’m very pleased to be back—the people, the pace, and especially the food are wonderful. It’s been an amazing journey.\n\nAs I’m sure you all know, the Federal Reserve’s dual mandate is maximum employment and price stability. In its simplest terms, we want everyone who wants a job to be able to find one and for inflation to average 2 percent per year.\n\nI mention it only because when we talk about U.S. monetary policy—particularly when so much recent attention has focused on global turbulence—the discussion can sometimes overlook that these two fundamental goals are central to the decisions we make. It’s important to remember that, as a Fed policymaker, I’m always going to view our decisions through the lens of those objectives.\n\nNow is probably a good time to inject the standard disclaimer that the views expressed today are mine alone and do not necessarily reflect those of others in the Federal Reserve System.\n\nSo having set that baseline, I’d like to talk to you this evening about where we are on each of those goals, where I see the U.S. and global economy headed, and how that informs my views on monetary policy. Importantly, I want to address some of the more prominent concerns that have made headlines lately—the spoiler alert is that it’s not as bad as everyone thinks.\n\nEmployment\n\nTurning first to U.S. employment, things are looking very good. There are a variety of measures to gauge the health of the labor market, but the most widely discussed, and most frequently used, is the unemployment rate. Unemployment will never be zero, because in any well-functioning economy, people leave jobs and new people enter the workforce. Economists use the term “natural rate of unemployment” to describe the optimal rate for an economy at full health. It’s hard to know what the exact number is, but I put the natural rate at about 5 percent.\n\nWe’ve dipped just below that mark, to 4.9 percent, and I expect the unemployment rate to continue to edge down, reaching the mid-4s by late this year. This is a reflection of steady improvement in a labor market that has fully recovered from the recession and its aftermath, when we saw a peak of 10 percent.\n\nOf course, there are other indicators, which have been the focus of much debate and concern—workers who are part-time for economic reasons and the labor force participation rate have received particular attention. There is some worry that these represent a workforce in more trouble than the unemployment rate alone would indicate. But looking more closely at the data, we’ve actually come quite far on both. In fact, while part-time employment for economic reasons looks like it’s still somewhat elevated relative to historical norms, the labor force participation rate now appears to be consistent with its longer-term trend—or what we might more simply call “normal.”1\n\nA further sign of labor market health is that more people are quitting their jobs. People have greater confidence that they’ll find work, and they’re probably right: Job vacancies are hovering around the highest levels since they started collecting the data back in 2000, and we added 2¾ million jobs in 2015. To sum up, we have either reached or are close to maximum employment across a broad range of markers.\n\nU.S. inflation\n\nOn the inflation side, we’re not quite where I’d like us to be, but recent developments have been very encouraging and add to my confidence that we’re on course to reach our goal.\n\nThe Fed sets a target of 2 percent average inflation. I want to emphasize the word “average.” We don’t need inflation to be exactly 2 percent all the time, and small movements in either direction shouldn’t lead to alarm. We’re looking—on average, in the medium term—for inflation to be about 2 percent. Worry should only set in if it’s persistently above or below that number.\n\nI’d also like to stress the “above or below” part. Many people think that Fed policymakers’ concern lies disproportionately with inflation that’s too high. They think we view inflation lower than 2 percent as sort of “not great,” but see inflation above 2 percent as catastrophic. That’s not the case. In my view, inflation somewhat above 2 percent is just as bad as the same amount below. And here’s the one place I actually am speaking for others in the Federal Reserve System—the January Federal Open Market Committee (FOMC) statement explicitly addressed this issue.2\n\nFor the past few years, inflation has been persistently too low, but we’re starting to see some upward movement. Over the past year, the Fed’s preferred inflation measure, the personal consumption expenditures price index, stands at 1 percentage point. Measures of underlying inflation like core inflation—which strips out volatile components like food and energy—or the trimmed mean, are running about 1¾ percent over the past year. Fed officials do understand that gas and groceries are important parts of household budgets. It’s just that for making policy, we need to look at the underlying trends that give us a better picture of where inflation is likely headed.\n\nAll in all, the recent data reinforce my expectation that inflation is on track to move back to 2 percent over the next two years.\n\nThe tug-of-war and mixed signals\n\nCurrent U.S. inflation pressures represent a tug-of-war that is playing out in the overall economy. On one side, falling prices for energy and most imported goods have pulled inflation down, reflecting the strong U.S. dollar and other international developments. On the other, rising prices for domestic services are mostly trying to yank us back to the 2 percent line. When you look at the parts of the American economy that are not traded globally, like housing rents, we’re seeing prices increase in a way that reflects a stronger, tightening economy. And in services more generally, inflation is running a touch above 2 percent.\n\nWhen we look at the U.S. domestic market in isolation, it shows strong growth. We’re just contending with outside forces. When the price of oil plummeted by some 70 percent and the value of the dollar increased by over 20 percent, it naturally influenced near-term inflation. But, with oil prices recouping some of their losses and the dollar stabilizing, the effects of these past movements should peter out. That’s another reason I’m confident that we’re on track to reach our inflation goal.\n\nMixed signals can also be seen in the way certain sectors are slowing down while the overall economy keeps chugging ahead. Some sectors have underperformed lately, specifically those that are directly affected by the strong dollar, weak foreign demand, and falling energy and commodity prices. But the hardest-hit ones—manufacturing, drilling and mining, and agriculture—account for a relatively small share of employment and GDP. By contrast, the large domestic services sector—including restaurants, health care, and business services—is doing quite well, and makes up the huge majority of American jobs. In last year’s impressive jobs growth, 93 percent were in services, including government.\n\nThe forecast\n\nDespite recent financial market volatility, my overall outlook for both the U.S. and the global economy remains largely unchanged over the past few months. I’m not claiming that I can see for miles, but since autumn of last year, I’ve expected GDP growth to be a bit above 2 percent this year and the unemployment rate to fall to roughly 4½ percent by the end of the year. Some other economists’ growth forecasts have been revised down, like the Blue Chip consensus.3 But those numbers are actually now largely in line with what I’m predicting for 2016, which is far from grim.\n\nOne reason my U.S. outlook has held steady is that the outlook for the rest of the world hasn’t changed much either. That may seem surprising, given the attention paid to financial volatility and melancholia about global growth over the past several months. But despite what might be implied by the public discussion, forecasts of world growth haven’t changed that much. For example, the latest forecast for global GDP growth in 2016 from the International Monetary Fund is about 3½ percent, down only one-half percentage point from a year ago and still better than the most recent estimate of 3 percent growth in 2015.4\n\nRisks, concerns, and the global economy\n\nSo let’s talk about the obvious risks and areas of economic concern that endless column inches have been dedicated to chronicling. I’m certainly not dismissing them, and our most recent FOMC statement was pretty clear that our glasses aren’t tinted by the rosy hue of U.S. domestic growth.\n\nIn the popular discussion, market volatility and global economic developments have taken center stage. I understand the concern, and I’m carefully monitoring how things unfold. But I want to be clear what that means, and to clarify each in turn.\n\nWhile financial volatility and the accompanying fears have diminished somewhat since the beginning of the year, it’s still helpful to address the discussion, because it’s a recurring theme. It’s often said that the economy isn’t the stock market and the stock market isn’t the economy, which is very true. Short-term fluctuations or even daily dives aren’t accurate reflections of the state of the vast, multilayered U.S. economy.\n\nWatching a stock ticker isn’t the way to gauge America’s economic health. As Paul Samuelson famously said, the stock market has predicted nine out of the last five recessions. My concern isn’t as simple as whether markets are up or down; what’s important is how it impacts our monetary policy objectives.\n\nThe same holds true for international developments. We live in a global economy and what happens in China or Europe or Brazil isn’t contained by national borders; the rest of us necessarily feel the effects. But others’ economic fates do not spell our own. The U.S. is affected by what happens around the world, but it is also powered by domestic demand and we make our own monetary policy, which has supported growth and strengthened our economy. The same holds true for other countries. Part of the reason the global economic forecast hasn’t changed that dramatically is that countries and central banks have taken policy steps to shore up growth, from Europe to Japan to China.\n\nThere are factors slowing global growth, and they’re very real. But to some extent, the attention has distorted their size and scope, and it’s important to separate the facts from the chatter. The data don’t show that the song is over. Europe may be under something of a gray cloud, but the death of European growth, to paraphrase Mark Twain, is greatly exaggerated. I don’t want to evince a stereotypical American overoptimism—and as a native Californian, I will admit to being an optimist in general—but I don’t see a looming global crisis. Growth expectations may be slightly tempered, but that’s a far cry from the triage bay we were in eight years ago. My view is essentially, let’s just stay on track. Let’s not get sidelined by the noise and distraction commentary can sometimes cause.\n\nA case in point is China. Yes, growth has slowed, but this largely reflects a pivot from a manufacturing-based economy to one driven by domestic consumption and services—the exact engines that are currently powering U.S. growth.5 Something that puts my assessment of China in perspective is that, again, my outlook hasn’t really changed. When I look back over my speeches from the past few years, I could easily recycle the passages on China for a talk today.\n\nI mention these shifts in forecast—or lack thereof—because they’re significant. Economists are driven by data and we are perfectly happy to revise our estimates as new information comes in or events unfold. We don’t even see it as saying we were wrong, we see it as having amended our view based on the data. This is marvelously helpful in everyday life, by the way: Try telling friends or family that you weren’t wrong, you’ve just amended your view based on data.\n\nIn any event, China’s official decision to lower its growth goal to 6.5–7 percent has been treated by many as a harbinger of economic doom, foreshadowing an unexpected slowdown. But if you look at statements by the government, it’s completely consistent with the narrative of the past few years. Growth is going to slow somewhat, but it’s not a surprise, and it’s not a mark of an impending economic hard landing.\n\nOf course, the effects of China’s economy do reverberate globally, and each country and region is affected differently by its neighbors and trading partners. I don’t want to sound like I’m preaching from my chair and the comfortable vantage of the U.S. For Asia-Pacific, China’s shift will clearly have an effect. Commodity-exporting nations, for example, are going to feel the change. Countries in the region can be, to some extent, a helpless dancer following China’s lead; as China pivots, the region is swept along by its steps.\n\nThe path for monetary policy\n\nThe interconnectedness of economics means other countries are considering how they’ll be affected by the U.S. as it continues its policy normalization. I made a point at the beginning of my remarks to highlight that I am a U.S. policymaker, and that my focus is on what’s correct for our domestic economy. But I’m not oblivious to the international effects of the decisions we make. I’m familiar with the adage that when the U.S. sneezes, the world catches a cold.\n\nThe general concern is that normalization in the U.S. will cause market turbulence internationally. People often point to the “taper tantrum” of a few years ago as evidence of the far-reaching effects of Fed decisions.\n\nThere are two main issues: first, raising interest rates; second, the balance sheet, which currently stands at some $4 trillion.\n\nThe Fed has indicated that we expect to raise rates gradually, and we have made that abundantly clear in our communications. We took the first small step with a modest rate hike in December, and the future pace will be, as we’ve said repeatedly, gradual and thoughtful. As for the balance sheet, there’s a ways to go before we start to unwind it, and it won’t happen until normalization of the funds rate is well under way. After that, our plan is to shrink the balance sheet “organically,” through the maturation of the assets. It’s going to take at least six years to get the balance sheet back to normal, which is in keeping with the overall approach to removing accommodation gradually.6\n\nOne of the lessons from the taper tantrum is that it’s not the policy that causes disruption, it’s the uncertainty. The actual tapering did not cause a negative market reaction. Our plans for both rate hikes and the balance sheet are steady and consistently communicated. It’s frankly the most telegraphed monetary policy of our lifetimes.\n\nWhat’s important about this, and what’s very good news, is that this is essentially the move back to normal. The conversation in the U.S. isn’t about another quantitative easing program, or about the need for new forms of policy accommodation. And a well-communicated gradual pace is the essence of boring; it’s not a surprise and shouldn’t roil markets. The turmoil we’re seeing right now is a response to events—concerns about China are about China and concerns about Europe are about Europe. They’re not about marginally higher interest rates in the U.S.\n\nI have every faith that those concerns will abate as world growth remains on track, and that policy in the U.S. will not only fail to roil markets, but will be a net positive for everyone—after all, a strong U.S. economy is good for the global economy.\n\nConclusion\n\nAll in all, my outlook is positive. I see continued growth in the U.S., and I don’t see the global situation as dire. The ability of governments and central banks to respond to their own needs while navigating global conditions may not be a miracle cure, but it offers stability.\n\nEnd Notes\n\n1. Valletta, Bengali, and van der List (2015) and Aaronson et al. (2014).\n\n2. Board of Governors (2016).\n\n3. Blue Chip Economic Indicators (2016).\n\n4. International Monetary Fund (2015, 2016).\n\n5. Williams (2015).\n\n6. Carpenter et al. (2015).\n\nReferences\n\nAaronson, Stephanie, Tomaz Cajner, Bruce Fallick, Felix Galbis-Reig, Christopher Smith, and William Wascher. 2014. “Labor Force Participation: Recent Developments and Future Prospects.” Brookings Papers on Economic Activity, Fall, pp. 197–255.\n\nBlue Chip Economic Indicators. 2016. Vol. 41, No. 3, March 10.\n\nBoard of Governors of the Federal Reserve System. 2016. “Statement on Longer-Run Goals and Monetary Policy Strategy.” Amended January 26.\n\nCarpenter, Seth, Jane Ihrig, Elizabeth Klee, Daniel Quinn, and Alexander Boote. 2015. “The Federal Reserve’s Balance Sheet and Earnings: A Primer and Projections.” International Journal of Central Banking, March, pp. 237–283.\n\nInternational Monetary Fund. 2015. World Economic Outlook Update. January.\n\nInternational Monetary Fund. 2016. World Economic Outlook Update. January.\n\nValletta, Robert G., Leila Bengali, and Catherine van der List. 2015. “Cyclical and Market Determinants of Involuntary Part-Time Employment.” FRBSF Working Paper 2015-19, December.\n\nWilliams, John C. 2015. “China, Rates, and the Outlook: May the (Economic) Force Be with You.” Presentation to the Symposium on Building the Financial System of the 21st Century: An Agenda for China and the United States, September 19, Armonk, NY."
    },
    {
        "date": "February 26, 2016",
        "speaker": "John C. Williams' Speeches",
        "title": "Discussion of \"Language after Liftoff: Fed Communication Away from the Zero Lower Bound\"",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2016/02/language-after-liftoff-fed-communication-away-from-the-zero-lower-bound",
        "location": "Presentation at U.S. Monetary Policy Forum\nNew York, New York",
        "content": "Download Figures (604.59 kb)\n\nHistorically central bankers have been a taciturn lot, especially when it comes to the subject of the future direction of monetary policy. This reluctance to opine on monetary policy has changed dramatically over the past decade, to the point where some exasperated commentators exclaim they wish central bankers would just be quiet! An important aspect of this new openness is “forward guidance,” that is, central banks’ efforts to describe the likely future direction of monetary policy through words or policy projections. The Feroli et al. (2016) paper reexamines the roles and effects of Federal Reserve forward guidance and draws a number of conclusions and policy prescriptions for the use of forward guidance in the future. I should note that my comments reflect my own views and not necessarily those of anyone else in the Federal Reserve System.\n\nTheir paper evaluates the Fed’s use of forward guidance from a number of perspectives: economic theory, empirical evidence, and assessments from market participants. Although it is impossible to do justice to all aspects of a 90-plus page paper in a few sentences, a few key takeaways stand out.\n\nFirst, they conclude that time-based forward guidance is generally a bad idea, especially when policy is not constrained by the lower bound on interest rates. They argue that it is inconsistent with the profession’s understanding that best-practice monetary policy reacts to changing economic conditions. It may also artificially reduce uncertainty about future policy, leading to excessive risk-taking and risks to financial stability. And it potentially locks in policy decisions in advance, restricting freedom to react to changing circumstances.\n\nSecond, they conclude that well-designed data-based forward guidance can be a useful tool to help guide the public’s understanding of the central bank’s reaction function. They make a number of suggestions of how the Federal Reserve—and, presumably, other central banks—could improve their communication toward that end by emphasizing the data dependency of policy decisions and the resulting uncertainty about the future path of policy.\n\nThird, they present empirical evidence regarding the effects of various types of forward guidance and relate these findings to the desirable characteristics of monetary policy. This is where the rubber hits the road in terms of the debates about the costs and benefits of forward guidance in its various guises. I will devote the bulk of my comments to aspects of the evidence and present some new results of my own.\n\nIn considering the empirical evidence on the effects of forward guidance, one is immediately confronted by the quandary that, in our standard textbook theories, forward guidance is superfluous and should leave no imprint on the data. Under rational expectations and complete knowledge, the public already knows everything they need to about monetary policy and make decisions accordingly. They don’t need to read policy statements or listen to press conferences or speeches.\n\nTo think that policy guidance matters, you need to relax some assumptions about the public’s information set. For example, they may not possess a complete understanding of the policy regime, as in Rudebusch and Williams (2008), or there may be a break in the regime that the public is unaware of, or the central bank may be trying to reinforce commitment to a strategy, as in Woodford (2013). These issues are likely to be particularly salient when policy is constrained by the lower bound on interest rates and data dependency in policy actions is curtailed.1\n\nThus, any discussion about the costs and benefits of forward guidance must take place in the context of the situation in which it is being used. This brings me to my first case study, the Fed’s use of explicit time-based guidance starting on August 9, 2011. Despite extraordinary monetary stimulus—over 2½ years of near-zero short-term interest rates and QE1 and QE2—the unemployment rate had come down only 1 percentage point from its recession peak, to 9 percent, and the economic recovery remained tepid. Given the weakness in the economy, the Federal Open Market Committee (FOMC) repeatedly stated that it intended to keep rates exceptionally low “for an extended period.” Nonetheless, public expectations were glued to the idea that the Fed would start to raise rates in about a year (Figure 1).\n\nIt was against that backdrop that the FOMC decided to take dramatic action to shift public expectations using time-based forward guidance. The August 2011 FOMC statement said “The Committee currently anticipates that economic conditions—including low rates of resource utilization and a subdued outlook for inflation over the medium run—are likely to warrant exceptionally low levels for the federal funds rate at least through mid-2013.”2 Three comments are in order. First, this statement, as well as subsequent FOMC statements that used forward guidance, clearly put the economic outlook front and center as the determinant of policy. The outlook defines the guidance. Second, it was the lower bound that tied the hands of policymakers, not the introduction of date-based guidance. Third, this action was taken after weighing the concerns around the costs of time-based guidance discussed in Feroli et al. (2016); the conclusion then was that the benefits from stimulating the economy outweighed the potential cost.\n\nThe evidence bears out this judgment. The issuance of the statement dramatically shifted public expectations of future Fed policy. This is seen in private economists’ forecasts of the length of time until the Fed would raise rates, which jumped following the statement (Figure 1). Compared to the gentle taps of the hammer of previous FOMC verbal guidance that appeared to have little effect on expectations, the time-based guidance was like a sledgehammer.\n\nThe impact of the introduction of time-based guidance is also seen in the Treasury market, where the yield on a 2-year Treasury note dropped by 10 basis points after the announcement (Figure 2). Yields on 10-year Treasury notes fell by over 20 basis points. A similar pattern is seen after the FOMC extended the date-based guidance in January and September of 2012 (Figure 2). Clearly, time-based forward guidance proved a powerful tool at a time when the FOMC wanted to shift public expectations of future policy. That said, it also proved a very blunt instrument in that all the conditioning statements and caveats around the guidance tended to get drowned out in favor of the date itself. With the work of shifting expectations done, the FOMC moved to more data-based guidance in December 2012.\n\nThe lesson I draw from this experience is that the usefulness of explicit time-based forward guidance depends critically on the circumstances at hand. Therefore, one cannot overgeneralize to say it is “good” or “bad.” Although I do not see explicit forward guidance of this type as being beneficial away from the lower bound, it has definitely proven its value in case we find ourselves again constrained by the lower bound and in a similar predicament.3\n\nSo far I have been talking about the benefits of forward guidance. What about the costs? Feroli et al. (2016) enumerate various potential costs, but I will focus on the one for which we have the most evidence: the effect of forward guidance on market behavior regarding expectations of future interest rates. They claim that time-based forward guidance artificially dampens the public’s perceptions of future volatility in policy rates and makes expectations of future rates less sensitive to news. In other words, it creates excessive certainty about the future path of rates relative to what is implied by truly data-dependent policy. Whether this reduction in volatility is a good thing or a bad thing when rates are constrained by the lower bound is an open question I’ll leave aside. Instead, I’ll focus on the empirical evidence regarding the effects of guidance on market behavior.\n\nThe authors’ theory that time-based guidance causes these market phenomena faces a thorny identification problem because the presence of the lower bound by itself will tend to mute perceptions of volatility of future interest rates and bond rate responsiveness to news.4 And, most uses of forward guidance have occurred when policy is constrained by the lower bound. Thus, the dilemma: If we see evidence of depressed responsiveness to news, is it because of the lower bound or because of forward guidance?\n\nThe authors aim to distinguish between these alternative explanations in two ways. First, the Fed used forward guidance in the early 2000s when the funds rate was well above zero, so that provides some independent variation in the data.5 Second, they try to get additional variation in the data by distinguishing between different types of guidance over time. Using these approaches, they find that time-based forward guidance depressed bond market responsiveness to news and implied volatility, beyond what would occur owing to the lower bound.\n\nI am not convinced by this evidence. First, the confidence bands on these estimates, although not reported in the paper, must be wide. Second, in practice it’s hard to make clear distinctions between types of guidance and such attempts are subject to considerable judgment and measurement error. Of course, the FOMC hasn’t made this any easier, tending to mix data- and date-based guidance together. For this analysis to be more convincing, one needs more data.\n\nFortunately, we do have more data if we look at the international evidence. The Federal Reserve is not the only country to have been constrained at the lower bound and used forward guidance. The Bank of Japan, Bank of Canada, Bank of England, the European Central Bank (ECB), and others have used various forms of forward guidance at different times while at the lower bound.6 Comparing their experiences to the Fed’s provides independent information on the connections between forward guidance, the lower bound, and market behavior.\n\nConsider the cases of the Federal Reserve, the Bank of England, and the ECB. The U.S. and U.K. examples are particularly interesting because both countries reached the lower bound at about the same time and had been expected to exit the lower bound in 2015 or 2016. The big difference between the two is that the Fed has employed a variety of types of forward guidance since 2008—including explicit date-based guidance, and issuing interest rate projections starting in 2012 (the “dot plots”)—while the Bank of England came to use forward guidance late in the game in 2013 and has made limited use of forward guidance since 2014.7 Therefore, if forward guidance on its own has a big effect, we should see a sizable difference between market behavior in the U.S. and U.K.\n\nI look at two pieces of evidence regarding public expectations of future policy rates, following the methodology of Swanson and Williams (2014a, b). First, I examine how the response of the yield on a zero-coupon two-year government bond to economic news changes over time in each country. Second, I look at the perceived volatility of short-term interest rates implied by options on 12-month-ahead short-term interest rates in the U.S. and U.K.\n\nThe first finding is that, despite significant differences in forward guidance in the U.S. and U.K., bond market responsiveness to news has been very similar in the two countries since 2012 (Figure 3 and Figure 4). Although not shown here, the same pattern is evident in one-year yields. This similarity in the face of different policies is reinforced by the evidence from implied volatility of future short-term rates: There is no discernible difference in the pattern in market perceptions of future variability in short-term interest rates between the two countries (Figure 5).\n\nThe second finding is that both countries have seen a sizable increase in market responsiveness and implied volatility over the past year as expectations of liftoff came nearer. Although these measures are still somewhat below their respective historical norms, the return to data dependence in market behavior is clear.8 The differences in forward guidance across these two countries is exerting no discernible imprint on these measures of market behavior across the two economies.\n\nFinally, market responsiveness to news remains very low in Germany, reflecting expectations of being stuck at the lower bound for quite some time (Figure 6). In this regard, the ECB provides another interesting example in that their use of forward guidance has been limited to saying since July 2013 that it “expects the key ECB interest rates to remain at present or lower levels for an extended period of time.”9 Nonetheless, market responses to news are negligible, and there is no evidence of a return to data dependency in market behavior, unlike in the U.S. and U.K.\n\nTaken together, this international evidence suggests that being stuck at the lower bound is the primary driver of the muted responsiveness of the bond market to news and implied volatility of future short-term rates. Although forward guidance undoubtedly can affect market expectations of future policy, it appears to do so by affecting expectations of being constrained by the lower bound, rather than the behavior of rates away from the lower bound.\n\nIn conclusion, we have learned a lot from the experience of forward guidance, both in the United States and across the globe. One practical lesson is that it is most effective when it’s both simple and explicit. Vague hints about future policy seem to be ineffective. Although it’s understandable to want to communicate a comprehensive view of monetary policy with all of its incumbent uncertainties, the public has only so much bandwidth dedicated to central bank messaging. Intricate and conditional messages tend to be ignored as well. So, like a sledgehammer, strongly worded forward guidance can be a powerful tool when it’s needed. But, like a sledgehammer, care needs to be taken when and where it is used.\n\n\n\n\n\n\n\n\n\n\n\n\n\nEnd Notes\n\n1. See Williams (2006), Woodford (2013), and Swanson and Williams (2014a, b).\n\n2. Board of Governors of the Federal Reserve System (2011).\n\n3. See Williams (2013b).\n\n4. See Swanson and Williams (2014a, b) for a lengthy discussion of this issue.\n\n5. See Rudebusch and Williams (2008) for a detailed discussion of the FOMC’s use of forward guidance before the financial crisis.\n\n6. See Carney (2012), Bank of England (2016), European Central Bank (2014), and Shirai (2013).\n\n7. The Bank of England’s main two uses of forward guidance were the introduction of a short-lived 7 percent unemployment threshold in August 2013, and the replacement of that in February 2014 with a description of the likely eventual rise in rates as “gradual.”\n\n8. The “normal” level shown in each figure refers to a benchmark period in which the zero bound was not a concern for that country.\n\n9. See European Central Bank (2014) for further discussion of the ECB’s use of forward guidance.\n\nReferences\n\nBank of England. 2016. “Forward Guidance.” Bank of England website.\n\nBoard of Governors of the Federal Reserve System. 2011. “Press Release.” August 9.\n\nCarney, Mark. 2012. “Guidance.” Remarks to the CFA Society Toronto, Toronto, Ontario, December 11.\n\nEuropean Central Bank. 2014. “The ECB’s Forward Guidance.” ECB Monthly Bulletin, April, pp. 65–73.\n\nFeroli, Michael, David Greenlaw, Peter Hooper, Frederic Mishkin, and Amir Sufi. 2016. “Language after Liftoff: Fed Communication Away from the Zero Lower Bound.” Paper prepared for the 2016 U.S. Monetary Policy Forum, February 26.\n\nRudebusch, Glenn D., and John C. Williams. 2008. “Revealing the Secrets of the Temple: The Value of Publishing Central Bank Interest Rate Projections.” In Asset Prices and Monetary Policy, ed. John Y. Campbell. Chicago: University of Chicago Press, pp. 247–284.\n\nShirai, Sayuri. 2013. “Monetary Policy and Forward Guidance in Japan.” Speeches at the International Monetary Fund and the Board of Governors of the Federal Reserve System, September 21.\n\nSwanson, Eric T., and John C. Williams. 2014a. “Measuring the Effect of the Zero Lower Bound on Medium- and Longer-Term Interest Rates.” American Economic Review 104(10, October), pp. 3,154–3,185.\n\nSwanson, Eric T., and John C. Williams. 2014b. “Measuring the Effect of the Zero Lower Bound on Yields and Exchange Rates in the U.K. and Germany.” Journal of International Economics 92(S1), pp. 2–21.\n\nWilliams, John C. 2006. “Monetary Policy in a Low Inflation Economy with Learning.” In Monetary Policy in an Environment of Low Inflation; Proceedings of the Bank of Korea International Conference 2006. Seoul, Korea: The Bank of Korea, pp. 199–228.\n\nWilliams, John C. 2013a. “Lessons from the Financial Crisis for Unconventional Monetary Policy.” Panel presentation at the NBER conference, Boston, MA, October 18.\n\nWilliams, John C. 2013b. “Will Unconventional Policy Be the New Normal?” FRBSF Economic Letter 2013-29, October 7.\n\nWoodford, Michael. 2013. “Forward Guidance by Inflation-Targeting Central Banks.” Presented at Riksbank Conference on “Two Decades of Inflation Targeting: Main Lessons and Remaining Challenges,” June 3."
    },
    {
        "date": "February 25, 2016",
        "speaker": "John C. Williams' Speeches",
        "title": "Rules of Engagement",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2016/02/rules-of-engagement-monetary-policy-rules",
        "location": "Presentation to NYU Stern School of Business\nNew York, New York",
        "content": "View Press Release\n\nGood afternoon. While not many people coming from California would say they were delighted to experience East Coast weather in February, I am in fact happy to be here—Professor Schoenholtz and I have been talking about my coming here for years, but my calendar hasn’t allowed it until now. I was almost worried that there wouldn’t be anything interesting to talk about by the time I got here.\n\nThat fear clearly didn’t come to fruition. And because there’s still so much attention on the Fed and what we’re doing, I want to talk today about what’s normal for monetary policy. Not the “new normal” that I and so many others invoke when we’re talking about the shape of the economy after the recession. Rather, what’s normal in terms of the process—how I think about making policy, particularly now that we’ve started the process of raising rates. And I should pause here to say that everything you’ll hear today is what I think—the views are mine alone and do not necessarily reflect those of others in the Federal Reserve System.\n\nWhat is normal?\n\nWe’ve had the first rise in rates, but it’s been a long time since they were above zero. How do we look at things now and what does the future look like as we make decisions that affect the contours of the American economy?\n\nI spend a lot of time talking about being data dependent. I literally made T-shirts that say, “Monetary policy: It’s data dependent.” But there’s some confusion, because a lot of people take this to mean that I’m just waiting for the next employment or inflation report. This is what happens when a Fed official tries to substitute economistese with real English. What I actually mean is that being driven by the data is about having a policymaking strategy. It’s about implementing consistent and predictable behavior that is driven by the economy’s performance relative to our goals.\n\nRules, rules, rules\n\nAs anyone who follows the Fed knows, there are a number of approaches we use to inform our policy decisions.1 The most famous is the Taylor rule and its variants, which have been the subject of a great deal of study and commentary.2\n\nThe Taylor rule looks at where inflation and output are today and uses a formula to reach a recommendation on where rates should be. Basically, it says that for every percentage point increase in inflation, you should raise rates by more than a percentage point. And when the economy falls into recession, you should lower rates.\n\nWhat’s striking about the Taylor rule is that it doesn’t incorporate forecasts or other information about the economy. It doesn’t take into consideration why inflation is low or where we think the economy will be in two years. You don’t need hundreds of economists deciphering all the data and putting together elaborate forecasts. You simply focus on two key data points that describe where we are today. An analogy may help: The Taylor rule says that to drive this car, all you need to do is steer. Just stay in your lane—you don’t need to think about every aspect of road conditions or what’s coming miles down the road.\n\nThat sounds pretty straightforward. But there are a number of problems you run into.\n\nFirst is that crucial elements of the Taylor rule are the normal, or “natural,” levels of economic activity and interest rates. This means knowing what the economy looks like—in terms of GDP, employment, the unemployment rate, interest rates—when it’s running on all cylinders. These natural rates play an important role in the Taylor rule, but are hard to know with any certainty, and they change over time. Let me give you an example: Two years ago, I put the natural rate of unemployment at about 5½ percent. But as more data came in, I reassessed, and now see 5 percent as natural in the post-recovery economy. One of the hallmarks of data dependency is that natural rates can and do shift over time.\n\nThe same holds true for interest rates. The Taylor rule assumes that the long-run normal interest rate is fixed forever. However, evidence is building that the new normal for interest rates is quite a bit lower than we’ve been accustomed to in recent years.3 Economists have a concept called the “neutral” funds rate—that is, a federal funds rate that balances monetary policy so that it’s neither accommodative nor contractionary. Hence the “neutral.” The longer-run neutral rate, called r* (pronounced “r-star”), is essentially what the inflation-adjusted rate of interest will be once the economy’s back to full strength. This can sound confusing, since the Fed sets the federal funds rate. But the neutral rate is a function of the economy, not policy; we can align the funds rate with r*, but we don’t control its underlying level.\n\nThe point is that these natural, or neutral, levels of economic activity and interest rates change over time in ways that are often unpredictable, and a steadfast rule that assumes that they are fixed can lead you astray.\n\nA second issue is what is called the “zero lower bound.” That is, interest rates can’t move much below zero. Why does this matter? Because standard monetary policy rules would have prescribed interest rates well below that mark during the recession and recovery. In fact, one version of the Taylor rule would tell us that, in the depths of the recession, interest rates should’ve been –5 percent.4 Research shows that strict adherence to the Taylor rule in the presence of the lower bound carries with it considerable costs in terms of stabilizing the economy and maintaining price stability.5\n\nOn the other end of the spectrum from the Taylor rule is something called “optimal control.” Here, you punch your targets into the computer—I want inflation to be 2 percent, I want the unemployment rate to be 5 percent—along with a baseline view of the economic outlook for the next several years. The computer is programmed with a detailed model of the economy and calculates, with all the available information, what path for interest rates will get you as close to your target as possible, period by period, over the next several years. To use the optimal control method, you need a detailed model of how the economy works and forecasts of every aspect of where you think it’s headed.6 The polar opposite of the Taylor rule.\n\nThe optimal control approach puts a great deal of emphasis on the fact that monetary policy works, to cite the great Milton Friedman, with long and variable lags.7 Monetary policy takes at least a year or two to have its full effect, so we need to think about where we’re going and plan for that.8 It also accounts for headwinds, such as the impact of oil prices, volatility in China, and the effect of international developments on the dollar. It’s telling you how you should be driving, when you should turn the wheel, when you should let up on the gas. Optimal control says it’s not just about steering the car, it’s about planning for what’s coming ahead—there may be hairpin curves or exit ramps or, in a worst-case scenario, a cliff with no guardrail. Without warning signs or a map of the route, how can you best navigate the road?\n\nPut that way, it sounds like optimal control is preferable to a simple Taylor rule. On its face, most people would argue that accounting for potholes—and everything else—along the way is essential. So why don’t we just abandon these simple rules and embrace optimal control?\n\nThe answer is that, for all our intellect—and I’ll admit, economists are very sure their collective intellect is almost too much for the world to handle—there’s a limit to how much we truly know about the future. We have forecasts, which are based on sound data and analysis. But they’re only forecasts, and the unexpected can always erupt. I don’t have a 100 percent degree of certainty where housing prices are going. I don’t know for sure what’s going to happen with China. I wouldn’t bet my life on what the ECB or Bank of Japan is going to do. We may think we have it all figured out, but sometimes economists’ track records leave something to be desired. So there is a risk with the optimal control approach that we’ll believe our theories and our models too much, and that can lead us astray.9 There is a need for humility and to recognize our limitations.\n\nIf Taylor rules are too rigid and optimal control relies too much on perfection, is there a Goldilocks approach? One that looks ahead and adapts to changing circumstances, but doesn’t rely on the omniscience of economists?\n\nSomething called “difference rules” fit that bill. Personally I am a big fan of difference rules, for a couple of reasons. First, I’ve written a lot about them, and nothing pleases economists more than being able to talk about their own research.10 Second, this same research finds that these rules perform well in a wide variety of circumstances and are particularly suited for the lower bound.11\n\nThe key to the success of difference rules is that they don’t prescribe the level of interest rates, but the change in them. According to difference rules, if inflation is expected to be higher than the desired level, you raise interest rates; if unemployment is rising, you lower interest rates. Nothing else enters into the calculation—not the natural level of economic activity or the neutral interest rate. That means that they don’t rely on these hard-to-measure and changing concepts. Instead, they simply monitor the data in a way that keeps the economy on track.\n\nOne rule to rule them all?\n\nNow, despite the lengthy explanation of the differences between variants of monetary policy rules and optimal control—and there are differences—the bottom line is that they’re not that different. They’re driven by the same factors. If the economy is in recession or inflation is undesirably low, all of them will say that interest rates should be low. Where they differ is in what they take into account and how they weigh different factors.\n\nSo it would be easy to propose, as many people have, that we pick one approach or rule and stick to it. Proponents of this view say that having a set rule helps in communicating our intentions. It offers clarity and predictability about what the Fed is doing and why. It also, to some extent, “holds the Fed to account”—that is, we have a rule to follow and if we don’t, we have to explain our thinking.\n\nI don’t object to this in principle at all—I think central banks like the Fed have become, and should continue being, more open about policy rules and analysis. Several countries now publicly share these kinds of analyses: The Riksbank in Sweden, for instance, and the Norwegian Norges Bank.12 It just means being open and transparent about the thinking and analysis that go into monetary policy and how policymakers come to the conclusions they do. So I shouldn’t object to having a set rule to follow, to offer the public more clarity, right?\n\nIf only life were that simple.\n\nAs the preceding discussion highlighted, while each of these policy strategies has value, there is no consensus about which one works best. The truth is that there is no absolutely right rule. They’re all just different ways to think about policy, and to come to a truly educated decision, it helps to look at the range of options. That is exactly what I do. I don’t focus exclusively on one rule, but examine a wide variety, hoping to glean insights and commonalities by comparing prescriptions from different approaches. In this regard, I favor an eclectic approach, recognizing that policy is always made with a high degree of uncertainty and one shouldn’t place all their bets on one approach.\n\nWhile I understand the impetus behind wanting a single rule to follow, it’s just not ready for prime time.13 It reminds me of the FDR quote that rules aren’t necessarily sacred, principles are.\n\nRules and perspectives\n\nFundamentally, what all these approaches do is help us think about policy, and the abundance of perspectives is important. The Fed is unique among central banks in the way we are organized. And one of the benefits of that structure is that it brings together 19 people with different backgrounds, different experiences, and different opinions. There is a lot of disagreement among policymakers and economists about what works best. Trying to pigeonhole all of them into one rule runs counter to the federated structure of the Fed that seeks to incorporate a diversity of views. Operating under one rule would mean losing the richness that’s fundamental to our success.\n\nTalking through different viewpoints and thought processes ensures that we’re truly looking at the economy through the correct lens, and vigorous debate means no one’s operating by knee-jerk reaction. This is why we can’t just be replaced by a monetary policy robot, tempting as that might sound.\n\nRules and discretion in action\n\nAll of this helps to explain the recent Federal Open Market Committee decision to raise rates, and our expectation that the subsequent increases will be gradual.\n\nI get asked a lot why the Fed raised rates when inflation was not just low, but when it had been persistently below target for some time. This decision is actually a good illustration of the use of various approaches to thinking about monetary policy.\n\nBoth the basic and modified Taylor rules would call for an immediate increase in rates, mostly because we’re so close to our maximum employment goal. On the other hand, some people would call for waiting to act until we see the whites of inflation’s eyes. The far reaches of the spectrum get brought together because we’re also considering the difference rule and optimal control, which take forecasts into account in varying degrees, and because there are currently 17 voices in the room—who’ve spent the previous week debating the same issues with their own staffs of PhD economists. The fact that we raised rates when we did is an example of how ideas and instructions from all points on the playing field can come together in thoughtful, well-debated consensus.\n\nMy own view is that it was time. The economy has been showing solid momentum, the recovery was well into its seventh year, and I’m someone who takes forecasts into account. I expect to see U.S. GDP growth of about 2¼ percent for 2016, unemployment edging down further below my estimate of the natural rate, to about 4½ percent by late in the year, and inflation—despite the stubbornness it’s shown—to move back up to our 2 percent goal within the next two years. All of which argue for getting on the normalization track.\n\nI also expect this to be a gradual process. This reflects the fact that the economy still needs a gentle shove forward from monetary policy, as we continue to navigate some headwinds—like weakness abroad—and their effects, particularly on the dollar and commodity prices. It also reflects my wish to take things slowly, to be able to adjust to circumstances and data as they come in. These projections take into account the headwinds, low growth, and low r* that come out of our models and are incorporated into the optimal control paths.14\n\nAgain, this highlights that I give importance to forecasts, but am perfectly aware of their fallibility. And that the three things I’m most driven by are data, data, and data.\n\nConclusion\n\nSo there you have it. The Fed uses a number of approaches to help us think about the economy and monetary policy—they’re all insightful, they’re all useful, and they’re all a part of the debate. But none is absolutely fail-safe. They will continue to be part of the discussion, but the idea that we should follow only one—never deviating from the path—is ill-advised.\n\nEnd Notes\n\n1. See, for example, Board of Governors (2010).\n\n2. See Taylor (1993), Levin, Wieland, and Williams (2003), Taylor and Williams (2011), and Yellen (2012).\n\n3. Laubach and Williams (2015), Williams (2015b).\n\n4. Rudebusch (2009), Williams (2009).\n\n5. Reifschneider and Williams (2000).\n\n6. Yellen (2012).\n\n7. Friedman (1961).\n\n8. Havranek and Rusnak (2013).\n\n9. Orphanides and Williams (2008), Levin and Williams (2003).\n\n10. Orphanides and Williams (2002, 2006), Orphanides (2003).\n\n11. See also Tetlow (2015).\n\n12. See their websites: http://www.riksbank.se/en/Press-and-published/Published-from-the-Riksbank/Monetary-policy/Monetary-Policy-Report/ and http://www.norges-bank.no/en/Monetary-policy/.\n\n13. Williams (2015a).\n\n14. Williams (2016).\n\nReferences\n\nBoard of Governors of the Federal Reserve System. 2010. “Report to the FOMC on Economic Conditions and Monetary Policy. Book B, Monetary Policy: Strategies and Alternatives.” December 9.\n\nFriedman, Milton. 1961. “The Lag in Effect of Monetary Policy.” Journal of Political Economy 69(5), pp. 447−466.\n\nHavranek, Tomas, and Marek Rusnak. 2013. “Transmission Lags of Monetary Policy: A Meta-Analysis.” International Journal of Central Banking 9(4, December), pp. 39–75.\n\nLaubach, Thomas, and John C. Williams. 2015. “Measuring the Natural Rate of Interest Redux.” Federal Reserve Bank of San Francisco Working Paper 2015-16, October.\n\nLevin, Andrew T., Volker Wieland, and John C. Williams. 2003. “The Performance of Forecast-Based Monetary Policy Rules under Model Uncertainty.” American Economic Review 93(3, June), pp. 622–645.\n\nLevin, Andrew T., and John C. Williams. 2003. “Robust Monetary Policy with Competing Reference Models.” Journal of Monetary Economics 50(5, July), pp. 945–975.\n\nOrphanides, Athanasios. 2003. “Historical Monetary Policy Analysis and the Taylor Rule.” Journal of Monetary Economics 50(5, July), pp. 983–1,022.\n\nOrphanides, Athanasios, and John C. Williams. 2002. “Robust Monetary Policy Rules with Unknown Natural Rates.” Brookings Papers on Economic Activity, volume 2, pp. 63–145.\n\nOrphanides, Athanasios, and John C. Williams. 2006. “Monetary Policy with Imperfect Knowledge.” Journal of the European Economic Association 4(2–3, April/May), pp. 366–375.\n\nOrphanides, Athanasios, and John C. Williams. 2008. “Learning, Expectations Formation, and the Pitfalls of Optimal Control Monetary Policy.” Journal of Monetary Economics 55(October), pp. S80–S96.\n\nReifschneider, David, and John C. Williams. 2000. “Three Lessons for Monetary Policy in a Low-Inflation Era.” Journal of Money, Credit, and Banking 32(4, November, part 2), pp. 936–966.\n\nRudebusch, Glenn D. 2009. “The Fed’s Monetary Policy Response to the Current Crisis.” FRBSF Economic Letter 2009-17, May 22.\n\nTaylor, John B. 1993. “Discretion versus Policy Rules in Practice.” Carnegie-Rochester Conference Series on Public Policy, volume 39 (December), pp. 195–214.\n\nTaylor, John B., and John C. Williams. 2011. “Simple and Robust Rules for Monetary Policy.” In Handbook of Monetary Economics, eds. Benjamin M. Friedman and Michael Woodford, volume 3B. Amsterdam: North-Holland, pp. 829–860.\n\nTetlow, Robert J. 2015. “Real-Time Model Uncertainty in the United States: ‘Robust’ Policies Put to the Test.” International Journal of Central Banking 11(1, March), pp. 113–155.\n\nWilliams, John C. 2009. “Heeding Daedalus: Optimal Inflation and the Zero Lower Bound.” Brookings Papers on Economic Activity, Fall, pp. 1–37.\n\nWilliams, John C. 2015a. “Monetary Policy and the Independence Dilemma.” Presentation to Chapman University, May 1.\n\nWilliams, John C. 2015b. “Will Interest Rates Be Permanently Lower?” Vox online, November 26.\n\nWilliams, John C. 2016. “After the First Rate Hike.” Presentation to California Bankers Association, January 8.\n\nYellen, Janet. 2012. “The Economic Outlook and Monetary Policy.” Speech at the Money Marketeers of New York University, New York, April 11."
    },
    {
        "date": "February 18, 2016",
        "speaker": "John C. Williams' Speeches",
        "title": "The Right Profile: Economic Drivers and the Outlook",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2016/02/economic-drivers-and-the-outlook-town-hall-los-angeles",
        "location": "Presentation to Town Hall Los Angeles\nLos Angeles, California",
        "content": "View Press Release\n\nGood afternoon, it’s a pleasure to be here. I gave my first public speech as President of the San Francisco Fed at Town Hall Los Angeles nearly five years ago. I always enjoy coming back. In fact, my last Town Hall event was memorable—the room lost power and I gave my speech in the dark, except for the glow sticks an enterprising staff member ran to the drugstore to get. I still have mine as a memento of that day.\n\nI’ll start out by stating something you all know. The Federal Reserve has a dual mandate: maximum employment and price stability. We want everyone who wants a job to be able to find one and for inflation to average 2 percent per year.\n\nI mention this because there are aspects of the current discussion—and worry—about the economy and monetary policy that should be seen in context. The narrative of the punditry can sound alarming, and can give a false impression of what motivates monetary policymakers. Since I’m about to talk about motivations, it’s probably a good time to inject the standard disclaimer that the views expressed today are mine alone and do not necessarily reflect those of others in the Federal Reserve System.\n\nWith that out of the way, today I’d like to talk about where we are on each of those goals, where I see the economy headed, and put some of those concerns in context. Call it MythBusters: Monetary Policy Edition.\n\nEmployment: Career opportunities\n\nI first want to address employment, where things are looking good. “Groovy times” as they said back in the day. We use a variety of measures to gauge the health of the labor market, but the most widely discussed, and most frequently used, is the unemployment rate. Unemployment will never be zero, because in any well-functioning economy, people leave jobs and new people enter the workforce. Economists use the term “natural rate of unemployment” to describe the optimal rate for an economy at full health. It’s hard to know exactly what the number is, but I put the natural rate at about 5 percent.\n\nWe dipped just below that, to 4.9 percent, in January. I expect the unemployment rate to continue to come down a bit further, reaching the mid-4s later this year. This is a reflection of steady improvement in a labor market that has fully recovered from the recession and its aftermath, when we saw a peak of 10 percent.\n\nThere are other indicators—workers who are part-time for economic reasons or the labor force participation rate, for example—that have been the focus of continued concern. But digging into the data, we’ve actually come quite far on both of those. In fact, while part-time employment for economic reasons looks like it’s still somewhat elevated relative to historical norms, the labor force participation rate now appears to be consistent with its longer-term trend.1\n\nA further sign of the health of the labor market is that more people are quitting their jobs—indicating they feel confident that they’ll find another—and they’re probably right: Job vacancies are at the highest levels since they started collecting the data in 2000. We added more than 2½ million jobs in 2015. All in all, we have reached or are close to maximum employment across a broad range of markers.\n\nInflation: Pressure drop?\n\nOn the inflation side, we’re not quite where I’d like us to be, but we’re on course to reach our goal.\n\nThe Fed sets a target of 2 percent average inflation. You’ll generally hear policy wonks and commentators talk about the Fed’s “2 percent inflation target”—I do it frequently myself. But I want to emphasize that I just included the word “average.” Sometimes we get so caught up in economic shorthand that we forget not everyone is speaking the same language. I don’t want to leave the impression that inflation should be exactly 2 percent all the time or that small movements in either direction should lead to alarm. Sometimes we’ll be a little lower, sometimes a little higher; this isn’t about complete control. What I want—on average, in the medium term—is for inflation to be about 2 percent. Worry should only set in if it’s persistently above or below that number.\n\nI’d also like to stress the “above or below” part. Many people think that Fed policymakers’ concern lies disproportionately with inflation that’s too high. They think we view inflation lower than 2 percent as sort of “not great,” but see inflation above 2 percent as catastrophic. That’s not the case. In my view, inflation somewhat above 2 percent is just as bad as the same amount below. And here’s the one place I actually am speaking for others in the Federal Reserve System—the most recent FOMC statement explicitly addressed this issue.2\n\nWith that proviso firmly in place, I will note that inflation currently is too low. Over the 12 months of last year, the Fed’s preferred inflation measure, the personal consumption expenditures price index, stands at around half a percentage point while core inflation, which strips out volatile components like food and energy, is about 1½ percent. Now, Fed policymakers are often accused of not eating or driving, because we focus more on measures like the latter. It’s not that we don’t understand that gas and groceries are important parts of people’s household budgets. It’s just that for policy, we need to look at the underlying trends, and if we got lost in the supermarket or oil fields, we’d miss what the data are telling us about the medium term.\n\nIn any event, I expect inflation to move back to 2 percent over the next two years.\n\nCurrent U.S. inflation pressures are playing tug-of-war. On one side, falling prices for energy and most goods are pulling us down, reflecting the strong U.S. dollar and other international developments. On the other, rising prices for domestic services are mostly trying to yank us to the 2 percent line. When you look at the parts of the U.S. economy that are not traded globally, like housing, we’re seeing prices increase in a way that reflects a stronger, tightening economy. While it might not be music to renters’ ears, the steep increase in rental prices is a reflection of the nation’s economic strength. In services more generally, we’re seeing inflation running close to our target.3 There are also increasing signs that wage growth is picking up—which, again, may not sound great to employers, but is actually something we’ve been waiting for. It’s a sign of the economy really powering back, and it will help boost household incomes and prompt even more growth in consumption spending. By at least one commonly cited measure, wage growth has picked up from 2 to 2½ percent in recent months.\n\nIt’s also worth noting that wages in the aftermath of the recession may be acting out of character. During the recession, wage growth didn’t slow as much as might have been expected. Then, during the recovery, wage growth stagnated, even as the labor market made solid gains. Recent research by my staff suggests that this puzzle may be in part because of who was entering and leaving the workforce.4 During the recession and early in the recovery, wages stayed higher than expected because most of the people who lost their jobs were the ones making less. More recently, as the labor market has strengthened, the pattern has reversed. Many workers who were either on the sidelines or working part-time started finding full-time jobs. Because they’re new, the vast majority of these workers earn less than other employees, which pushes down the overall average. Once you adjust for this factor, upward wage pressures are even stronger than the headline numbers suggest.\n\nSo if we look at the domestic market in isolation, it shows strong growth. We’re just contending with outside forces. As the price of oil dropped by some 70 percent and the value of the dollar increased by over 20 percent, it naturally influenced near-term inflation. But the effects should peter out. One reason economists can comfortably say that these factors are transitory, or at least stabilizing, is that it’s incredibly unlikely that oil will fall another 70 percent. There is a basement on how low energy prices can go. That’s why I’m confident that we’re on track to reach our inflation goal.\n\nMixed signals and the equalizer\n\nAnother area of mixed signals is that certain sectors are slowing down at the same time the overall economy keeps chugging ahead. Sectors that are directly affected by the strong dollar, weak foreign demand, and falling energy and commodity prices have underperformed recently. But the hardest-hit sectors—manufacturing, drilling and mining, and agriculture—account for a relatively small share of employment and GDP. By contrast, the large domestic services sector—including restaurants, health care, and business services—is doing quite well, and makes up the huge majority of American jobs. In last year’s impressive jobs growth, 93 percent were in services, including government.\n\nRisks and concerns—lightning strikes?\n\nStill, as endless column inches have been dedicated to chronicling, and as the Fed itself mentioned in the last FOMC statement, there are areas of economic concern. In particular, economic developments abroad and market volatility have taken center stage in discussions of the U.S. economic outlook.\n\nOf course, I am aware of, and closely monitoring, potential risks. But I want to be clear what that means. It’s often said that the economy isn’t the stock market and the stock market isn’t the economy. That’s very true. Short-term fluctuations or even daily dives aren’t accurate reflections of the state of the vast, intricate, multilayered U.S. economy. And they shouldn’t be viewed as the four horsemen of the apocalypse. Remember, the expansion of the 1980s wasn’t derailed by the crash of ’87, and we sailed through the Asian financial crisis a decade later. I say “remember”—some of you here will actually remember and others will remember it from your high school history class.\n\nFrom a policymaker’s perspective, my concern isn’t as simple as whether markets are up or down. Watching a stock ticker isn’t the way to gauge America’s economic health. As Paul Samuelson famously said, the stock market has predicted nine out of the past five recessions. What’s important is how it impacts jobs and inflation in the U.S.\n\nAt the risk of puncturing some of the more colorful theories about what drives the Fed, I lay before you the cold, hard truth: Fed policymakers are even more boring than you think. Because all we see is our mandate. How does this affect American jobs and growth? What does this mean for households’ buying power?\n\nThe same holds true for international developments. Of course we are closely watching situations abroad. But not because we should act in response to, say, financial volatility in China. We monitor developments in China, Brazil, South Africa, and more because we’re on alert for how spillovers could affect our goals at home. We live in a global economy, not an inoculated city. What happens in China or Brazil isn’t contained by national borders; the rest of the world necessarily feels the effects and they easily breach the gates of the West. But others’ economic fates do not spell our own. Yes, global markets affect U.S. growth; but we are also powered by domestic demand and have the ability to make our own monetary policy. With the policy tools at our disposal, we can continue to achieve our employment and inflation goals. Ultimately, monetary policy has been supporting the expansion of the U.S. economy, allowing it to become stronger and stronger, and the domestic demand we’re seeing reflects its underlying might.\n\nDespite recent financial volatility, my overall outlook for the U.S. and the global economy remains unchanged. There is plenty of concern about China’s slower pace, but as I said last year, this largely reflects a pivot from a manufacturing-based economy to one driven by domestic consumption and services—the exact engines that are currently powering U.S. growth.5\n\nMonetary policy: Data dependent\n\nSo what does all this say about monetary policy? A lot of people make jokes about economists having the only job in the world where you can constantly change your answer and not get fired—my mother, by the way, is one of them. But what we actually do is adjust our forecasts as we get more data. A few years ago, for instance, I viewed the natural rate of unemployment as about 5½ percent. As more data came in and as we learned more about the shape of the recovery, I reassessed. This is just to put into context that when I look at my December forecast and compare it with my outlook for unemployment and core inflation today, there’s virtually no change. The shifts in my forecast amount to just one-tenth of a percentage point.\n\nI therefore continue to see a gradual pace of policy normalization as being the best course. My preferred route is a gradual path of increases. This reflects the fact that the economy still needs a gentle shove forward from monetary policy, as we continue to navigate the headwinds from weakness abroad and their effects on the dollar and commodity prices.\n\nI want to emphasize, of course, that I don’t have this on remote control; the path of policy remains data dependent. Anyone who knows me knows that data-dependency is the irresistible force of my policymaking decisions—I literally made T-shirts about it. As I get more data and other information, I’ll adjust my views of the outlook for employment, inflation, and the appropriate path for monetary policy accordingly.\n\nConclusion\n\nDespite the Sturm und Drang of international and market developments, the U.S. economy is, all in all, looking pretty good. I still expect to see U.S. GDP growth of about 2¼ percent for 2016. I still expect unemployment to edge down to about 4½ percent by late in the year. And I still see inflation edging up to our 2 percent goal within the next two years. So I’m not down—it all looks good to me.\n\nEnd Notes\n\n1. Aaronson et al. (2014).\n\n2. Board of Governors (2016).\n\n3. Glick (2015).\n\n4. Daly and Hobijn (2016).\n\n5. Williams (2015).\n\nReferences\n\nAaronson, Stephanie, Tomaz Cajner, Bruce Fallick, Felix Galbis-Reig, Christopher Smith, and William Wascher. 2014. “Labor Force Participation: Recent Developments and Future Prospects.” Brookings Papers on Economic Activity, Fall, pp. 197–255.\n\nBoard of Governors of the Federal Reserve System. 2016. “Statement on Longer-Run Goals and Monetary Policy Strategy.” Amended January 26.\n\nDaly, Mary, and Bart Hobijn. 2016. “The Intensive and Extensive Margins of Real Wage Adjustment.” Federal Reserve Bank of San Francisco Working Paper 2016-04.\n\nGlick, Reuven. “FedViews.” Federal Reserve Bank of San Francisco, October 8.\n\nWilliams, John C. 2015. “China, Rates, and the Outlook: May the (Economic) Force Be with You.” Presentation to the Symposium on Building the Financial System of the 21st Century: An agenda for China and the United States, September 19."
    },
    {
        "date": "February 10, 2016",
        "speaker": "John C. Williams' Speeches",
        "title": "The Health of Nations",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2016/02/health-of-nations-interagency-community-reinvestment-conference",
        "location": "Presentation to the National Interagency Community Reinvestment Conference\nLos Angeles, California",
        "content": "Thank you. It’s a pleasure to be here.\n\nToday I’d like to talk a little bit about health. Which probably makes you wonder, “Why him?” It’s a fair question, since I’m an economist who normally focuses on the macroeconomy and monetary policy. One answer is that more than six years ago, the San Francisco Fed and the Robert Wood Johnson Foundation formed a partnership that has become a model of community development finance, aimed at directing money to support projects that improve the social determinants of health.1\n\nBut much more importantly, physical and economic health are inextricably linked. Prosperity is like a Jenga tower: Take one piece out and the whole thing can fall. And since well-being is the sum of a host of intertwined factors, finding a path to economic mobility and success means addressing them all. I should pause here to deliver the standard disclaimer that the views you hear today are mine alone and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nResearch shows that an increase in family income improves infant health.2 Which is good, because research also shows there’s a strong relationship between conditions in early life and health, educational attainment, and labor market outcomes in adulthood.3 In fact, one study found that simply moving children from disadvantaged backgrounds to full-time, high-quality childcare in their early years significantly reduced risk factors for cardiovascular and metabolic diseases later on.4\n\nWe find evidence that when income increases, so do math and reading test scores, with children from disadvantaged families making particular gains.5 There also appears to be a direct correlation between the quality of a child’s neighborhood and income later in life.6 Recent findings suggest that children who’ve moved out of public housing and into lower-poverty areas in their younger years have an increase in total lifetime earnings of around $300,000. This doesn’t just benefit that one child; moving disadvantaged families with young children into higher-income communities may help that family’s subsequent generations avoid poverty and prosper as well.7\n\nFor these reasons and many more that you probably don’t have the patience to hear me recite, we have a broad definition of health that encompasses jobs, education, and safety.\nNow that I’ve given the requisite economist’s evidence, I want to make something of a departure. I’m going to wander outside my comfort zone of spreadsheets and talk a bit about my experiences and what I’ve seen, traveling across the Fed’s 12th District.\n\nI first want to address a word in the title of this conference: reinvestment. Because it’s worth noting that we are talking about investing in neighborhoods and communities. I think there’s sometimes a belief that programs aimed at improving economic mobility end up giving money away and undermining self-reliance. The same school of thought sometimes perpetuates the idea that people live in poverty because they simply haven’t worked hard enough, rather than the overwhelming truth: There are communities in which people face multiple hurdles, any one of which most of us would find daunting, and which combined are virtually impossible to overcome.\n\nFor the past couple of years, I’ve been touring sites with my staff and seeing what these organizations and people can do, and it’s incredibly impressive and inspiring. More than any other in the Federal Reserve System, I oversee the District that represents what people think of when we talk about “innovation” or “entrepreneurship”: Seattle, Silicon Valley, Silicon Beach. The people I’ve visited embody that spirit just as much. They have exactly the kind of ingenuity and entrepreneurial spirit we exalt, and everyone is working double-time. It takes imagination to have a good idea and guts to get it off the ground. Doing that in an area like community development, where angel investors are few and resources are scarce…well, that’s MacGyver-like resourcefulness.\n\nI second want to address why community investment matters. On the one hand, it’s a simple matter of fairness. This country’s compelling origin story is that anyone who works hard and follows the rules can be anything they want. But it can’t happen if we’re starting at different points on the racetrack. If the basis of the American dream is earned success, we need to have a playing field where everyone has a fair chance. No one should be comfortable shrugging off entrenched inequality as simply the way the cards were dealt.\n\nHowever, some people need to see a detailed cost-benefit analysis, so if I take a purely pragmatic position, I’d point out that investing in creating safe, healthy communities is good for everyone. For one, health care accounts for a large share of the U.S. economy, and treatment of chronic disease is a big part of that.8\n\nBut more importantly, the kids whose economic conditions put them ten paces behind the starting line are an important factor in this country’s future. They’re part of our rising workforce. They’re potential sources of technological and scientific innovation. They’ll be paying into our Social Security and protecting our country.\n\nThey can be our doctors, nurses, teachers, and legislators, or they can be caught in a cycle of poverty whose costs may well be exponentially larger than an early investment in their future. No one who’s planning on living past the next decade can afford to dismiss their fate.\n\nWhether the motivation is fairness or practicality, I’ve seen firsthand what can be accomplished, and it’s more than convincing.\n\nI recently visited Kearns, a township in Salt Lake County. Kearns has a lot of challenges: Half their children live in poverty. Infant mortality, obesity, and diabetes-related deaths are significantly higher than in the rest of the county, while life expectancy and graduation rates are much lower. But it also has some inherent strengths—the community is engaged, and involved in initiatives to tackle those issues. The goal is to combine the community’s energy with the county’s assets for an all-inclusive healthy communities initiative, the first in the county and a leader in Utah.9\n\nOur first stop was the Olympic Oval, which is still used as a training facility—the day we were there, the Korean national speed skating team was practicing. But they’ve also opened it to the public, helping people get more active and giving kids a place to spend time and have something fun and different to do. That’s in part because of Derek Parra, who won a speed skating gold in 2002. He teaches kids from the community to skate and coaches speed skaters from the area and around the country. Yes, if you live in Kearns, your child can learn to skate from an Olympic gold medalist.\n\nWe also saw the library, which serves as a safe place for kids to go after school. Some of them spend hours there, so, even though it’s not a formal program, they found a way to provide healthy snacks. The library isn’t big enough to offer all the services the kids need so it’s being expanded. There are also plans to build a police substation and community center. Our hosts told us there are already strong relationships between law enforcement and the community in Kearns, and that trust is obviously vital. So this approach to building a healthy community really does encompass the multiple factors that contribute to success: health, education, safety, and community cohesion.\n\nNext up is Mesa, Arizona. The initiative here is “creative placemaking,” an effort to revitalize downtown. We saw beautiful new affordable housing—when they heard the average rents, my San Francisco staff all threatened to move to Mesa—complete with a courtyard playground so kids have a safe place to run around. We toured Lulubell Toy Bodega—that’s Amy, the owner, and the mayor of Mesa. Here’s some of the unique art on offer. This was great for me, because my son’s in art school and it’s rare that my work gets me cool points. When you walk to the store, you can see that the area is already starting to look more like the small, boutique shopping areas you’d find in San Francisco or Brooklyn or LA.\n\nWe ate at República Empanada where Marco, the owner, told us his story. He’d wanted to start a small, family business and was on his way, having bought the building. Then the recession knocked him for a loop, work dried up so he was struggling to make loan payments, and there was more than one time that it all looked ready to collapse. But he kept at it and called on friends and family. One friend donated construction materials. Others pitched in to refurbish the building. Still more loaned what money they could, and now it’s a thriving business.\n\nThis goes back to the idea that a tight-knit community is a healthier one, and that every area of community development and revitalization is intertwined. These people are entrepreneurs. They’re bringing jobs to the community and showing others what can be accomplished. They’re bringing personality and culture. And they’re turning a neglected area into a safe place people want to visit, and want to stay.\nThis is a process, and it doesn’t happen overnight. I was talking to the mayor about the issues I see throughout my District in places that have undergone similar renaissances. I asked if they were seeing any downside effects, and he told me that they’re dreaming of the day that gentrification is their biggest problem. In the meantime, they’re watching what’s happening around the country and looking at ways to protect current residents as the area continues to evolve.\n\nLast, Honolulu. Almost everyone I mention this to says something like, “I’m sure it’s SO hard to live in paradise.” But the truth is, Hawaii has the same pockets of inequality and economic hardship as any other state—more, in fact, than many.\n\nWe visited Kokua Kalihi Valley, or KKV, which is a grandmaster of treating all determinants of health and well-being. There’s a medical clinic, legal counseling, a youth employment program, microbusiness support, and a healthy community kitchen.\nI spoke with Marcos, who runs their “instructional bike exchange.” Which basically means that young people in the community learn to fix bikes that are headed to the landfill. They earn their own bike in the process, and sell the others in the community at a fair price.\n\nThis is some of what comes out of the sewing project, which is part of a larger women-focused initiative that includes skills and job training, English language and literacy, and parenting classes. That’s the supply wall and Dina, who heads the medical-legal partnership. The women sell their handmade products—from clothes to bags to iPad covers—so if you’re ever in Honolulu, stop by.\n\nThere’s a very dignified picture of me and my staff participating in the senior center’s dancercise class, but I seem to have lost that slide.\n\nKKV also holds stewardship of a natural forest preserve. Volunteers and members of the community tend to the gardens, sell produce at farmers markets, use the vegetables in healthy meals for the KKV community, and maintain the land.\n\nEven the smallest things are taken care of. There’s a reading nook where people can wait for family members. It’s actually more of a permanent library, because you can keep any book you want.\n\nKKV’s work is pragmatic and efficient—when people come in to the clinic, they can get legal advice on tenants’ rights, for instance. But it’s also thoughtful and creative, and helps to create the strong community bonds that have proven so essential in fostering health.\n\nThat’s my pitch. Community investment matters. We know that neighborhoods shape health and economic opportunity.10 We know that there are people out there with the skill and the determination to make communities better. And we know that when communities thrive, it’s good for everyone. All it takes is a commitment to do our part.\n\nEnd Notes\n\n1. See https://www.frbsf.org/community-development/initiatives/healthy-communities/ for more information.\n\n2. Hoynes, Miller, and Simon (2015).\n\n3. Currie and Rossin-Slater (2015).\n\n4. Campbell et al. (2014).\n\n5. Dahl and Lochner (2012).\n\n6. Chetty and Hendren (2015).\n\n7. Chetty, Hendren, and Katz (2015).\n\n8. Gerteis et al. (2014).\n\n9. For more information, see Salt Lake County’s “Healthy Kearns” initiative.\n\n10. Jutte, Miller, and Erickson (2015).\n\nReferences\n\nCampbell, Frances, Gabriella Conti, James J. Heckman, Seong Hyeok Moon, Rodrigo Pinto, Elizabeth Pungello, and Yi Pan. 2014. “Early Childhood Investments Substantially Boost Adult Health.” Science 343(6178, March 28), pp. 1,478–1,485.\n\nChetty, Raj, and Nathaniel Hendren. 2015. “The Impacts of Neighborhoods on Intergenerational Mobility: Childhood Exposure Effects and County-Level Estimates.” Working paper, May.\n\nChetty, Raj, Nathaniel Hendren, and Lawrence F. Katz. 2015. “The Effects of Exposure to Better Neighborhoods on Children: New Evidence from the Moving to Opportunity Experiment.” NBER Working Paper 21156.\n\nCurrie, Janet, and Maya Rossin-Slater. 2015. “Early Life Origins of Life Cycle Well Being: Research and Policy Implications.” Journal of Policy Analysis and Management 34(1, Winter), pp. 208–242.\n\nDahl, Gordon B., and Lance Lochner. 2012. “The Impact of Family Income on Child Achievement: Evidence from the Earned Income Tax Credit.” American Economic Review 102(5, August), pp. 1,927–1,956.\n\nGerteis Jessie, David Izrael, Deborah Deitz, Lisa LeRoy, Richard Ricciardi, Therese Miller, and Jayasree Basu. 2014. Multiple Chronic Conditions Chartbook. AHRQ Publication 14-0038. Rockville, MD: Agency for Healthcare Research and Quality.\n\nHoynes, Hilary W., Douglas L. Miller, and David Simon. 2015. “Income, the Earned Income Tax Credit, and Infant Health.” American Economic Journal: Economic Policy 7(1, February), pp. 172–211.\n\nJutte, Douglas P., Jennifer L. Miller, and David J. Erickson. 2015. “Neighborhood Adversity, Child Health, and the Role for Community Development.” Pediatrics 135(2, March), pp. S48–S57."
    },
    {
        "date": "January 8, 2016",
        "speaker": "John C. Williams' Speeches",
        "title": "After the First Rate Hike",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2016/01/after-the-first-rate-hike-economic-outlook",
        "location": "Presentation to California Bankers Association\nSanta Barbara, California",
        "content": "Good morning. This is my first outlook speech of the year, and I am pleased to be able to give it in beautiful Santa Barbara.\n\nToday I’d like to give my view of the economic outlook and discuss more extensively some of the issues that are probably on your mind: Interest rates, the path they’re on, and what we can expect when we reach full economic health. As always, the views expressed here today are mine alone and do not necessarily reflect those of others in the Federal Reserve System.\n\nThe economic snapshot\n\nThe headline is that we’ve made the first rate hike. This was the right move because the economic outlook is good: We’re now well into the seventh year of the expansion, we’re very close to full employment, and the economy still has a good head of steam. Consumer spending continues to increase at a solid pace, auto sales have matched their highs of the early 2000s, and strong fundamentals point to continued strength going forward.\n\nThere are some upside risks, specifically an even stronger and faster rebound in housing. And there are, of course, some downside risks: the threat of slowdowns and spillovers from abroad or the dollar appreciating further.\n\nEmployment\n\nOn the employment side, things are going very well. Job growth has averaged over 200,000 a month for most of the past two years, and the 12th District has been at the head of the pack, with seven of our nine states ranked in the top ten for job growth over the past 12 months. What’s particularly heartening is that some of the states that were hardest hit by the housing bust and financial crisis are among them, in particular, California, Nevada, and Arizona.\n\nNationwide, based on data through November, we’re on track to see about 2½ million jobs added in 2015, and we met one marker on the unemployment rate. Because unemployment will never be zero—in any healthy economy, there will be turnover, with people leaving jobs and new people entering the workforce—economists use something called the “natural rate” of unemployment. Broadly, it’s the optimal rate in a fully functioning economy. I put the natural rate at 5 percent, and we’ve reached that threshold. I expect the unemployment rate to continue to edge down below the natural rate, to about 4.5 percent, by midyear or so.\n\nOf course, the unemployment rate alone doesn’t tell the whole story. There are other factors and measures that reflect the complexities of the American workforce and how people have fared in the aftermath of the recession.\n\nMost discussed—and for many, the most worrisome—is the labor force participation rate, which is still significantly lower than it has been in the past. On the surface, this can appear alarming. But digging deeper it is, by and large, explicable and relatively benign.\n\nAs a reminder: The “labor force” is made up of people who are either employed or unemployed but actively looking for work. The labor force participation rate divides that group by the total working-age population—that is, everyone over the age of 16. It’s a very basic ratio that’s affected by myriad factors. In the ’60s and ’70s, for instance, women entered the workforce in greater numbers and the labor force participation rate shot up.\n\nSince the start of the recession, the participation rate has come down substantially. Some people are concerned that this is indicative of a portion of society that was hit hard by the recession and sidelined in the recovery—people who want to work but have given up looking, either out of pessimism over the job market or fear that an extended time out of work has rendered them fundamentally unemployable.\n\nBut much of the decline in the labor force participation rate can be explained not by disheartened workers, but by demographic and social shifts.1\n\nFirst is the aging of the population. The baby boomers are entering retirement and people are living longer. Remember, the participation rate counts everyone over 16, so my happily retired parents count as “out of the labor force,” even though, in their 80s, few people at that age would still be working. Second is that younger people aren’t working as much as they used to. This is partly because many have extended their education or gone back to school, and fewer are working when they’re there. Third is an increase in people deciding they’d rather have single-income families.2 For whatever reason, they’ve traded a second paycheck for spending more time at home, whether it’s for child care, leisure, or simply that it’s a better lifestyle fit. Each of these groups is made up of people who are not working, but doing so for personal or demographic reasons. As their numbers swell, it will, obviously, push the participation rate down.\n\nThis brings me to the question of whether there are a large number of people who will reenter the labor force and pull the participation rate back up. The “marginally attached” for instance, a group made up of people who are ready and able to work and who’ve searched for jobs in the past year but who aren’t currently looking. The assumption would reasonably be that this group is poised to return to the labor force. However, there are reasons to doubt that we’ll see much of a pickup in overall labor force participation. First off, the numbers of marginally attached people have come down a lot, falling by nearly 20 percent in the past year alone. In addition, my staff has found that, over the past few years, their reentry rate back into the labor force has actually fallen. When you combine this with the aging workforce, it looks unlikely that participation will rise. This is supported by other research from both within and outside the Fed System.3 Overall, the evidence suggests that, even with a quite strong economy, we aren’t likely to see a significant number of people come back into the fold.\n\nI know this has been a tough journey for a lot of people, and many are still struggling. But putting the recovery in perspective, we’ve come a very long way and we should be heartened by the progress. Since the dark days of late 2009, we’ve added over 13 million jobs, virtually all of them full-time.\n\nLooking forward, I see a labor market that’s growing ever stronger and will reach maximum employment on a broad set of measures very soon.\n\nFive small words: Inflation is still too low\n\nThe inflation side of the equation is the dark end of the street. For those of us who lived through the ’70s and ’80s, the idea that we need higher inflation may seem strange, but that’s where we are right now. Inflation is like wine—a little bit is actually good for you. And right now our glass isn’t full enough. The Fed’s target rate is 2 percent, and inflation has been obstinately below that for 3½ years now. Over the past year, it’s been only about ½ percent.\n\nThere are reasons for the low level of inflation, in particular the rise in the dollar and the fall in oil prices. Those effects should peter out, but they’ve had a downward influence on inflation at a time we’ve needed it to rise. Another special factor is that health-care prices have been rising much more slowly than we’re used to, and that’s pushing down the inflation rate as well. This is in part due to legislation that holds down payments to hospitals and other providers. These effects may prove to be transitory as well.\n\nFor formulating monetary policy and analyzing data, policymakers need to look at underlying trends. That’s why I look at measures that remove the volatile components, like the trimmed mean rate that the Dallas Fed came up with.4 By that measure, we’re not as far from our goal as it first appears. The trimmed mean puts the underlying inflation rate for the past year at 1.7 percent—still below our 2 percent target, but not by much.\n\nLooking ahead, as the effects of the dollar and oil prices ebb, and as the economy strengthens further, I see inflation moving back up and expect that we’ll be at or near our 2 percent target by the end of next year.\n\nIt’s time: Economic progress and the first rate hike\n\nWith real progress on our goals, the conversation turned to normalizing policy. Before the first hike, that was the mystery dance: When are you raising rates? Now everyone wants to know when the second one is coming, and the third, and so on.\n\nFrom my perspective, we’ve made remarkable progress and the economy is on the cusp of full health. The first step in bringing policy closer to normal was when we ended QE. The next was the first rise in rates, which was the right move for a few reasons.\n\nFirst, Milton Friedman famously taught us that monetary policy has long and variable lags.5 Research shows it takes at least a year or two for it to have its full effect.6 So the decisions we make today must take aim at where we’re going, not where we are. The economy is a moving target, and waiting to see the whites of inflation’s eyes risked overshooting the mark.\n\nSecond, experience shows that an economy that runs too hot for too long can generate imbalances, ultimately leading to either excessive inflation or an economic correction and recession. In the 1960s and 1970s, it was runaway inflation. In the late 1990s, the expansion became increasingly fueled by euphoria over the “new economy,” the dot-com bubble, and massive overinvestment in tech-related industries. And in the first half of the 2000s, irrational exuberance over housing sent prices spiraling far beyond fundamentals and led to massive overbuilding. Waiting too long to remove monetary accommodation hazards allowing these imbalances to grow, at great cost to our economy.\n\nFinally, starting to raise rates allows a smoother, more gradual process of normalization. This gives us space to adjust our actions to any changes in economic conditions and avoid playing catch-up with little room for maneuver.\n\nThe great unknown: What should we expect from interest rates?\n\nIn thinking about the future path of monetary policy, it’s important to keep in mind that the economy, for all its progress, still needs support from an accommodative stance. We don’t need the extraordinarily accommodative policy that has characterized the past several years, but the headwinds we’re facing—weakness abroad, for instance, and its impact on the dollar, or the continued slow recovery in housing construction—call for a continued push. Not with a bulldozer, but a steady nudge.\n\nThis view of a gradual reduction in monetary accommodation is seen in the Federal Open Market Committee’s own projections of interest rates. The median projection of FOMC participants from our December meeting indicates four hikes being appropriate in 2016 and 2017. This path is generally consistent with forecasts from the private sector, such as the Blue Chip survey. That’s about half the pace of the last tightening cycle, 2004–06. Of course, it’s not a black-and-white world, so actual decisions will depend on real-time economic developments as well as any changes in the outlook. But if my aim is true and things evolve as expected, the path will look more like an airplane’s gentle ascension than a rocket shooting straight up: At that pace it will take nearly three years before the funds rate reaches a stable level. But even then, our cruising altitude, as it were, likely won’t be as high as in the past.\n\nAs we make our way back to normal, we should consider what “normal” will look like for interest rates. After the financial crisis and the global recession that followed, short-term interest rates around the world were pushed close to the zero mark—in some cases, less than zero—in an effort by central banks to revive their economies. But in that time, we may have seen a longer-run shift in the level of interest rates themselves. What can we expect from interest rates once the global economy is fully healed? Are expectations that a post-recession world will return to the exact size and shape of the go-go years that led up to it? Or is the future unlikely to repeat the past?\n\nThe evidence is building that the new normal for interest rates is quite a bit lower than anyone in this room is accustomed to.7\n\nEconomists view this via the concept of the “neutral” funds rate—that is, the federal funds rate that balances monetary policy so that it’s neither accommodative nor contractionary. Hence the “neutral.” I find it useful to focus on the longer-run value of the neutral rate, called r* (r-star). R-star is essentially what inflation-adjusted interest rates will be once the economy’s back to full strength; we can align the funds rate with it, but we can’t control its underlying level. I think of it as a benchmark we can expect once we’ve recovered from the recession in all aspects, not just in the United States, but in Europe and other mature economies as they come back to full health.\n\nGlobal supply and demand has made real interest rates very low and they appear poised to stay that way.8 The particulars are myriad and fairly wonky aspects of the supply and demand of funds and the resulting global savings glut, but the basics are familiar to the banking world. These include emerging market economies’ desire to have large reserves of safe assets to help protect them in the event of an economic crisis, slower trend global growth, and shifting demographics. There are other factors as well, on both the supply and demand sides, but the upshot is, the indication from global economic trends is that interest rates are going to stay lower than we’ve come to expect in the past.\n\nThat doesn’t mean they’ll be zero, but compared with the pre-recession “normal” funds rate of, say, between 4 and 4.5 percent, we may now see the underlying r-star guiding us towards a fed funds rate of around 3–3½ percent instead. In fact, some estimates, including those based on my own research with Thomas Laubach, indicate it could even be below 3 percent.\n\nSo banks may see it as something of a poisoned rose: The Fed has started the process of raising interest rates, but the path to normal will be gradual and rates are likely to be low by historical standards. Along the way, QE, both in the U.S. and abroad, has also put downward pressure on long-term interest rates, which will, in turn, help flatten the yield curve as well.9\n\nThat brings me to the related question of the plans for our over $4 trillion balance sheet. We have made clear in our communication—and let me reiterate—that we still have a ways to go before we start to unwind it. For the time being, we’re maintaining its size through reinvestment, so that the first steps in removing monetary accommodation occur slowly and gradually, via the funds rate only. This will continue until normalization of the funds rate is well under way. After that, our plan is to shrink the balance sheet “organically,” if you will, through the maturation of the assets. It’s likely going to take at least six years to get the balance sheet back to normal, which is in keeping with the overall approach to removing accommodation gradually.10\n\nConclusion\n\nUltimately, economic forces like r-star are going to affect the way monetary policy is conducted. The other end of the telescope shows an environment that will be, in the medium term, different from what bankers and everyone else are used to.\n\nWhich means that, all in all, things are looking good. It’s been a tough climb back up after the economic fall, but we’ve made tremendous progress and we’re getting ever closer to our goals.\n\nEnd Notes\n\n1. See, for example, Fujita (2014).\n\n2. See the Bureau of Labor Statistics news releases, “Employment Characteristics of Families”.\n\n3. See Krueger (2015) and Stephanie Aaronson et al. (2014).\n\n4. See http://www.dallasfed.org/research/pce/.\n\n5. Friedman (1961).\n\n6. Havranek and Rusnak (2013).\n\n7. Laubach and Williams (2015) and Williams (2015).\n\n8. Council of Economic Advisers (2015) and International Monetary Fund (2014).\n\n9. Williams (2014) and Engen, Laubach, and Reifschneider (2015).\n\n10. Carpenter et al. (2015).\n\nReferences\n\nAaronson, Stephanie, Tomaz Cajner, Bruce Fallick, Felix Galbis-Reig, Christopher Smith, and William Wascher. 2014. “Labor Force Participation: Recent Developments and Future Prospects.” Brookings Papers on Economic Activity, Fall, pp. 197–255.\n\nCarpenter, Seth, Jane Ihrig, Elizabeth Klee, Daniel Quinn, and Alexander Boote. 2015. “The Federal Reserve’s Balance Sheet and Earnings: A Primer and Projections.” International Journal of Central Banking 11(2, March), pp. 237–283.\n\nCouncil of Economic Advisers. 2015. “Long-Term Interest Rates: A Survey.” Report, July.\n\nEngen, Eric M., Thomas T. Laubach, and David Reifschneider. 2015. “The Macroeconomic Effects of the Federal Reserve’s Unconventional Monetary Policies.” Federal Reserve Board of Governors, Finance and Economics Discussion Series 2015-005, January.\n\nFriedman, Milton. 1961. “The Lag in Effect of Monetary Policy.” Journal of Political Economy 69(5), pp. 447−466.\n\nFujita, Shigeru. 2014. “On the Causes of Declines in the Labor Force Participation Rate.” Research Rap Special Report, Federal Reserve Bank of Philadelphia, revised February 6.\n\nHavranek, Tomas, and Marek Rusnak. 2013. “Transmission Lags of Monetary Policy: A Meta-Analysis.” International Journal of Central Banking 9(4, December), pp. 39–75.\n\nInternational Monetary Fund. 2014. World Economic Outlook, April.\n\nKrueger, Alan B. 2015. “How Tight Is the Labor Market? The 2015 Martin Feldstein Lecture.” NBER Reporter 2015(3).\n\nLaubach, Thomas, and John C. Williams. 2015. “Measuring the Natural Rate of Interest Redux.” Federal Reserve Bank of San Francisco Working Paper 2015-16, October.\n\nWilliams, John C. 2014. “Monetary Policy at the Zero Lower Bound: Putting Theory into Practice.” Working paper, Hutchins Center on Fiscal and Monetary Policy at Brookings.\n\nWilliams, John C. 2015. “Will Interest Rates Be Permanently Lower?” Vox online, November 26."
    }
]