[
    {
        "date": "December 10, 2021",
        "speaker": "Leadership Speeches",
        "title": "Retail Trends in Crypto",
        "href": "https://www.frbsf.org/news-and-media/speeches/leadership/2021/12/retail-trends-in-crypto",
        "location": "By Ana De Sousa, Assistant Vice President, Financial Technology Practice, Federal Reserve Bank of San Francisco",
        "content": "Ana De Sousa is assistant vice president of the Financial Technology Practice at the Federal Reserve Bank of San Francisco. She previously led operations at a global crypto prime brokerage and advised several businesses in the cryptoasset space. Ana holds an MBA from Harvard Business School and a bachelor’s in economics from Harvard College."
    },
    {
        "date": "November 16, 2021",
        "speaker": "Mary C. Daly",
        "title": "Policymaking in a Time of Uncertainty",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2021/11/policymaking-in-a-time-of-uncertainty",
        "location": "The Commonwealth Club of California\nSan Francisco, CA",
        "content": "These are unusual times.\n\nThe very worst of the pandemic looks to be behind us—a welcome relief. But the impact of COVID and its ongoing threat continue to disrupt and delay the full recovery of the economy.\n\nWorse perhaps is that we don’t know how long any of this will last. We are in flux—limbo—waiting for the pandemic to be done so we can move on to whatever the new future holds.\n\nBut waiting is hard, and it’s tempting to want to act. To want to respond to what we see today as if it’s a clear signal of what we will see tomorrow.\n\nAction, after all, feels empowering.\n\nBut feeling empowered and empowering our future are two different things. Acting without clarity is risky. It can lead to decisions that have costly unintended consequences, box us into outcomes, and make the flux we feel today a more persistent feature of our economic future than it needs to be.\n\nToday, I’m going to talk about how the recognition of ongoing uncertainty affects monetary policy and the Federal Reserve’s dual mandate of price stability and full employment. And about why the Fed is taking a vigilant and measured approach as we navigate the long tail of the pandemic.\n\nBut before I get too far along, I want to remind you that the views I will express today are my own and do not necessarily reflect those of anyone else within the Federal Reserve System.\n\nTaking Stock of the Economy We Have\n\nInflation\n\nLet me start by taking stock of where we are today.\n\nHere is the headline: Inflation is high. Both overall and core inflation have been running well above the Fed’s two percent goal. In fact, overall inflation is at its highest level in 30 years, with price increases in some sectors hitting eye-popping rates.\n\nThe magnitude and persistence of these readings has come as a surprise, but it’s actually not that mysterious. Standard theory tells us that inflation occurs when demand outstrips supply and prices rise to adjust.\n\nSo, the question is less about why it’s happening and more about how long it will persist. Specifically, will it last beyond the pandemic? There are good reasons to think that it won’t. And I will focus on three of these reasons in particular—two related to demand and one related to supply.\n\nLet me start with demand. COVID has changed how and where we spend our money. Public health policies aimed at stopping the virus—lockdowns, social distancing, mask wearing—have kept us from going to the gym, seeing a movie, traveling, and using a host of other services. So we’ve taken to the internet and worked to recreate our normal lives at home. In economics parlance, we “rotated” spending, buying an outsized number of goods—things like home exercise equipment, video games, lawn furniture, and cars—while leaving behind spending on services.\n\nThese individual actions, which I am sure feel familiar, show through to the aggregate data. Over the past 18 months, consumer spending has been historically tilted towards goods— something you might have noticed when the load of packages stacked up at your door.1 The result is higher prices for a range of things that we want more of today than usual, as we manage our way through COVID.\n\nOf course, another unusual characteristic of the pandemic is that people have money to spend. Some of this reflects the fact that the pandemic has been a highly focused sectoral shock, devastating certain parts of the economy that rely on in-person contact while boosting others that enable working from home and connecting through technology. For workers in these thriving sectors, incomes have stayed steady or grown, supporting spending even as the economy struggles.2\n\nFor other workers and households more negatively affected, financial challenges were met with unprecedented fiscal support. Cash grants and expanded unemployment insurance and child tax credits helped those who’ve been hardest hit maintain their financial well-being through the worst of the pandemic.3  This has not only benefited workers and households, but it has also kept consumer spending high even as labor markets have lagged. In other words, during the worst economic shock in U.S. history, demand has remained resilient.\n\nUnfortunately, the resilience of supply and supply chains have been far less robust. COVID-related disruptions have episodically depressed production across the globe. City by city, plants have shut down or reduced shifts to curb infections. These disruptions have accumulated and snowballed, leaving many goods in short supply.\n\nEven when goods are available, it’s been hard to get them delivered. Shipping containers are in the wrong places. Trucking networks are lagging. And ports across the globe are struggling to clear backlogs of ships waiting to dock and unload.\n\nAnd we’re not out of the woods yet. With lagging vaccination rates in many countries, shutting down is often the best way to fight surging infections. These policies, while necessary, leave a long imprint. In fact, a port closure in Vietnam in August meant to curb surging Delta infections continues to be felt up and down the supply chain.\n\nPutting all of this together, it’s easy to see why prices are rising. Consumers with income to spend have demanded more goods than usual and suppliers have struggled to keep up. But what does it mean for future inflation?\n\nGiven the factors boosting prices that I’ve just described, I expect a moderation in price pressures as the pandemic recedes. Consumers will likely pivot back to their normal bundles of goods and services—spending some time with their new home entertainment centers, but also going to movies, concerts, dinners and, hopefully, holiday parties.\n\nSimilarly, as fiscal support rolls off and many households move their savings back to historically normal levels, demand will likely become more in sync with the overall strength of the economy. Production and supply chains should also catch up and repair, reducing bottlenecks and easing the pressure on prices.\n\nAs these things happen, we should return to the typical dynamics that drive the economy.\n\nThe Labor Market\n\nBut what about the labor market? What’s its future?\n\nOn one hand, labor markets look tight. Unemployment is down, job openings are at all-time highs, and wages are up in many sectors. Help wanted signs are everywhere and workers are quitting at record levels. These are all things we typically see only when the economy is “hot” and we are nearing full employment.\n\nOn the other hand, we’re still over four million jobs short of our pre-pandemic peak. And that doesn’t count where we would have been if COVID had never occurred. That’s a number closer to six million missing jobs.4\n\nNow, some have speculated that this is the new normal—a great epiphany that work isn’t all it’s cracked up to be, so maybe we won’t work at all. While it’s hard to argue against epiphanies, I’ll offer a few alternatives.\n\nCOVID continues to affect schooling and childcare, workplace safety, transportation, and even the ability of businesses to offer consistent hours and pay. Faced with these barriers, some individuals, especially women and older Americans, have opted to leave the labor force altogether.5 Others have stayed but continued to search for jobs that feel safe, predictable, convenient, or simply better suited to their aspirations and interests.6\n\nThese behaviors are understandable reactions to an unprecedented shock. As COVID recedes, I expect people to settle in, land a job they want, and return to the labor market to support their families and build a career.\n\nAnd history supports this prediction. Although labor force participation tends to lag behind falling unemployment, workers do come back. We saw this in the last expansion and in most expansions before that.7 In other words, it’s too early to count out the millions of people sitting on the sidelines.\n\nTo summarize, although inflation is high and the labor market seems tight, when we dig into the data, it’s easy to see that some of what we observe today reflects the ongoing effects of the pandemic. This makes it harder to conclude that we are facing a completely new world that will persist once the worst of COVID is behind us.\n\nGetting to the Economy We Want\n\nOf course, the truth is, none of us is completely certain how the economy will evolve. We can’t say for sure that the eye-popping rates of inflation won’t leave a more lasting imprint on overall price setting. And we don’t know how long it will take for sidelined workers to come back.\n\nAnd this is a hard place for policymakers. We have the tools to support the economy if it needs it, and we have the tools to beat back inflation and cool the labor market if necessary. The question is, which of these scenarios will turn out to be true?\n\nIn the face of this uncertainty, many have argued that we should act preemptively—get ahead of things, rather than fall behind the curve.\n\nThis logic has some appeal. If the high readings on inflation last long enough, they could seep into our psychology and change our expectations about future inflation. Households would then expect prices to keep rising and ask for higher wages to offset that. Businesses, of course, would pass those increases on to consumers in the form of higher prices, causing workers to ask for even higher wages. And on it would go, in a vicious wage-price spiral that would end well for no one.\n\nAlthough this would be a deeply disturbing trend should it occur, so far, there is little evidence that this is happening now. Despite the large jumps in measured inflation, inflation expectations in the longer run remain relatively stable and well-anchored around the Fed’s price stability goal.8 This suggests that households and businesses expect inflation to moderate as the global economy emerges from the pandemic. And most importantly, these readings suggest that people understand that the Fed will act if inflation begins to look more persistent.\n\nBut why not take out some insurance—preemptively raise rates to make sure that a painful inflation spiral doesn’t occur? The main answer is that preemptive action isn’t free. Like all insurance, there are costs. And policymakers must balance these costs against the risk of waiting.\n\nMonetary policy is a blunt tool that acts with a considerable lag. So, raising interest rates today would do little to increase production, fix supply chains, or stop consumers from spending more on goods than on services. But it would curb demand 12 to 18 months from now. Should current high inflation readings and worker shortages turn out to be COVID-related and transitory, higher interest rates would bridle growth, slow recovery in the labor market and unnecessarily sideline millions of workers.\n\nWith the zero lower bound on nominal interest rates, the Fed would have limited room to respond to this type of forecast mistake. On the other hand, if we hold rates steady and inflation persists, we can raise rates later on. This policy asymmetry makes the potential costs of acting prematurely disproportionately high.\n\nAgainst this calculus, I come down on the side of waiting to gain greater clarity. The Fed is well positioned to act should inflation begin to look more persistent. It’s much harder to unwind a preemptive action that turns out to be wrong.\n\nBut “not now” for interest rates does not mean “not ever” for policy. In fact, earlier this month, we announced that we will reduce the monthly pace of net asset purchases in response to substantial improvement in the economy from the depths of the recession. This will slow the amount of support we are adding to the economy, allowing it to function more on its own.\n\nOver the next several quarters, as tapering occurs, we will watch to see how the economy does and whether inflation eases and workers come back. As we get a clearer signal, we will be ready to act, continuing to provide or remove support as needed to ensure the economy settles at a sustainable place.\n\nThe Bravest Action We Can Take\n\nLet me leave you with a few concluding thoughts. As a policymaker and a person, I’m biased toward action. I like to solve problems. So, I understand the desire to immediately confront the challenges in front of us. Action gives us a sense of agency, especially at a time when it feels like we have none.\n\nBut not all motion is forward motion. Reacting in response to things that aren’t likely to last will move us farther from—not closer to—our goals. And while it’s easy to mistake motion for competence or action for attention, running headlong into a fog can be costly. So in the face of unprecedented uncertainty, the best policy is recognizing the need to wait. Although this can be hard, in the end, patience is the bravest action we can take.\n\nThank you.\n\nEnd Notes\n\n1. Data on monthly personal consumption expenditures (PCE) from the U.S. Bureau of Economic Analysis (BEA) show that the goods share of nominal PCE was slightly under 31 percent just before the pandemic and has risen about 3.5 percentage points, to 34.3 percent (averaged over the past 18 months).\n\n2. BEA data show that monthly disposable personal income has been highly uneven over the past 18 months but is up on average since the pandemic started.\n\n3. Banerjee and Zipperer (2021).\n\n4. Bidder, Mahedy, and Valletta (2016). Labor force participation trends prior to the pandemic suggest that the underlying trend was at or above the high end of their estimated range.\n\n5. Lofton, Petrosky-Nadeau, and Seitelman (2021), Montes, Smith, and Leigh (2021).\n\n6. De Smet et al. (2021).\n\n7. Hobijn and Sahin (2021). See also Cajner, Coglianese, and Montes (2021).\n\n8. Inflation implied by yields on 10-year and 5-year nominal and inflation-adjusted U.S. Treasury securities has been running close to pre-pandemic values, consistent with the FOMC’s 2 percent inflation goal (see https://fred.stlouisfed.org/series/T5YIFR).\n\nReferences\n\nBanerjee, Asha, and Ben Zipperer. 2021. “Social Insurance Programs Cushioned the Blow of the COVID-19 Pandemic in 2020.” EPI Working Economics Blog, September 14.\n\nBidder, Rhys, Tim Mahedy, and Rob Valletta. 2016. “Trend Job Growth: Where’s Normal?” FRBSF Economic Letter 2016-32 (October 24).\n\nCajner, Tomaz, John Coglianese, and Joshua Montes. 2021. “The Long-Lived Cyclicality of the Labor Force Participation Rate.” Federal Reserve Board of Governors, Finance and Economics Discussion Series 2021-047.\n\nDe Smet, Aaron, Bonnie Dowling, Marino Mugayar-Baldocchi, and Bill Schaninger. 2021. “‘Great Attrition’ or ‘Great Attraction’? The Choice Is Yours.” McKinsey Quarterly, September 8.\n\nHobijn, Bart, and Ayşegül Şahin. 2021. “Maximum Employment and the Participation Cycle.”  Paper presented at the 2021 Jackson Hole Economic Policy Symposium.\n\nLofton, Olivia, Nicholas Petrosky-Nadeau, and Lily Seitelman. 2021. “Parental Participation in a Pandemic Labor Market.” FRBSF Economic Letter 2021-10 (April 5).\n\nMontes, Joshua, Christopher Smith, and Isabel Leigh. 2021. “Caregiving for Children and Parental Labor Force Participation during the Pandemic.” Federal Reserve Board of Governors FEDS Notes, November 5."
    },
    {
        "date": "October 18, 2021",
        "speaker": "Leadership Speeches",
        "title": "Inflation: Now and 50 Years Ago",
        "href": "https://www.frbsf.org/news-and-media/speeches/leadership/2021/10/inflation-now-and-50-years-ago",
        "location": "By Sylvain Leduc, Executive Vice President and Director of Research, Federal Reserve Bank of San Francisco",
        "content": ""
    },
    {
        "date": "September 29, 2021",
        "speaker": "Mary C. Daly",
        "title": "From Gaps to Growth: Equity as a Path to Prosperity",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2021/09/from-gaps-to-growth-equity-as-a-path-to-prosperity",
        "location": "UCLA Anderson Forecast Webinar",
        "content": "As Americans, one of our most deeply held beliefs is that anyone, no matter where they come from or who they are, can make it. They just have to work hard and play by the rules. This assumption permeates our political system, our institutions and our economy.\n\nBut crises can be illuminating. The pandemic has shined a vivid light on the deep roots of economic inequity, forcing us to recognize that the rules aren’t the same for everyone. COVID has taken the most from the people and communities that are least able to bear it. And long standing gaps in economic opportunity and well-being have grown deeper and wider.\n\nAs humans, we are adaptive. We get used to things. We live a certain way for long enough, and we begin to believe that’s the way it’s supposed to be. We forget that the gaps we see every day reflect accumulated inequities—the long tail of policy, luck or inattention that has made it easier for some and harder for others to reach their potential. And then, an economy that leaves large numbers of people behind starts to seem normal.\n\nToday, I’m going to talk about why this way of looking at the world limits our potential, and how we can use the lessons of the pandemic to forge a more equitable society—one with fewer gaps and greater prosperity for all.\n\nBefore I go on, I’ll remind you that the views I will express today are my own and do not necessarily reflect those of anyone else within the Federal Reserve System.\n\nThe Bridle of Our Assumptions\n\nNow, before we imagine a more equitable world, it’s important to take stock of the one we have. Economists and many others generally assume that resources are allocated according to their most productive uses and that all available resources are fully deployed. Unless there is blatant market failure—collusion, discrimination or other obvious barriers to entry—we believe that any differences in initial conditions will smooth out over time. In other words, no matter where you are born or how you start out, the marketplace will ensure that you land where you’re supposed to be.\n\nAnd there are many examples of this being true. Amazing stories of people starting with little and doing a lot—confirming our belief that markets work efficiently and human capital is put to its best uses with few mistakes.\n\nBut this can be misleading. It can make us think that the world we have is all it could ever be. And this bridles our economy’s potential. It leaves countless people contributing less than their talents and interests would allow, sometimes sidelining them completely.\n\nGaps\n\nTo get a sense of what we stand to gain from building a world with few gaps, it’s useful to review what some of the disparities look like. Many groups fare less well than the averages we hear about each day. But disparities for Black Americans, many of whom bear the costs of both historical and current discrimination, are especially sizeable. So, their experiences are an important starting point.\n\nThe differences start at a young age. The average Black child in the United States is about three times more likely than the average white child to live in a poor household—one with resources below the official poverty line1. Black children are relatively less likely to graduate from high school and even less likely to go onto college.2,3\n\nBlack students who do go to college don’t always finish. In fact, a recent cohort study found that at the six-year mark 45% had not graduated and were no longer enrolled. By comparison, only 27% of white students had left without graduating.4\n\nBut the gaps don’t end with education. They continue on into the labor market and beyond. Black college graduates are less likely to be employed than white college graduates and, when they do find jobs, are more likely to be in occupations that do not utilize, or even require, their skills.5 All of this translates into lower average earnings for Black Americans even when they have college degrees.\n\nPerhaps most troubling, college-educated Black workers lose ground over their careers. Indeed, in work I’ve done, we found that the earnings gap between Black and white college-educated men doubles over the first 15 years of their professional life.6\n\nIn the end, this means that fewer Black men and women are contributing their full potential to the economy. But it doesn’t stop there. Hispanic Americans, women, indigenous Americans, people living in rural areas, and many other groups persistently fall behind, with lower rates of education, employment and earnings than we might expect if opportunities were equitably available.7\n\nLeaving these gaps unaddressed is clearly unfair. But it’s also unproductive. It keeps millions of people on the sidelines or underutilized, and sells the economy short. No entrepreneur would ever stand for it. The question is, why do we?\n\nFrom Gaps to Growth\n\nOne reason is that we don’t fully understand what we’re missing. We don’t regularly calculate the losses from exclusion or the potential gains from being more inclusive—at least, not on an aggregate, economy-wide level. My colleagues and I recently did just that.\n\nWe asked a simple question: what would the economic output of the nation be if gaps in outcomes by race and ethnicity were erased?8 For each year from 1990 to 2019, we eliminated gaps in employment, hours, education and educational utilization. And we gave racial and ethnic minorities the values of their white counterparts. We then recomputed the potential output for each year. What we found was significant.\n\nWhen gaps are closed, the gains from equity are nearly $23 trillion over a 30-year period—a large piece of the economic pie unrealized or simply left on the table by tolerating the gaps that we see.\n\nOther studies have found similar potential gains. For example, a 2014 study found that closing racial gaps in income in 2012 would have increased GDP by $2.1 trillion that year.9 More recently, a study conducted by leading researchers in the private banking sector found that closing gaps between Black and white adults in wages, higher education, home ownership, and entrepreneurship would have led to a GDP boost of $16 trillion over the past 20 years, and a projected $5 trillion gain over the next five years.10 In other words, a range of studies, using different methods and closing different gaps, all point to the same thing: substantial gains from a more inclusive economy.\n\nBut how will we get there? A recent study done by scholars at Stanford University and the University of Chicago provides some clues. They look back in time and examine the economic impact of taking down barriers to entry for women and Black workers in the fifty years spanning 1960 to 2010.11 They find that better allocation of these workers throughout the economy—putting talent where it was needed—accounted for between 20 and 40 percent of the total growth in U.S. output over the period. Moreover, they showed that most of this improvement came from reducing human capital barriers and labor market discrimination. Simply put, removing barriers for some improved output for all.\n\nThese and other studies make it clear that using all of our resources more fully improves aggregate prosperity. But the gains are likely to go beyond a boost in the level of GDP. Reducing disparities could also increase the economy’s long-run rate of growth.\n\nTo understand why, we need to go back to the 1980s, when future Nobel laureate Paul Romer had an idea. He hypothesized that the driver of economic growth is really ideas—innovations in thinking that lead to the development of new technologies, higher productivity, and more and faster growth over the long run.12 In other words, ideas determine how quickly the economic pie grows.\n\nHis theory tells us that we can boost GDP growth by investing in strategies that foster the development and implementation of ideas. And not just of a few, but of everyone.\n\nThe first and most obvious strategy to boost the generation of ideas is to increase access to high-quality education and the academic supports needed to help students stay on course. Education equips people with the knowledge and the skills they need to innovate. And it doesn’t always take a four-year degree. Think of all the computer programmers out there who started coding as kids. Investing in students at an early age and offering them a pathway to learn is equally important.13\n\nAnother way to encourage idea generation is to create more equitable ways to fund them. Wealth enables people to implement their ideas. But wealth gaps are large in our country, and racial and ethnic minorities are especially far behind.14 Gaps in financing or borrowing to fund ideas are also large.15 This means that whole communities of people have less financial support for putting their innovations into practice.\n\nFinally, we need to increase diversity and inclusion in businesses and government. A large and growing body of research shows that diverse teams enhance performance. Less diverse teams eat into profitability.16 I see this in my own organization every day. The best teams are the most diverse teams—ones that include a range of views, backgrounds and experiences.\n\nThe bottom line is this: making sure everyone has a chance to generate and nurture their ideas is good for growth, and ultimately delivers greater prosperity to us all.\n\nSwitching Our Lens\n\nNow, I want to leave you with a story. A girl from a lower income family does well in school, reads a lot, likes to learn. But the family finances, and the family itself, fall on hard times. And the young girl, needing to assist, drops out of school. When she tells her teacher she is leaving, he doesn’t blink. He says he always knew that she wouldn’t amount to anything, and that her decision has just confirmed it.\n\nFast forward a few years, and the girl meets a woman named Betsy. And Betsy tells her that the job she wants, to drive a bus, requires a GED, and so do many others. So, the girl gets one. Then, Betsy tells her that many more jobs require college and she should go. And on it goes, until one day the girl—now a woman—earns a Ph.D. and heads off into the world to try and make a difference.\n\nThat girl, as you might have guessed, was me. And I tell you that story to show one thing: the lens we use determines what we do. My teacher and Betsy saw me differently. And because they saw me differently, they acted differently towards me. Betsy paid for my first semester of college. My teacher simply erased me.\n\nWe can take for granted that the outcomes we see today are inevitable, and watch as the pandemic makes existing gaps deeper and our prospects for future growth even slower. Or we can see them as a sign that resources aren’t being used to their fullest, and that people with great potential are being kept each day from realizing it.\n\nThe choice is clear. The will is ours.\n\nThank you.\n\nEnd Notes\n\n1. U.S. Census Bureau (2021).\n\n2. For example, in 2019 the high school graduation rate for Black students was 80%, compared to 89% for white students. National Center for Education Statistics (2021).\n\n3. In 2019, the college enrollment rate for recent Black high school graduates was a little over 50%, compared to roughly 67% for whites. Bureau of Labor Statistics (2020).\n\n4. Shapiro et al. (2017). These differences in completion rates trace back to a variety of factors including finances, academic preparation and support, and representation. National Center for Education Statistics (2019), Espinosa, Turk, Taylor, and Chessman (2019).\n\n5. Williams and Wilson (2019), Abel and Deitz (2019), Daly, Hobijn, and Pedtke (2020), Buckman, Choi, Daly, and Seitelman (2021).\n\n6. Daly, Hobijn, and Pedtke (2020).\n\n7. Buckman, Choi, Daly, and Seitelman (2021), Shrider, Kollar, Chen, and Semega (2021), Bureau of Labor Statistics (2019), Blau and Kahn (2017), Marré (2017), Glaeser (2011), Akee (2021), Bengali, Daly, Lofton, and Valletta (2021). Some of the groups deviate from the general patterns described. For example, Hispanic American men have higher employment rates than men from other racial and ethnic groups, and women are more likely to hold college degrees than men.\n\n8. Buckman, Choi, Daly, and Seitelman (2021).\n\n9. Truehaft, Scoggins, and Tran (2014).\n\n10. Peterson and Mann (2020).\n\n11. Hsieh, Hurst, Jones, and Klenow (2019).\n\n12. Romer (1990, 1994). See Jones (2019) for an overview of the original work and subsequent literature.\n\n13. García, Heckman, Leaf, and Prados (2020), Rolnick and Grunewald (2003).\n\n14. Bhutta et al. (2020).\n\n15. See Federal Reserve Banks (2021), Apgar and Calder (2005).\n\n16. See for example Kline, Rose, and Walters (2021), Herring (2009).\n\nReferences\n\nAbel, Jaison, and Richard Deitz. 2019. “Underemployment in the Early Careers of College Graduates following the Great Recession.” Chapter in Education, Skills, and Technical Change: Implications for Future US GDP Growth, eds. Charles R. Hulten and Valerie A. Ramey. NBER and University of Chicago Press, pp. 149-181.\n\nAkee, Randall. 2021. “The Great Recession and Economic Outcomes for Indigenous Peoples in the United States.” Annals of the American Academy of Political and Social Science 695(1), pp. 143-157.\n\nApgar, William, and Allegra Calder. 2005. “The Dual Mortgage Market: The Persistence of Discrimination in Mortgage Lending.” Chapter in The Geography of Opportunity: Race and Housing Choice in Metropolitan America, ed. Xavier de Souza Briggs. Brookings Institution Press, pp. 101-124.\n\nBengali, Leila, Mary C. Daly, Olivia Lofton, and Robert G. Valletta. 2021. “The Economic Status of People with Disabilities and their Families since the Great Recession.” Annals of the American Academy of Political and Social Science 695(1), pp. 123-142.\n\nBhutta, Neil, Andrew C. Chang, Lisa J. Dettling, Joanne W. Hsu, and Julia Hewitt, 2020. “Disparities in Wealth by Race and Ethnicity in the 2019 Survey of Consumer Finances.” Federal Reserve Board of Governors, FEDS Notes, (September 28).\n\nBlau, Francine D. and Lawrence Kahn. 2017. “The Gender Wage Gap: Extent, Trends, and Explanations.” Journal of Economic Literature 55 (3), pp. 789–865.\n\nBuckman, Shelby R., Laura Y. Choi, Mary C. Daly¸ and Lily M. Seitelman. 2021. “The Economic Gains from Equity.” BPEA Conference Draft, Fall.\n\nBureau of Labor Statistics. 2019. “Women in the Labor Force: A Databook.” Report 1084, December.\n\nBureau of Labor Statistics. 2020. “66.2 Percent of 2019 High School Graduates Enrolled in College in October 2019.” The Economics Daily, (May 22).\n\nDaly, Mary C., Bart Hobijn, and Joseph H. Pedtke. 2020. “Labor Market Dynamics and Black–White Earnings Gaps.” Economics Letters 186 (January).\n\nEspinosa, Lorelle L., Jonathan M. Turk, Morgan Taylor, and Hollie M. Chessman. 2019. Race and Ethnicity in Higher Education: A Status Report. American Council on Education.\n\nFederal Reserve Banks. 2021. “Small Business Credit Survey: 2021 Report on Firms Owned by People of Color.” Fed Small Business Report.\n\nGarcía, Jorge Luis, James J. Heckman, Duncan Ermini Leaf, and María José Prados. 2020.”Quantifying the Life-Cycle Benefits of an Influential Early-Childhood Program.” Journal of Political Economy 128(7), pp. 2502-2541.\n\nGlaeser, Edward. 2011. Triumph of the City. New York: Penguin Press.\n\nHerring, Cedric. 2009. “Does Diversity Pay?: Race, Gender, and the Business Case for Diversity.” American Sociological Review, 74(2),pp. 208–224.\n\nHsieh, Chang-Tai, Erik Hurst, Charles I. Jones, and Peter J. Klenow. 2019. “The Allocation of Talent and U.S. Economic Growth.” Econometrica, 87(5), pp. 1439–1474.\n\nJones, Charles I. 2019. “Paul Romer: Ideas, Nonrivalry, and Endogenous Growth.” Scandinavian Journal of Economics 121(3), pp. 859–883.\n\nKline, Patrick M., Evan K. Rose, and Christopher R. Walters. 2021. “Systemic Discrimination Among Large U.S. Employers.” NBER Working Paper 29053, July.\n\nMarré, Alexander. 2017. “Rural Education at a Glance, 2017 Edition.” Economic Information Bulletin (EIB-171), April.\n\nNational Center for Education Statistics. 2019. “Status and Trends in the Education of Racial and Ethnic Groups, Indicator 23: Postsecondary Graduation Rates.” Report, February.\n\nNational Center for Education Statistics. 2021. “Condition of Education: Public High School Graduation Rates.” Report, May.\n\nPeterson, Dana M. and Catherine L. Mann. 2020. “Closing the Racial Inequality Gaps: The Economic Cost of Black Inequality in the U.S.” Citi GPS: Global Perspectives & Solutions Report, Citigroup, September.\n\nRolnick, Arthur J., and Rob Grunewald. 2003. “Early Childhood Development: Economic Development with a High Public Return.” Federal Reserve Bank of Minneapolis The Region, March 1.\n\nRomer, Paul M. 1990. “Endogenous Technological Change.” Journal of Political Economy 98(5), pp. S71–S102.\n\nRomer, Paul M. 1994. “The Origins of Endogenous Growth.” Journal of Economic Perspectives 8(1), pp. 3-22.\n\nShapiro, D., Dundar, A., Huie, F., Wakhungu, P., Yuan, X., Nathan, A., and Hwang, Y. A. 2017. “A National View of Student Attainment Rates by Race and Ethnicity – Fall 2010 Cohort” National Student Clearinghouse Research Center Signature Report 12b, April.\n\nShrider, Emily A., Melissa Kollar, Frances Chen, and Jessica Semega. 2021. “Income and Poverty in the United States: 2020.” U.S. Census Bureau, Current Population Reports P60-273. U.S. Government Publishing Office, Washington, DC, September.\n\nTruehaft, Sarah, Justin Scoggins, and Jennifer Tran. 2014. “The Equity Solution: Racial Inclusion Is Key to Growing a Strong New Economy.” PolicyLink/PERE Research brief. October 22.\n\nU.S. Census Bureau. 2021. “Historical Poverty Table 3: Poverty Status of People by Age, Race, and Hispanic Origin – 1959 to 2020.” August 19.\n\nWilliams, Jhacova, and Valerie Wilson. 2019. “Black Workers Endure Persistent Racial Disparities in Employment Outcomes.” Report, Economic Policy Institute. August 27."
    },
    {
        "date": "June 22, 2021",
        "speaker": "Mary C. Daly",
        "title": "Climate Risk and the Fed: Preparing for an Uncertain Certainty",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2021/06/climate-risk-and-the-fed-preparing-for-an-uncertain-certainty",
        "location": "Peterson Institute for International Economics Virtual Webinar\nWashington, D.C.",
        "content": "SF Fed President Mary C. Daly speaks at the Peterson Institute for International Economics. June 22, 2021 (video, 16:29 minutes).\n\nEconomies are, in many ways, perpetually evolving; adapting to new conditions and moving from one steady state to another.  As these transitions occur, the path forward is often hazy. We can see the world shifting around us, but we’re not completely sure where we’ll end up. All we know for certain is that change is on the horizon.\n\nSociety has faced many of these uncertain certainties: industrialization, globalization, the digital revolution. It’s increasingly clear that climate change is another one. While the severity and scope remain unclear, the consensus is that a changing climate poses a significant risk to the global economy and financial system.2  And we know from experience that ignoring these risks or failing to prepare for them will make the transformation more turbulent and the destination less hospitable.\n\nAs monetary policymakers, our job is to navigate this uncertainty.  We need to anticipate the changes before us and understand their implications.  Today, I will talk about how the Federal Reserve Bank of San Francisco and the Federal Reserve more broadly think about climate risk and its implications for the economy.\n\nBut before I go any further, it’s a good time to remind you that the views I will express today are my own and do not necessarily reflect those of anyone else within the Federal Reserve System.\n\nPreparing for Uncertainty\n\nNow, at this point, most people understand that their future, and the futures of their children and grandchildren, will be affected by climate change.3 Indeed, in a 2019 Pew Research survey, 62 percent of Americans said that climate change is having at least some effect on their local communities.4\n\nBut the future is a far-off place. And as humans, it can be tempting to discount or simply ignore it. Unfortunately, that makes the path to change more treacherous. The better we understand the challenges and opportunities of climate change, the better we’ll be able to manage them.\n\nFor many people, that future is already here. Drought and wildfires in California and the Pacific Northwest, ice storms in Texas, floods in the Midwest, and hurricanes in the South have already cost lives, destroyed property, and displaced communities, sometimes permanently.5 Assessing climate risk means understanding the likely frequency and severity of these kinds of physical disruptions.\n\nBut physical risks are only part of the story. A complete picture has to recognize the preparations—precautionary or proactive—that individuals, businesses, and governments are making to manage the expected risks. These are especially uncertain since they depend on the awareness and reactions of individuals, communities, and societies.\n\nEarly data tell us that adjustments are already under way. As the frequency of climate-related events has increased, insurers and financial institutions have taken notice. They’re much less likely to shake off storms, fires, and floods as occasional or “freak” occurrences. Instead, they’re recognizing them as indicative of a more recurrent pattern that demands higher compensation or different treatment.\n\nThe economic impact is tangible. It’s already harder and more expensive to insure real estate in risk-prone areas like Florida, Louisiana, Texas, and California.6 Individuals and businesses in those areas are increasingly on the hook for property damage. This limits their ability to get loans or attract investors, curtails production, and affects decisions about the location of current and future operations. It also leaves property owners and the banks that hold their mortgages with stranded assets: real estate investments that can no longer deliver their projected rate of return.\n\nThese dynamics aren’t limited to businesses and households in areas prone to destructive weather events. We’re seeing them in parts of the country facing less conspicuous climate effects, like prolonged extreme temperatures and unpredictable rainfall. The outcomes may seem less acute than fires or hurricanes, but they affect business operations in equally crucial ways—for example, by influencing which crops can be grown or how may months of the year people can work outside. These kinds of shifts are already being factored into businesses’ and insurers’ assessments of risk.7\n\nAll of this highlights an important reality. The risks from climate change aren’t an isolated problem relevant only to a few sectors or parts of the country. Large swaths of the nation and a wide range of industries are vulnerable to disruption.8\n\nOf course, nowhere are these risks more acute than in the sectors of the economy that produce and use carbon-based energy. The global and increasingly domestic momentum to “go green” is prompting consumers and businesses to decarbonize and shift to more environmentally neutral forms of energy.9 These changes can lead to mispriced assets or misallocated capital, especially for entities operating globally. We’re already seeing corporations take notice. A growing number of them are including climate risk assessments in their daily business planning and financial disclosures. In many cases, this is happening in the absence of regulatory requirements or government mandates.10\n\nMany sectors are feeling the strain, including energy, automobiles, and construction. Firms in these carbon-heavy sectors could see declines in asset prices, income, and profitability.11 Understandably, communities and businesses that rely on these industries are worried; they’re thinking about falling production, stranded assets, and, ultimately, stranded people.\n\nTheir fears aren’t unfounded. We don’t have to go back very far in our history to see the devastating impact economic shifts can have on whole segments of society. Think back to the 1980s wave of globalization. The view of most economists, including me, was that freer trade would be an unqualified win for the aggregate economy, raising output, driving growth, lowering inflation, and ultimately delivering higher GDP per capita.12 And globalization has led to many good things—just not across the board.13\n\nIndustries that had once been at the heart of the U.S. economy became less profitable and less viable. Workers displaced from downsized and closing businesses found it hard to transition to alternative employment with similar pay. Some remained idle for the rest of their working lives. While new jobs and industries emerged, they often went to other people, in other places, far from the communities hardest hit by globalization. Thirty years later, many of these communities still bear the scars, having never fully recovered from the effects of the transition.14\n\nClimate change could bring similar economic upheaval, boosting innovation, output, and jobs in green sectors, while reducing them in carbon-intensive ones. While the evolution of these patterns is uncertain, it is clear that where we end up will be different than where we’ve been. And the lesson from past experience is that how we manage these shifts will shape not just the climate, but also the trajectory of the economy and the individuals, families, and communities that make it up.\n\nClimate Risk and the Fed\n\nSo, what does all of this mean for the Fed? Well, like all other risks to the economy, it’s incumbent on the Federal Reserve to understand the likely path of climate change and the transitions that could be part of this evolution. At this juncture, when both the path of change and the eventual new equilibrium are so uncertain, our role is to listen, study, and adjust to whatever comes our way.\n\nAnd we’ve already needed to do this. Over the past several years, severe weather and wildfires have frequently distorted headline employment and growth numbers, making it more challenging to decipher the true state of the economy. This has prompted us and others throughout the Federal Reserve System to look at weather as a regular explanatory factor in economic performance—a necessary response to the increased frequency and impact of climate events.15\n\nBut the Fed and all central banks also need to be forward looking, responding to the risks we see today, while anticipating those that have yet to unfold. This need has prompted many central banks to formally consider climate risk in the regulation and supervision of financial institutions.16 The Federal Reserve is thinking about these risks, too. Earlier this year, we created a new Supervision Climate Committee to ensure the resilience of financial firms under our supervision.17\n\nOf course, there are also risks to the economy that we don’t yet fully understand—the known but unknown risks. One of those is the response of businesses and households to living in a more unpredictable world. As uncertainty rises, so does the desire for precautionary savings that can be used to offset or hedge against possible future losses. While such behavior is a prudent response to greater risk, a change in saving behavior of a large number of individuals, both here and abroad, would contribute to a lower neutral rate of interest, or r-star.18\n\nA similar downward force on r-star may arise from a reduction in labor productivity, as rising temperatures impede outdoor work or skill demand outstrips skill supply, limiting growth.  This would only add to the structural factors currently depressing the neutral rate of interest and further curtail the Fed’s ability to cut rates to combat economic downturns.19 Of course, there could also be offsetting pressure on r-star from increased investments to move to a more sustainable economy. In other words, there’s a lot of uncertainty.\n\nAnother known but unknown risk is how much and how rapidly the structure of the economy will change. If the journey occurs abruptly, the transition could put considerable pressure on both employment and prices.  For example, an abrupt shift from older, less green technologies to greener ones could leave workers in declining sectors unprepared, lacking the skills to smoothly transition. We could also see prices jump in emerging sectors and fall in declining ones, as supply responds to changes in demand. Without advance preparation to help industries transform and the workforce adapt, the transition costs could be large and long-lasting. As monetary policymakers, we will need to watch these developments closely and prepare for any and all scenarios.\n\nSo how do we do this? How do we watch for developments and assess risks when so many have yet to fully develop? At the San Francisco Fed we have taken a very direct approach. We are working intentionally and deliberately with our communities, other public institutions, and the private sector to catalog the risks and how they are playing out in the 12th District, the nation, and across the globe. These data collection efforts are multifaceted and include formal surveys, listening sessions, and targeted meetings with CEOs to better understand how climate risk affects decision making and resiliency planning.\n\nWe are also convening the best academic thinking on these topics, hosting conferences and sponsoring a virtual seminar series on climate economics that features a range of research on the issues we are facing. 20   Finally, consistent with our history, we have assembled a team to study how these issues are likely to impact the Federal Reserve’s mandates in the future.  This team allows us to leverage our strength as students of the economy to prepare for the challenges and uncertainties that lie ahead.21\n\nThe Transition We Choose\n\nFuture occurrences, especially when uncertain, are easy to push off. But doing so leaves a mark.\n\nI saw this myself. As a teenager growing up in Missouri, I witnessed factory after factory move away, or simply shutter. Each one of them left people behind. Some of those people—too many to count—never recovered. I saw the same thing in Syracuse, where I got my PhD. Carrier air conditioning closed, and the community struggled. Drive anywhere in America and you can see vestiges of a similar story.\n\nNow, it’s tempting to blame globalization. And so many do. But the real miss was a lack of acknowledgement. Acknowledgement that, while the economy would be better off in the end, the end is a long way off and the transition would not benefit everyone equally. In fact, there could be collateral damage.\n\nSo, what do we learn from this? The key lesson is that transitions matter. And how they play out is our choice. On the cusp of an economic transformation that will likely be even more far-reaching, we have an opportunity to do things differently.\n\nOur future is uncertain: no one really knows the severity and scale of climate change, where and who will be most affected, or the nature, extent, and duration of our response to the risks. But one thing is certain—the economic ground is shifting.  And we have a window of opportunity to prepare; to choose the degree of hardship we will endure.\n\nEconomic transitions are inevitable, but the degree of pain they inflict is not. In the end, preparation gives us agency.  It is our duty to use it.\n\nThank you.\n\nEnd Notes\n\n1. I am grateful to Stephie Fried and Fernanda Nechio of the Federal Reserve Bank of San Francisco for assistance in preparing this text.\n\n2. See, for example, USGCRP (2018), Auffhammer (2018), Hsiang and Kopp (2018), Hsiang et al. (2017), Brunetti et al. (2021), Rudebusch (2021). See also Brainard (2021) for related discussion.\n\n3. Defined as the current and projected trend toward higher average temperatures and the environmental shifts that result, such as melting ice caps, rising sea levels, more frequent severe storms, and changes in the pattern and predictability of rainfall (IPCC 2020, USGCRP 2018).\n\n4. Funk and Hefferon (2019).\n\n5. For research on extreme events and their economic effects, see Aylward and Oliveira (2020), Bakkensen and Barrage (2020), Gallagher (2014), Tran and Wilson (2020), Deryugina (2017), and Fried (2021).\n\n6. See, for example, Flavelle (2019), Grimaldi et al. (2020), Sheehan (2020).\n\n7. Brunetti et al. (2021).\n\n8. These industries include the agricultural and resource sectors, leisure activities, various manufacturing industries, and the financial institutions that support their operation. (USGCRP 2018).\n\n9. Fried, Novan, and Peterman (2021).\n\n10. See the work by the Task Force on Climate-Related Financial Disclosures and CDP.\n\n11. Rudebusch (2021), Brunetti et al. (2021).\n\n12. Alston, Kearl, and Vaughan (1992).\n\n13. See, for example, Broda and Weinstein (2006), Ebenstein et al. (2014), Caliendo and Parro (2015), and Hummels, Munch, and Xiang (2018).\n\n14. Regarding persistent trade impacts on U.S. employment, see, for example, Autor, Dorn, and Hanson (2013) and Autor et al. (2014).\n\n15. Wilson (2019), Boldin and Wright (2015). This is different than simple seasonal adjustment, which assumes the local and national patterns of weather are broadly similar from year to year.\n\n16. For example, this month the Bank of England launched an “experimental” climate risk stress test of major U.K. banks and insurers (Bank of England 2021). The European Central Bank includes climate risk in its supervisory guidance to financial institutions (European Central Bank 2020).\n\n17. The Federal Reserve Board is also establishing a Financial Stability Climate Committee to identify, assess, and address climate-related risks to financial stability. The Federal Reserve’s Supervision and Regulation Report (Board of Governors 2020a) and Financial Stability Report (Board of Governors 2020b) discuss these issues from microprudential and macroprudential perspectives, respectively. See Brainard (2021) for additional discussion.\n\n18. Dietrich, Muller, and Schoenle (2021).\n\n19. For examinations of the structural factors depressing r-star see Carvalho, Ferrero, and Nechio (2016), Holston, Laubach, and Williams (2017), Jordà and Taylor (2019).\n\n20. The Economics of Climate Change,  Virtual Seminar on Climate Economics, and Economic Risks of Climate Change: Implications for Financial Regulators. In addition, the San Francisco Fed’s Community Development group will be hosting a climate conference on July 21.\n\n21. Our new Sustainable Growth group continues the San Francisco Fed’s long tradition of doing focused research on issues that affect the economy. For example, previous groups have focused on the IT revolution, emerging Pacific Basin economies, and quantitative assessment of financial vulnerability.\n\nReferences\n\nAlston, Richard M., J.R. Kearl, and Michael B. Vaughan. 1992. “Is There a Consensus Among Economists in the 1990s?” American Economic Review 82(2), pp. 203–209.\n\nAuffhammer, Maximilian. 2018. “Quantifying Economic Damages from Climate Change.” Journal of Economic Perspectives 32(4, Fall), pp. 33–52.\n\nAutor, David H., David Dorn, and Gordon H. Hanson. 2013. “The China Syndrome: Local Labor Market Effects of Import Competition in the United States.” American Economic Review 103(6), pp. 2,121–2,168.\n\nAutor, David, David Dorn, Gordon Hanson, and Jae Song. 2014. “Trade Adjustment: Worker Level Evidence.” Quarterly Journal of Economics 129(4), pp. 1,799–1,860.\n\nAylward, James, and Luiz E. Oliveira. 2020. “Rising Wildfire Risk for the 12th District Economy.” FRBSF Economic Letter 2020-19 (July 13).\n\nBakkensen, Laura, and Lint Barrage. 2020. “Climate Shocks, Cyclones, and Economic Growth: Bridging the Micro-Macro Gap.” National Bureau of Economic Research Working Paper 24893 (February).\n\nBank of England. 2021. “Stress Testing.”\n\nBoard of Governors of the Federal Reserve System. 2020a. “Supervision and Regulation Report.” November.\n\nBoard of Governors of the Federal Reserve System. 2020b. “Financial Stability Report.” November.\n\nBoldin, Michael, and Jonathan H. Wright. 2015. “Weather Adjusting Economic Data.” Brookings Papers on Economic Activity, Fall.\n\nBrainard, Lael. 2021. “Financial Stability Implications of Climate Change.” Speech at the “Transform Tomorrow Today” Ceres 2021 Conference, Boston, MA (via webcast), March 23.\n\nBroda, Christian, and David E. Weinstein. 2006. “Globalization and the Gains from Variety.” Quarterly Journal of Economics 121(2, May), pp. 541–585.\n\nBrunetti, Celso, Benjamin Dennis, Dylan Gates, Diana Hancock, David Ignell, Elizabeth K. Kiser, Gurubala Kotta, Anna Kovner, Richard J. Rosen, and Nicholas K. Tabor. 2021. “Climate Change and Financial Stability.” Federal Reserve Board of Governors FEDS Notes, March 19.\n\nCaliendo, Lorenzo, and Fernando Parro. 2015. “Estimates of the Trade and Welfare Effects of NAFTA.” Review of Economic Studies 82(1, January), pp. 1–44.\n\nCarvalho, Carlos, Andrea Ferrero, and Fernanda Nechio. 2016. “Demographics and Real Interest Rates: Inspecting the Mechanism.” European Economic Review 88, pp. 208–226.\n\nDeryugina, Tatyana. 2017. “The Fiscal Cost of Hurricanes: Disaster Aid Versus Social Insurance.” American Economic Journal: Economic Policy, 9(3), pp. 168–198.\n\nDietrich, Alexander M., Gernot J. Muller, and Raphael S. Schoenle. 2021. “The Expectations Channel of Climate Change: Implications for Monetary Policy.” Brandeis University Working Paper, March.\n\nEbenstein, Avraham, Ann Harrison, Margaret McMillan, and Shannon Phillips. 2014. “Estimating the Impact of Trade and Offshoring on American Workers Using the Current Population Surveys.” Review of Economics and Statistics 96(4), pp. 581–595.\n\nEuropean Central Bank. 2020. Guide on Climate-Related and Environmental Risks. November.\n\nFlavelle, Christopher. 2019. “As Wildfires Get Worse, Insurers Pull Back from Riskiest Areas.” New York Times, August 20.\n\nFried, Stephie. 2021. “Seawalls and Stilts: A Quantitative Macro Study of Climate Adaptation.” Federal Reserve Bank of San Francisco Working Paper 2021-07.\n\nFried, Stephie, Kevin Novan, and William B. Peterman. 2021. “The Economy’s Response to Potential Climate Policy.” FRBSF Economic Letter 2021-16 (June 21).\n\nFunk, Cary, and Meg Hefferon. 2019. “U.S. Public Views on Climate and Energy.” Report, Pew Research Center, November 25.\n\nGallagher, Justin. 2014. “Learning about an Infrequent Event: Evidence from Flood Insurance Take-Up in the United States.” American Economic Journal: Applied Economics 6(3), pp. 206–233.\n\nGrimaldi, Antonio, Kia Javanmardian, Dickon Pinner, Hamid Samandari, and Kurt Strovink. 2020. “Climate Change and P&C Insurance: The Threat and Opportunity.” McKinsey & Company, Our Insights, November 19.\n\nHolston, Kathryn, Thomas Laubach, and John C. Williams. 2017. “Measuring the Natural Rate of Interest: International Trends and Determinants.” Journal of International Economics 108 (supplement 1, May), pp. S59–S75.\n\nHsiang, Solomon, and Robert E. Kopp. 2018. “An Economist’s Guide to Climate Change Science.” Journal of Economic Perspectives 32(4, Fall), pp. 3–32.\n\nHsiang, Solomon, Robert Kopp, Amir Jina, James Rising, Michael Delgado, Shashank Mohan, D. J. Rasmussen, Robert Muir-Wood, Paul Wilson, Michael Oppenheimer, Kate Larsen, and Trevor Houser. 2017. “Estimating Economic Damage from Climate Change in the United States.” Science 356 (June 30), pp. 1,362–1,369.\n\nHummels, David, Jakob R. Munch, and Chong Xiang. 2018. “Offshoring and Labor Markets.” Journal of Economic Literature 56(3), pp. 981–1,028.\n\nIPCC. 2020. “Summary for Policymakers.” Special Report on Climate Change and Land. Intergovernmental Panel on Climate Change, Geneva, Switzerland.\n\nJordà, Òscar, and Alan M. Taylor. 2019. “Riders on the Storm.” Federal Reserve Bank of San Francisco Working Paper 2019-20.\n\nRudebusch, Glenn D. 2021. “Climate Change Is a Source of Financial Risk.” FRBSF Economic Letter 2021-03 (February 8).\n\nSheehan, Matt. 2020. “RenRe Could Pull Back in Florida If Rates Stay Low, Says CEO.” Reinsurance News, February 7.\n\nTran, Brigitte Roth, and Daniel J. Wilson. 2020. “The Local Economic Impact of Natural Disasters.” Federal Reserve Bank of San Francisco Working Paper 2020-34.\n\nUSGCRP (U.S. Global Change Research Program). 2018. Impacts, Risks, and Adaptation in the United States: Fourth National Climate Assessment, Volume II. U.S. Global Change Research Program, Washington, DC.\n\nWilson, Daniel J. 2019. “Clearing the Fog: The Predictive Power of Weather for Employment Reports and their Asset Price Responses.” American Economic Review: Insights 1(3), pp. 373–388."
    },
    {
        "date": "May 21, 2021",
        "speaker": "Mary C. Daly",
        "title": "Wage Dynamics: Theory, Data, and Policy",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2021/05/wage-dynamics-theory-data-and-policy",
        "location": "",
        "content": ""
    },
    {
        "date": "May 15, 2021",
        "speaker": "Mary C. Daly",
        "title": "The Agency of Humanness",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2021/05/the-agency-of-humanness",
        "location": "University of Missouri-Kansas City Virtual Commencement Address\nKansas City, MO",
        "content": "SF Fed President Mary C. Daly speaks at the University of Missouri-Kansas City Virtual Commencement. May 15–16, 2021 (video, 05:07 minutes).\n\nCongratulations UMKC graduates. I am pleased and privileged to be part of your celebration and the marking of a fantastic accomplishment in your lives. Of course, I wish I could be with you in person, but I hope the virtual me conveys the joy and pride I have for each of you and your accomplishments. I join your friends, family, and professors in giving you a big round of applause.\n\nNow, when I was young, I spent a lot of time thinking about change. How it happens, how I could be a part of it, how my voice could be big enough to be heard. And history books are filled with stories, most of them featuring heroes who simply took charge. They knew what to do and when to do it, and in a few simple actions, they altered the course of history, leaving us all better off.\n\nAs I’ve aged, I’ve learned that these are just stories, told after the fact, that highlight the outcomes and endings, with very little sense of the journey. But today, I will tell you that the journey is everything. It’s the true path to change. And here you have what those heroes had. You have agency—the ability to affect the world around you with the actions you take every day.\n\nAt no time in my memory has this kind of agency been more critical. The pandemic has torn away the trappings of our normal lives and let us see more clearly what is really there. Some of the revelations have been hard—disparities, divisions, hate, a sense that there is too little for everyone, so we must fight for our fair share. But we’ve also seen brightness, generosity, vulnerability. We’ve pulled down the curtains that separate us, and watched each other navigate work, home, and family, from kitchens, bedrooms, and makeshift offices. And time and time again, what we’ve seen is that we are much more similar than different.\n\nAnd this is the thing we must pull through and remember from the pandemic. The challenges we face in the world can be solved, but only if we bring our full selves to the task. The parts that lie behind the synthetic divides that have long separated our personal selves from our work selves. The parts that reflect who we truly are. The parts of us that are fully human.\n\nAnd here is where you come in. You’ve overcome so many challenges and persevered to finish your degrees, all while living through a global pandemic, something that hasn’t happened in a hundred years. It makes you uniquely prepared to help build the post-pandemic future you want, we all want. You bring something beyond your degrees and programs, you bring lived experience.\n\nAs we move past the pandemic, our minds will draw us back to the familiar. Pulling us to return to the way things used to be. But that would be a mistake. You have the power to demand something different. To build a world that is better, more generous, more equal, more forgiving, and most importantly, more complete.\n\nSo, as you begin the next chapter of your lives, embrace the journey that brought you here. The tragedy of the pandemic can be your strength, your superpower, the thing that separates you. The thing that gives you vision—the vision to see through what is and imagine what can be.\n\nYour task, of course, will be to use your strength. To find agency in your humanness and help others do the same. But I guarantee this: if you do that, our children’s children will read about you. They’ll wonder how those heroes changed the world. And remember, it will be important to tell them the full story. They did it by being human.\n\nCongratulations graduates. The future is yours, and I cannot wait to see what you do with it."
    },
    {
        "date": "April 15, 2021",
        "speaker": "Mary C. Daly",
        "title": "The Last Resort in a Changing Landscape",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2021/04/the-last-resort-in-a-changing-landscape",
        "location": "Money Marketeers of New York University Webinar\nNew York, NY",
        "content": "Introduction\n\nI grew up in Missouri surrounded by three rivers. Nearly every spring, at least one of them would flood. Each time this happened, families, businesses, and sometimes whole communities, would be forced to higher ground until the water receded and returned to its banks.\n\nPublic programs were there to assist. Teams helped people evacuate, temporary shelters were stood up overnight, and financial support was provided for repairs and rebuilding. By many measures, these responses were a win, repeated successes of a system meant to insure against these types of disasters.\n\nBut flooding was not a rare event, it happened almost every year. Against that backdrop, the prevailing public policy seems incomplete. A patch against a problem that owed in part to known structural factors such as geography, location, and regular weather patterns.\n\nWhich takes me to what I want to discuss today. Changes in our economic and financial landscape have left us with a financial market infrastructure that is more vulnerable to disruptions. We saw this in the Global Financial Crisis and in our recent experience with the unprecedented shock of COVID-19. As the lender of last resort in the United States, the Federal Reserve was there to assist. In both cases, we intervened—provided liquidity, stabilized markets, and ensured that the financial system could continue to fulfill its role in the economy.\n\nBut the frequency and scale of our interventions is concerning. Without changes to our financial infrastructure, the Federal Reserve may regularly be called to step in to stabilize markets during turbulent periods. And not just for 100-year floods like COVID-19, but for more typical disruptions associated with average shocks to the global and domestic economy.\n\nThe Federal Reserve’s role as lender of last resort will always be a critical backstop in the protection against turmoil and dislocation caused by rare or extreme events. But to fulfill the role sustainably, we need to be the last, not the first, line of defense. Regularly relying on “save the day” interventions by the Federal Reserve can be costly, resulting in public losses and undesirable risk-taking on the part of the private sector.\n\nAs policymakers, we must continually evaluate our actions. We must use all of our experiences, even those from times of crises, to identify vulnerabilities and create a more resilient future. This means working together, across regulatory agencies, to examine the events of last year and ask what needs to be done to minimize the chances of future severe disruptions.\n\nSo as we begin to emerge from our battles against COVID-19, it is time to focus on crafting more complete policies that leave us better prepared to weather future storms, big and small. Only then can we foster a more stable, sound and resilient financial system.\n\nBefore I turn to this, let me remind you that my remarks are my own and do not necessarily reflect the views of anyone else within the Federal Reserve System.\n\nA Changing Landscape\n\nThe financial sector is crucial for the smooth functioning of the economy. It enables the borrowing, lending, and saving that supports growth. From that vantage point, it is a public resource, a critical infrastructure for our shared prosperity.\n\nBut many shifts, exogenous to the financial system itself, are affecting its functioning. Most notable is the decline in the neutral rate of interest, or r-star, which has been falling globally for the past three decades.1 The decline reflects slow-moving structural trends including a step-down in productivity growth and shifts in the demand for savings and investment associated with population aging.2 The decline in r-star and other prevailing interest rates alone would challenge the profitability of financial firms. But lower neutral rates of interest also mean that the Federal Reserve and other central banks, constrained by the effective lower bound on interest rates, need to routinely employ “low-for-long” policies to achieve mandated employment and price stability goals.3\n\nThe effects of these low-for-long policies have well-documented benefits of boosting economic growth, which ultimately supports the financial system.4 But they are not without trade-offs. Over time, low interest rates can put pressure on the business models of financial institutions, leading them to reach for yield, which can jeopardize the stability of the financial system.5\n\nA related but additional development affecting the financial system is the broad-based increase in debt levels and leverage ratios. Government policies enacted to offset the Global Financial Crisis in the late 2000s left many advanced nations with relatively high debt-to-GDP ratios.6 The response to the COVID-19 pandemic has only intensified this trend. Debt has also surged in the private sector, especially among nonfinancial corporate firms.7 Notably, much of this increase in debt has been funded outside of the banking sector.8 While the rise in public and private debt have contributed to economic growth over the past decade, the increased indebtedness has created vulnerabilities that the financial system has to intermediate.\n\nImportantly, this increase in borrowing has had a significant impact on the U.S. Treasury market. And this is the final aspect of the changed landscape that I will focus on. The Treasury market is the largest and most liquid bond market in the world and is a critical component of the domestic and global financial infrastructure. Broker-dealers provide the lion’s share of Treasury security intermediation and generally are well-positioned to meet the demands of investors to buy or sell Treasury securities.\n\nOver the past decade, Treasury securities have also become an increasingly important part of short-term funding markets, for instance as collateral in repurchase agreements. And a sizable and growing share of Treasury securities are held by financial entities such as hedge funds or money market funds that in times of stress can find themselves needing to liquidate quickly to meet redemption demand. This can put pressure on broker-dealers to absorb those sales.\n\nThe pressure on the Treasury market is magnified by the fact that Treasury securities remain a safe haven investment for foreign official and private investors. Normally, this is a benefit to the U.S. economy, but in periods of global stress, when liquidity is at a premium, it increases demands on Treasury clearing that go far beyond the needs of domestic investors.\n\nIn all of these situations, broker-dealers are the primary intermediary tasked with meeting the demand for liquidity. This normally works extremely well. But, as we saw last year, these intermediaries face regulatory and internal risk limits that can challenge their ability to meet surges in demand for liquidity. Given the growing size of the Treasury market, and the potential inability of broker-dealer balance sheets to keep up, this intermediation channel could face more capacity pressure in the future.9\n\nLender of Last Resort: Crisis and Response\n\nThe onset of COVID-19 and the financial and economic disruptions that it caused, exacerbated many of the vulnerabilities embedded in the changing financial landscape. The crisis roiled financial markets. Even the bedrock Treasury market experienced a severe disruption.\n\nIn the early days of March 2020, when it became clear that COVID-19 was a pandemic that would disrupt the entire global economy, investor sentiment shifted quickly. Short-term funding markets became especially stressed. A “dash for cash” among both domestic and foreign investors resulted in a run from even relatively safe longer-dated Treasury securities to cash and Treasury bills.10 The rapid and large-scale repositioning caused trading volumes to surge and price volatility to spike. Broker-dealers, facing their own internal risk and balance sheet limits, had difficulty meeting the demand for cash. Bid-ask spreads widened, market depth fell, and the normally fluid Treasury market was strained. Stress was particularly apparent in longer-dated off-the-run securities.\n\nThe Federal Reserve System and the New York Fed’s Open Market Trading Desk reacted immediately, conducting a record number of open-market operations to restore and promote smooth market functioning.11 This is exactly what the lender of last resort is tasked with accomplishing.\n\nStepping back from the crisis and the unique features of the shock, the events of last March raise questions about the resiliency of intermediation in the Treasury market during periods of market stress. A key lesson from the Global Financial Crisis (GFC) was that even rare events deliver important lessons. Following the GFC, regulatory bodies across the globe made material changes to the financial system that paid dividends during the COVID-19 crisis. For example, in the United States, the regulatory framework that came out of the Dodd-Frank Act ensured that systemically important institutions entered the pandemic with sufficient capital to facilitate the forbearance and lending that has been critical to our economic recovery.12 The question before us now is, what can we learn from the events of March 2020, and how can we use those lessons to build a more resilient financial system moving forward.\n\nBuilding the Resiliency of the Financial System\n\nThere are many potentially important topics for study, but I will focus on two that are particularly salient to the idea of building more resiliency in the financial system: short-term funding markets and greater prudential oversight for the banking system.\n\nTreasury and Short-Term Funding Markets\n\nFor the Treasury market, a number of possible reforms are currently being discussed.13 These include the Federal Reserve creating a domestic standing repurchase facility to backstop markets in times of stress and making permanent the temporary FIMA—Foreign and International Monetary Authorities Repo Facility—to help support smooth market functioning. These actions would provide assurance to markets that liquidity will be available in times of stress, but they could also leave financial markets more dependent on their existence. So, further careful study is required.\n\nOutside of the Federal Reserve, expanding trading platform access to more entities and using central clearing for Treasury cash markets could reduce the burden on broker-dealers and lessen the liquidity crunch in times of stress. Additionally, reconsidering the inclusion of reserves or even Treasuries in the regulatory leverage-ratio requirements for broker-dealers, particularly when markets are strained, could further facilitate capacity for clearing.14 Again, these changes and expansions have potential benefits and costs so further careful study is warranted.\n\nLooking beyond the direct functioning of the Treasury market, the stability of hedge funds and money market funds is an important priority.15 These entities have structural funding risk that can easily spike in times of stress, contributing to the severity of runs. The Financial Stability Oversight Council (FSOC) and the Securities and Exchange Commission have signaled some movement in shoring up the resiliency of these funds, something I see as critical to ensuring that we are prepared for the next stressful shock.\n\nExpanding Prudential Oversight\n\nBut fixing the Treasury market and reforming other short-term funding markets is just one piece of ensuring a healthy financial system going forward. The proximity of the effective lower bound on interest rates and the necessity to keep policy rates low for longer after a downturn, can, as I mentioned earlier, result in reach-for-yield behavior among financial firms. So, we also need to find ways to foster and maintain sustainable increases in leverage.\n\nRegulators already have a variety of regulatory and supervisory tools that provide an effective first-line of defense, including capital requirements, leverage ratios, and stress tests. These tools have proven successful at keeping the banking sector healthy and well-capitalized over the business cycle, a characteristic that has served us well as we work through the pandemic.16\n\nBut new risks emerge as the economy evolves and we need to ensure that we are prepared for what is ahead. The banking sector is just one part of the financial system. Shadow banking was a problem during the Global Financial Crisis, and with the rapid growth of the fintech sector, there is much to consider outside our traditional areas. At the Federal Reserve, we continuously monitor the resilience and vulnerabilities of the financial system as a whole and publish our assessment in our Financial Stability Report.17 And the FSOC is actively working to ensure that all the regulatory bodies are coordinating, so that the right policy levers can be activated.18 But more work may need to be done to ensure that other parts of the financial infrastructure remain sound and stable.\n\nPolicy for a Changing World\n\nTurning back to where I started, I often think about my experience growing up near a flood plain. The frequent disruptions of the rivers to peoples’ lives and livelihoods. It reminds me of the importance of a last resort backstop. Protection against losses too big for any one of us to bear. But the experience also taught me the value of prevention. Of building resiliency and minimizing the chances that a backstop is needed at all.\n\nWhat the rivers of Missouri really taught me is that optimal public policies are those that manage and mitigate risks. Backstops and prevention that result in consistently better outcomes.\n\nThis is the balance we will need to strike to ensure that our ever-changing financial system continues to fulfill its role as critical public infrastructure.\n\nThank you.\n\nEnd Notes\n\n1. Holston, Laubach, and Williams (2017), Jordà and Taylor (2019).\n\n2. Carvalho, Ferrero, and Nechio (2016), Williams (2017).\n\n3. Mertens and Williams (2019), Andrade et al. (2021).\n\n4. Arias et al. (2020), Caldara et al. (2020), Bernanke, Kiley, and Roberts (2019).\n\n5. Choi and Kronlund (2018), Di Maggio and Kacperczyk (2017), Financial Stability Oversight Council (2020).\n\n6. Badia and Dudine (2019).\n\n7. Board of Governors (2020).\n\n8. Board of Governors (2020), Financial Stability Board (2020).\n\n9. This issue has been raised by various researchers including Duffie (2020) and Liang and Parkinson (2020). But this is an open area of study and one where no consensus has formed.\n\n10. Acharya, Engle, and Steffen (2021).\n\n11. Logan (2020a).\n\n12. See Baily, Klein, and Schardin (2017), Quarles (2020), Brainard (2021).\n\n13. Smith (2021).\n\n14. See for example Liang and Parkinson (2020), Duffie (2020), Treasury Market Practices Group (2019), U.S. Securities and Exchange Commission (2020).\n\n15. U.S. Department of the Treasury (2021), U.S. Securities and Exchange Commission (2021).\n\n16. Baily, Klein, and Schardin (2017), Quarles (2020), Brainard (2021).\n\n17. Board of Governors (2020).\n\n18. Financial Stability Oversight Council (2020).\n\nReferences\n\nAcharya, Viral V., Robert F. Engle III and Sascha Steffen. 2021. “Why Did Bank Stocks Crash during COVID-19?” National Bureau of Economic Research Working Paper 28559, (March).\n\nAndrade, Philippe, Jordi Galí, Hervé Le Bihan, and Julien Matheron. 2021. “Should the ECB Adjust Its Strategy in the Face of a Lower r*?” Centre de Recerca en Economia Internacional Working Paper, (February 3).\n\nArias, Jonas, Martin Bodenstein, Hess Chung, Thorsten Drautzburg, and Andrea Raffo. 2020. “Alternative Strategies: How Do They Work? How Might They Help?” Federal Reserve Board of Governors, Finance and Economics Discussion Series 2020-068.\n\nBadia, Marialuz Moreno, and Paolo Dudine. 2019. “New Data on World Debt: A Dive into Country Numbers.” IMFBlog, International Monetary Fund, December 17.\n\nBaily, Martin Neil, Aaron Klein, and Justin Schardin. 2017. “The Impact of the Dodd-Frank Act on Financial Stability and Economic Growth.” RSF: The Russell Sage Foundation Journal of the Social Sciences, 3, (1, January), pp. 20-47.\n\nBernanke, Ben S., Michael T. Kiley, and John M. Roberts. 2019. “Monetary Policy Strategies for a Low-Rate Environment,” Federal Reserve Board of Governors, Finance and Economics Discussion Series 2019-009.\n\nBoard of Governors of the Federal Reserve System. 2020. “Financial Stability Report.” November.\n\nBrainard, Lael. 2021. “Some Preliminary Financial Stability Lessons from the COVID-19 Shock.” Speech at the 2021 Annual Washington Conference, Institute of International Bankers (via webcast), March 1.\n\nCaldara, Dario, Etienne Gagnon, Enrique Martinez-Garcia, and Christopher J. Neely. 2020. “Monetary Policy and Economic Performance since the Financial Crisis,” Federal Reserve Board of Governors, Finance and Economics Discussion Series 2020-065.\n\nCarvalho, Carlos, Andrea Ferrero, and Fernanda Nechio. 2016. “Demographics and Real Interest Rates: Inspecting the Mechanism.” European Economic Review 88, pp. 208–226.\n\nChoi, Jaewon, and Mathias Kronlund. 2018. “Reaching for Yield in Corporate Bond Mutual Funds.” The Review of Financial Studies 31(5 May), pp. 1930–1965.\n\nDi Maggio, Marco, and Marcin Kacperczyk. 2017. “The Unintended Consequences of the Zero Lower Bound Policy.” Journal of Financial Economics 123(1, January), pp. 59–80.\n\nDuffie, Darrell. 2020. “Still the World’s Safe Haven? Redesigning the U.S. Treasury Market after the COVID-10 Crisis” Hutchins Center Working Paper 62, Brookings Institution, June 22.\n\nFinancial Stability Board. 2020. “Global Monitoring Report on Non-Bank Financial Intermediation.” December 16.\n\nFinancial Stability Oversight Council. 2020. “Annual Report.”\n\nHolston, Kathryn, Thomas Laubach, and John C. Williams. 2017. “Measuring the Natural Rate of Interest: International Trends and Determinants.” Journal of International Economics 108, supplement 1 (May), pp. S39–S75.\n\nJordà, Òscar, and Alan M. Taylor. 2019. “Riders on the Storm.” FRB San Francisco Working Paper 2019–20.\n\nLiang, Nellie, and Pat Parkinson. 2020. “Enhancing Liquidity of the U.S. Treasury Market Under Stress.” Hutchins Center Working Paper 72, Brookings Institution, December.\n\nLogan, Lorie K. 2020a. “The Federal Reserve’s Market Functioning Purchases: From Supporting to Sustaining.” Remarks at SIFMA Webinar, July 15.\n\nLogan, Lorie K. 2020b. “Treasury Market Liquidity and Early Lessons from the Pandemic Shock.” Remarks at Brookings-Chicago Booth Task Force on Financial Stability Meeting (via videoconference), October 23.\n\nMertens, Thomas M., and John C. Williams. 2019. “Monetary Policy Frameworks and the Effective Lower Bound on Interest Rates.” American Economic Association Papers and Proceedings 109 (May), pp. 427–432.\n\nQuarles, Randal K. 2020. “What Happened? What Have We Learned from It? Lessons from COVID-19 Stress on the Financial System.” Speech at the Institute of International Finance, Washington, DC (via webcast), October 15.\n\nSmith, Brian. 2021. Remarks at the Federal Reserve Bank of New York’s Annual Primary Dealer Meeting.\n\nTreasury Market Practices Group. 2019. “Best Practices for Treasury, Agency Debt, and Agency Mortgage-Backed Securities Markets.” July.\n\nU.S. Department of the Treasury. 2021. “Readout of Financial Stability Oversight Council Meeting on March 31, 2021.” Press release, March 31.\n\nU.S. Securities and Exchange Commission. 2020. “SEC Proposes Rules to Extend Regulations ATS and SCI to Treasuries and Other Government Securities Markets.” Press release, September 28.\n\nU.S. Securities and Exchange Commission. 2021. “SEC Requests Comment on Potential Money Market Fund Reform Options Highlighted in President’s Working Group Report.” Press release, February 4.\n\nWilliams, John C. “Three Questions on R-Star.” FRBSF Economic Letter 2017-05 (February 21)."
    },
    {
        "date": "March 2, 2021",
        "speaker": "Mary C. Daly",
        "title": "Lessons from History, Policy for Today",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2021/03/lessons-from-history-policy-for-today",
        "location": "Economic Club of New York Virtual Webinar\nNew York, NY",
        "content": "Introduction\n\nIn February of last year, right before COVID-19 hit our shores, I was in Ireland. Walking around Dublin one day, I happened upon a converted warehouse with artists selling their work. One of the artists had a wall of beautifully colored, tiny framed prints. Each one was etched with the phrase “History Will Repeat Itself” followed by an arrow pointing to the future. It seemed a pessimistic, almost fatalistic view, so I asked him if he had painted it out of prophecy or fear. He answered, somewhat gruffly, “Both.”\n\nAs an unrelenting optimist, I saw something different in his work—the potential for agency. For people and institutions to learn from the past and use those lessons to shape a better future.\n\nAt the Federal Reserve, we have a practical test before us. With much welcomed light at the end of the COVID tunnel, we must work to return the economy to full employment and price stability. This is a tall order. Millions of Americans are out of work and inflation remains well below our target.\n\nAt the same time, a swell of market and academic commentary has started to emerge about a quick snapback, an undesirable pickup in inflation, and the need for the Federal Reserve to withdraw accommodation more quickly than expected.1 I see this as the tug of fear. The reaction to a memory of high and rising inflation, an inexorable link between unemployment, wages and prices, and a Federal Reserve that once fell behind the policy curve.\n\nBut the world today is different, and we can’t let those memories, those scars, dictate current and future policy. We need to learn from history without letting it drive our actions. We must consider all the lessons from our past, not just the ones that frighten us.\n\nThis is what I will tackle today.\n\nBut before I go further, let me remind you that my remarks are my own and do not necessarily reflect the views of anyone else within the Federal Reserve System.\n\nStudents of History\n\nThe Old Normal\n\nI started at the Federal Reserve Bank of San Francisco in 1996 and became deeply steeped in the standard macroeconomic logic that many of us learned. It goes like this. There is a level of unemployment in the economy below which wage and price inflation will start to pick up. Once that begins, the feedback loop between prices and wages and wages and prices will spiral and be hard to control. So, prudent central bankers should avoid that situation, even try to stave it off. Given that monetary policy works with a lag, this means we need to be forward-looking and respond to expected future inflation to ensure that actual inflation remains close to target.\n\nIn this simple model, our key tool was, among others, the Phillips Curve, which captures the tradeoff between unemployment and inflation. The Phillips Curve had the additional feature of delivering a non-accelerating inflation rate of unemployment, or NAIRU, which could be used to gauge the level of full employment. We also applied expectations theory, which posits that future inflation depends largely on expectations about future inflation.\n\nWith these tools in hand, it felt straightforward to assess where the economy stood relative to the Federal Reserve’s dual mandate goals. If unemployment was below or projected to be below NAIRU, wage and price inflation would start to build and economic agents would begin to expect higher future inflation. A responsive and proactive Fed would pull the reins on growth and the labor market and broader economy would settle at our full employment and price stability goals.\n\nOf course, many other factors made this very simple system work. First, the real neutral rate of interest, or r-star, was well above zero, roughly in the range of 2 to 3 percent. Combined with inflation expectations above 2 percent, the Fed had plenty of room on both sides of the business cycle to adjust the federal funds rate and stimulate or restrain growth. Second, inflation was highly responsive to economic activity. In other words, the Phillips curve was steep. So, changes in policy that impacted growth and employment had a concurrent and significant effect on inflation.\n\nThe New Normal\n\nCompared with this old normal, our new normal is almost an “opposite world.” Here is what I mean. There is still some level of unemployment below which wage and price inflation will pick up, but it’s hard to know, a priori, where it is. We saw this in the last expansion, when Fed policymakers continuously lowered their estimates of the longer-run rate of unemployment in the face of modest inflationary pressures.\n\nMaximum employment is a moving target\n\n\n\nThe dynamics of inflation have also changed. Inflation is far less responsive to movements in output and employment than in previous decades. Indeed, despite a near eleven-year expansion and historically low unemployment, inflation has remained stubbornly below our 2 percent target since the Great Recession.\n\nInflation has rarely surpassed 2% in recent years\n\n\n\nThis reflects, in part, a weakening of the traditional links between unemployment, wages, and prices. A large literature confirms this, showing that the Phillips Curve has become quite flat in recent years.2 Declines in bargaining power for workers, fierce competition in product markets (think Amazon), and a labor force that is far more elastic than most imagined have all played a role.3 Each of these factors are likely to continue to persist in the coming years, requiring us to adjust our policies to adapt to the new environment.\n\nWe will need to make these adjustments in an environment that also looks quite different than the old normal. The real neutral rate of interest is expected to remain at very low levels, not much above zero, for some time. In this world, keeping inflation expectations well-anchored at 2 percent will be essential. As I noted earlier, inflation expectations are an important determinant of future inflation.4 So any drift down translates into lower inflation, a lower nominal funds rate, and fewer rate cuts when the economy needs them. In this context, long periods of below-target inflation, like the one we are experiencing, are costly.\n\nAdapting for Today\n\nThe lessons of the last decade and projections of our future conditions tell us that, for the foreseeable future, the Federal Reserve will face an uphill battle using conventional monetary policy to keep the economy healthy, the labor market strong, and inflation at our 2 percent goal.5\n\nThe Federal Open Market Committee’s new policy framework is an explicit recognition of these realities.6 It reflects the learnings of current and past FOMC participants, as well as inputs from our year-long review process that included evidence from research and feedback from the businesses and communities we serve.7\n\nThe resulting revised framework reemphasizes our commitment to maximum employment and stable prices and makes changes to our policy strategy that will make each of these goals easier to achieve.\n\nClarifying Maximum Employment\n\nStarting with maximum employment, the new framework states that policy decisions will be informed by “assessments of the shortfalls of employment from its maximum level” rather than by “deviations from its maximum level.” In other words, in the absence of inflationary pressures, we will not pull back the reins on the economy in response to a strong labor market.\n\nThe statement also emphasizes that maximum employment is a broad and inclusive goal. In assessing whether it has been reached, there is no single number that tells the story. Instead, we will examine a wide range of indicators—measures like unemployment, labor force participation, job finding, and wage growth—across a broad distribution of workers.\n\nAs we apply this strategy, our most important virtue will be patience. We will need to continually reassess what the labor market is capable of and avoid preemptively tightening monetary policy before millions of Americans have an opportunity to benefit. These efforts are critical to support the broad economy and aid the inclusion of historically less advantaged groups, including people of color, those lacking college degrees, and others who face systemic barriers to equitable employment and wages.8\n\nGetting to 2 Percent Inflation\n\nRegarding price stability, the new framework reaffirms the committee’s commitment to a 2 percent inflation objective but adds that this means achieving inflation that averages 2 percent over time. To achieve this, the FOMC will employ flexible average inflation targeting. Specifically, following periods when inflation is below 2 percent, appropriate monetary policy will aim to move inflation above 2 percent for some time.\n\nThis will ensure that inflation expectations remain well-anchored at 2 percent, even when policy is more frequently constrained by the zero lower bound. This approach helps put a floor under inflation expectations, enhancing our ability to achieve our full employment and price stability goals.\n\nPractically, the new framework allows us to retain our vigilance against inflation that is too high, while improving our ability to keep inflation from falling too low. It applies the lessons from all of our history and recognizes that persistent misses on either side of the target can leave lasting damage on expectations and the economy.\n\nAn Unwanted Test\n\nAlthough the evolution of the framework I just described predates the pandemic, it is exactly what we need to support the economy through this difficult time. In addition to its wrenching toll on health, the virus has severely depressed economic activity. Millions of workers remain unemployed and hundreds of thousands of businesses shuttered, some of them permanently. Digging beneath the aggregate numbers shows that a disproportionate share of affected workers come from the lower half of the wage distribution.9\n\nJob losses more severe for low-wage workers\n\n\n\nConsistent with historical barriers to education and employment, these losses are also concentrated among communities of color.10\n\nInflation has also been pushed down by the pandemic. After falling sharply last year, it has improved as the economy has rebounded. But COVID-sensitive sectors remain a drag on overall inflation.11 And even when those sectors have fully recovered, it will likely be some time before inflation is sustainably back to 2 percent.\n\nGetting fully past this crisis and back on track to achieve our dual mandate goals will require monetary policy to be accommodative for some time. We must make sure that everyone who lost their job or left the labor force to care for children or other family members has an opportunity to return.12 We also need to offset the downward inflation pressures created by the pandemic and get back to moving inflation towards our average 2 percent goal.\n\nAnd this brings me back to the fearful swirl about spikes in inflation and the need to preemptively offset them. Of course, we need to be vigilant against all the risks in the economy, but we also must weight them by their likelihood and expected cost. As for the likelihood of runaway inflation, I don’t see this risk as imminent, and neither do market participants.\n\nInvestors are not worried about inflation\n\n\n\nInstead, I view the recent rise in inflation compensation to roughly 2 percent as encouraging and in line with our stated goals. It suggests that our commitment to flexible average inflation targeting has already gained substantial credibility.\n\nBut what about the costs? The memory of the 1970s and 1980s and the painful correction it required looms large. But that was more than three decades ago, and times have changed. Today, the costs are tilted the other way. Running inflation too low for too long can pull down inflation expectations, reduce policy space, and leave millions of Americans on the sidelines along the way.\n\nHistory Will Repeat Itself, Unless We Learn\n\nSo, I’ll end by returning to my Irish artist friend. I bought one of his prints and put it on my office bookshelf. I keep it as a reminder that the weight of the past can be a powerful force, pulling us back to what has been. To shake its grasp requires diligence and intention, an active commitment to be students of history but not victims of it.\n\nTo do otherwise will fall short, leaving us like the picture, destined to repeat ourselves.\n\nEnd Notes\n\n1. See, for example, discussion in Casselman (2021) and Irwin (2021).\n\n2. See for example Blanchard (2016), Lansing (2019), Leduc, Marti, and Wilson (2019).\n\n3. Daly (2019a, b).\n\n4. Jordà et al. (2019a, b).\n\n5. Mertens and Williams (2019), Amano, Carter, and Leduc (2019).\n\n6. See Board of Governors (2020)\n\n7. See the discussion of the Fed Listens initiative on the Board of Governors website\n\n8. Aaronson et al. (2019), Petrosky-Nadeau and Valletta (2019).\n\n9. Similarly, losses are concentrated among those with less than a college degree, Daly, Buckman, and Seitelman (2020).\n\n10. Gould and Wilson (2020), Kochhar (2020), Powell (2021a).\n\n11. Shapiro (2020).\n\n12. Lofton, Petrosky-Nadeau, and Seitelman (2021). Chair Powell also alluded to this issue in the Q&A following his most recent Congressional testimony (Powell 2021b).\n\nReferences\n\nAaronson, Stephanie, Mary C. Daly, William Wascher, and David W. Wilcox. 2019. “Okun Revisited: Who Benefits Most from a Strong Economy?” Brookings Papers on Economic Activity Conference Draft, Spring.\n\nAmano, Robert, Thomas J. Carter, and Sylvain Leduc. 2019. “Precautionary Pricing: The Disinflationary Effects of ELB Risk.” FRB San Francisco Working Paper 2019-26.\n\nBlanchard, Olivier. 2016. “The Phillips Curve: Back to the ’60s?” American Economic Review 106(5), pp. 31–34.\n\nBoard of Governors of the Federal Reserve System. 2020. “Statement on Longer-Run Goals and Monetary Policy Strategy.” August 27.\n\nBoard of Governors. 2021. “Federal Reserve issues FOMC statement.” Press release, January 27.\n\nCarvalho, Carlos, Andrea Ferrero, and Fernanda Nechio. 2016. “Demographics and Real Interest Rates: Inspecting the Mechanism.” European Economic Review 88, pp. 208–226.\n\nCasselman, Ben. 2021. “On the Post-Pandemic Horizon, Could That Be … a Boom?” New York Times, February 21.\n\nDaly, Mary C. 2019a. “The Bumpy Road to 2 Percent: Managing Inflation in the Current Economy.” Remarks to The Commonwealth Club, San Francisco, CA, March 26.\n\nDaly, Mary C. 2019b. “A New Balancing Act: Monetary Policy Tradeoffs in a Changing World.” Speech at the Reserve Bank of New Zealand, Wellington, NZ. August 29.\n\nDaly, Mary C., Shelby R. Buckman, and Lily M. Seitelman. 2020. “The Unequal Impact of COVID-19: Why Education Matters.” FRBSF Economic Letter 2020-17 (June 29).\n\nGould, Elise, and Valerie Wilson. 2020. “Black Workers Face Two of the Most Lethal Preexisting Conditions for Coronavirus—Racism and Economic Inequality.” Report, Economic Policy Institute, June 1.\n\nHolston, Kathryn, Thomas Laubach, and John C. Williams. 2017. “Measuring the Natural Rate of Interest: International Trends and Determinants.” Journal of International Economics 108, supplement 1 (May), pp. S39–S75.\n\nIrwin, Neil. 2021. “The Clash of Liberal Wonks That Could Shape the Economy, Explained.” New York Times, The Upshot, February 8.\n\nJordà, Òscar, Chitra Marti, Fernanda Nechio, and Eric Tallman. 2019a. “Inflation: Stress-Testing the Phillips Curve.” FRBSF Economic Letter 2019-05 (February 11).\n\nJordà, Òscar, Chitra Marti, Fernanda Nechio, and Eric Tallman. 2019b. “Why Is Inflation Low Globally?” FRBSF Economic Letter 2019-19 (July 15).\n\nKochhar, Rakesh. 2020. “Hispanic Women, Immigrants, Young Adults, Those with Less Education Hit Hardest by COVID-19 Job Losses.” Fact Tank, Pew.\n\nLansing, Kevin J. 2019. “Improving the Phillips Curve with an Interaction Variable.” FRBSF Economic Letter 2019-13 (May 6).\n\nLeduc, Sylvain, Chitra Marti, and Dan Wilson. 2019. “Does Ultra-Low Unemployment Spur Rapid Wage Growth?” FRBSF Economic Letter 2019-02 (Jan. 14).\n\nLofton, Olivia, Nicolas Petrosky-Nadeau, and Lily Seitelman. 2021. “Parents in a Pandemic Labor Market,” FRB San Francisco Working Paper 2021-04.\n\nMertens, Thomas M., and John C. Williams. 2019. “Monetary Policy Frameworks and the Effective Lower Bound on Interest Rates.” American Economic Association Papers and Proceedings 109 (May), pp. 427–432.\n\nPetrosky-Nadeau, Nicolas, and Robert G. Valletta. 2019. “Unemployment: Lower for Longer?” FRBSF Economic Letter 2019-21 (August 19).\n\nPowell, Jerome H. 2021a. “Getting Back to a Strong Labor Market.” Speech to the Economic Club of New York, (via webcast), February 10.\n\nPowell, Jerome H. 2021b. “Semiannual Monetary Policy Report to the Congress.” Remarks delivered to the Committee on Banking, Housing, and Urban Affairs, U.S. Senate, February 23.\n\nShapiro, Adam Hale. 2020. “Monitoring the Inflationary Effects of COVID-19.” FRBSF Economic Letter 2020-24 (August 24)."
    },
    {
        "date": "February 4, 2021",
        "speaker": "Mary C. Daly",
        "title": "Good Intentions",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2021/02/good-intentions",
        "location": "Uneven Outcomes in the Labor Market Conference\nVirtual Presentation",
        "content": "Author’s Note: This speech is a reflection of my experiences and my learning. It is by definition imperfect. But in our imperfection, we must still do our part and participate in the conversations it will take to make progress on racial equity. I will continue learning from and with all those committed to equity for all.\n\n“You don’t even know what I’m capable of”\n\nAbout 40 years ago, I found myself sitting in a coffee shop, waiting to have a conversation with one of my students. We’d just finished a semester at the University of Missouri—Kansas City. I was her peer teacher, leading review sessions for the History of Science—a required course.\n\nI’d done the job for only one term, but I loved it. Loved teaching, loved helping, loved the students—all one hundred-plus of them.\n\nSo when the semester came to an end, I couldn’t wait to see my evaluations. They were great—one after another giving me high marks and expressing thanks. I remember feeling this tremendous sense of pride—like maybe I had found my calling.\n\nBut as I got close to the end of the stack, I came across one that was unexpected. In the margin of the form, handwritten in pen, someone had commented: “I wonder if Mary is a racist.”\n\nI kept staring at it, thinking it was a joke. One of those ironic puns that says the opposite of what is true. But it wasn’t. It was an actual question, written by one of my students.\n\nFortunately, even though the evaluations were anonymous, the student had signed her name. I knew her, had talked with her many times.\n\nSo after a few breaths, I decided to reach out.\n\nThat’s how I found myself sitting in a coffee shop, waiting to have a conversation that felt both perplexing and worrisome.\n\nIt was a hard meeting, for both of us. But we talked, a lot. Here is what I learned.\n\nThe young woman was one of two Black students in my class that year. They were friends. They had come to me together at the beginning of the semester, just to check in. They shared that they’d gone to the high school near campus. I’d heard of the school. It was thought to be a tough ride—limited resources, lots of disruptions, low academic performance. They were worried that the History of Science, a hard class, was a high bar for their first semester.\n\nI empathized with them. I had struggled with the class in my first term. So I sprang into action. I thought about what I could do to make sure they succeeded. I made a plan, spent extra time, and worked to build their confidence.\n\nHere’s what it looked like to them. I didn’t push. I gave them easier assignments. I congratulated them for minor successes. I held them to a different—lower—standard than I set for the rest of the class.\n\nThey felt it, every time—like a cut. And after a semester of me doing this, they did not feel confident. They felt unseen, skipped over. They wondered if maybe I was a racist.\n\nWhy wouldn’t they? For a whole semester, my students had observed the way I treated them, and how different it was from the standard I set for the rest of the class. I had used the information they had shared with me, about where they went to school, as an unintentional weapon against them.\n\nLooking back, I see I was caught up in my own experience. I never asked them what I could do to be helpful. I just jumped in. I assumed I knew what they needed based on a few facts about their background. I let my good intentions—and the feeling of doing good—be my metric for success.\n\nI remember this like it was yesterday. My student, her untouched coffee, the look on her face when she said, “I thought you understood me. You don’t even know what I’m capable of.”\n\nThe tyranny of good intentions\n\nI failed in my responsibility to those students. But this story is not unique to me. It happens every day—with all of us. We think we know what is best for people. We want to do something to contribute. So we move in quickly, to fix, solve, or soothe before we ever bother to ask.\n\nIt’s the tyranny of good intentions. And it allows assumptions and biases to drive our behavior.\n\nThe fact that I’d done this—that I had judged my students’ abilities based on their background—devastated me. I entered college with a GED after dropping out of high school at age 15. So many times, well-intentioned people assumed they knew me—what I could do, what I needed, what I could be. Always a little less than what I had hoped for. And each time, it pained me—discouraged me. Until one day it didn’t—because someone looked past where I had come from and saw me for what I wanted to be.\n\nBut that’s the insidious thing about biases. They’re so deeply rooted in us, we don’t even realize we’re perpetuating them. It doesn’t matter how many times we’ve seen them or been victims of them—they repeat. Until eventually, they become our “truth.”\n\nAnd I end up asking less of my two Black students from a low-income high school. And all of us settle for persistent gaps—between Blacks and Whites, men and women, rural and urban dwellers, those with and without advantage. Gaps that feel familiar, maybe inevitable, definitely embedded. So that even when we know aptitude, interest, and talent aren’t the privilege of a few, we see difference as deficiency. We see others as less.\n\nAgainst that picture, good intentions seem good enough.\n\nThe practice of equity\n\nAfter the coffee, I went home and did what you might expect. I vowed not to repeat the same mistakes. I took classes, did anti-bias training, filled out countless workbooks.\n\nWhat I learned is that the practice of equity requires accountability. And it takes work.\n\nThe fact is, humans have biases. Some, like unconscious biases, are impossible to completely eliminate. So we have to be intentional. We have to develop practices, behaviors, habits, and policies that minimize the impact of biases on our decisions. We also have to put down our armor of good intentions and own the outcomes, whether we meant to cause them or not.\n\nAnd this is the hardest part of practicing equity: it takes humility. We have to be willing to see ourselves, and the world around us, through the eyes of others.\n\nAccepting the difference between impact and intent takes continuous commitment. It also takes courage, to have hard conversations again and again. To listen, with curiosity, even when it feels bad. And to take what we learn and make practical change.\n\nOnly then we will be accountable for our impact. Only then can we really make a difference.\n\nAm I a racist?\n\nWhen I think back on that conversation with my student, I feel grateful. She was brave. And I learned.\n\nBut I also feel responsible—for making sure that people and their potential are seen. That they don’t have to fight for attention or prove that they deserve it.\n\nFor most of us, “Am I a racist?” feels easy to answer. Of course not. It’s almost reflexive.\n\nBut the question isn’t about that. It is about asking whether each day, we are equitably and intentionally giving people an opportunity, seeing their potential as boundless, and doing whatever they need to see that through.\n\nPeople rise or fall to our expectations. And in this, we have the power to lift.\n\nMy students wanted me to believe in them. To validate that they belonged and treat them like that was true. We all have that ability—to see others as equals and to invest, mentor, and support.\n\nThe question is: will we use it?\n\nAchieving equity in our society is an audacious goal—and it is long overdue. It will require systemic change that fundamentally alters the institutions we’ve built. But it will also require us.\n\nInstitutions are simply mirrors. They reflect who we are and who we want to be. If we change, so will they. So today, let’s begin. One person at a time. Starting with me. Starting with you."
    }
]