[
    {
        "date": "October 31, 2014",
        "speaker": "John C. Williams' Speeches",
        "title": "Inflation Targeting and the Global Financial Crisis:  Successes and Challenges",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2014/10/inflation-targeting-global-financial-crisis",
        "location": "Essay presentation to the South African Reserve Bank Conference on Fourteen Years of Inflation Targeting in South Africa and the Challenge of a Changing Mandate\nPretoria, South Africa",
        "content": "Abstract\n\nInflation targeting has become the predominant monetary approach across the globe. In a very real sense, “we are all inflation targeters now.” Before, during, and after the financial crisis, nearly all central banks following an inflation-targeting approach—whether explicit or implicit—have been highly successful at achieving price stability and anchoring inflation expectations. Recent events, however, highlighted two critical issues for inflation targeting going forward: the constraint of the zero lower bound on nominal interest rates and the appropriate role of monetary policy in supporting financial stability. This has led to the development of alternative approaches to inflation targeting that offer, in theory, potential advantages with respect to the zero lower bound and financial stability.\n\nTwenty-five years ago the Reserve Bank of New Zealand bravely embarked on a new framework for monetary policy: Inflation Targeting. Today, some 20 central banks—representing economies from small to large, emerging markets to advanced—practice some version of inflation targeting.1 Approaches differ in the details, but it is striking how similar inflation-targeting practice is across a diverse set of countries with distinct economic and institutional landscapes. Although the central banks of the three largest advanced economies—the Bank of Japan, the European Central Bank, and the Federal Reserve—don’t explicitly identify themselves as practicing inflation targeting, all three have enunciated numerical longer-term inflation goals, a cornerstone principle of inflation targeting. To paraphrase Milton Friedman, “we are all inflation targeters now.”2\n\nThis essay assesses the macroeconomic performance of inflation targeting and other central bank monetary policies during and after the global financial crisis and discusses two critical challenges for central banks in the future. Spoiler alert: My main conclusion is that inflation targeting and related approaches to monetary policy have been remarkably successful at providing a nominal anchor and keeping inflation low and relatively stable during a period of severe turbulence. Nonetheless, recent events have revealed some chinks in the armor of inflation targeting related to the zero lower bound on interest rates and financial instability—issues I will also address. I will conclude by outlining some alternative, as yet untested approaches that have the potential to improve inflation targeting, options for Inflation Targeting 2.0, if you will.\n\nBefore turning to these issues, it is worthwhile to ask two basic questions: what is inflation targeting, and why has it become so widespread? At its core, inflation targeting is an answer to the oldest and thorniest problem of monetary policy: providing a nominal anchor for the economy. Past regimes—including the gold standard, pegged exchange rates, and targeting monetary aggregates—all sought to do so, but proved to be fatally flawed when it came to providing the flexibility to deal with economic cycles and crises. In a nutshell, inflation targeting is designed to anchor inflation expectations, enabling central banks to achieve greater macroeconomic stability in the short run, while ensuring price stability in the long run.\n\nAlthough the implementation of inflation targeting differs across countries, three elements are central to the framework.3 First and foremost is the announcement of an explicit quantitative inflation target coupled with the central bank’s assuming responsibility for delivering price stability. Second is clear communication of the central bank’s policy strategy and the rationale for its decisions, which enhance the predictability of the central bank’s actions and its accountability to the public. Third is a forward-looking policy orientation, with a particular focus on inflation expectations. Together, these elements provide a focal point for inflation, facilitate the formation of inflation expectations, and provide a transparent framework for actions fostering price stability. It is important to note that, although inflation is front and center in each of these elements, inflation-targeting central banks also recognize a role for stabilizing economic activity—what is often referred to in the economics literature as “flexible inflation targeting.”\n\nSuccess at taming inflation has fueled wide adoption of inflation targeting (both explicit and implicit) over the past 25 years. Since the breakdown of the Bretton Woods international monetary system in the early 1970s, most countries have faced bouts of high and volatile inflation as they sought a suitable nominal anchor. Some chose to explicitly adopt an inflation-targeting framework with all the bells and whistles, while others did not. However, in the following, I do not distinguish between countries that have explicitly adopted inflation targeting and others, like the United States, whose behavior is in many ways similar to inflation targeting but which have not made such specific commitment.\n\nSince the adoption of inflation targeting and similar approaches, inflation in these countries has been relatively quiescent. The first column of Table 1 shows the average rates of inflation in a number of countries in the decade before the global financial crisis (1998–2007). Compared to double-digit inflation rates in prior periods, nearly all of these countries experienced relatively low inflation rates in the run-up to the crisis. Inflation tended to be relatively stable as well, as shown in column 3 of the table, which reports the standard deviations of inflation rates in each country during this period.\n\nAlthough the stabilization of inflation in so many countries was a great accomplishment, the real test for inflation targeting was yet to come. The global financial crisis and the resulting recessions presented a massive challenge for monetary policy. As has been widely remarked, inflation-targeting central banks generally did not foresee or forestall the ballooning risks to financial systems that eventually exploded. Moreover, central banks were not able to fully mitigate the spillovers to economic activity, and the resulting economic costs of the crisis proved enormous. These are subjects that I will return to later.\n\nHowever, when gauged by the behavior of inflation since the crisis, inflation targeting delivered on its promise. Columns 2 and 4 of Table 1 report the average inflation rates and their associated standard deviations, respectively, since the beginning of 2008. Inflation rates stayed remarkably low and stable during this otherwise turbulent period. The crisis and economic downturns left virtually no traces in terms of the ability of central banks to maintain price stability. This is an important achievement in and of itself, but also because the stability of inflation provided many central banks with room to take aggressive actions to foster economic recovery.\n\nWhat explains this impressive performance with regard to price stability? The key is the anchoring of inflation expectations before the crisis and the actions taken to maintain price stability, and thereby hold the anchor in place, during and after the crisis. Figure 1 shows the net change in survey measures of longer-run inflation expectations from the start of the crisis until today for a number of countries. In most cases, the anchor held firmly (to put these numbers in perspective, the inflation targets are typically between 2 and 3 percent). In a few cases, such as Japan and New Zealand, the observed shift represented a desirable move back toward the announced target. In only two other cases, Norway and the United Kingdom, do we see a nontrivial shift in inflation expectations. I will return to the case of Norway later.\n\nWith inflation expectations firmly anchored and the public apparently confident that central banks would hold the line on price stability, the transmission of economic turmoil to inflation was muted. Inflation (and, on the downside, deflation) proved to be the dog that didn’t bite.\n\nTwo critical challenges\n\nDespite inflation-targeting central banks’ noteworthy successes in maintaining low inflation and anchoring inflation expectations during and after the crisis, inflation targeting faces two critical challenges. The first is the zero lower bound on nominal interest rates, which has constrained conventional policy actions for most major central banks during the past six years. The second is the appropriate role of monetary policy in maintaining financial stability.\n\nThe zero lower bound\n\nThe zero lower bound (ZLB) has been a significant constraint for many central banks across the globe. Figure 2 shows the policy rates for four major advanced economies since 1990. Combatting persistent deflation and a stagnant economy, the Bank of Japan moved its policy rate close to zero in the 1990s. Then, following the financial crisis, the Bank of England, the Bank of Japan, the European Central Bank, and the Federal Reserve all brought their policy rates to their respective effective lower bounds in late 2008 or early 2009. In addition, central banks in many other economies—including Canada, Denmark, Sweden, and Switzerland—cut policy rates to near zero in the aftermath of the crisis, as seen in Figure 3.\n\nIn countries where the ZLB has been a major constraint, achieving inflation goals has been especially challenging. In response to shocks that lower inflation below the target, the ability to lower short-term rates and stimulate the economy and thereby inflation is curtailed at the zero lower bound. This has been an ongoing problem for Japan, contributing to an extraordinarily long period of deflation. Central banks have turned to unconventional policies to mitigate the constraint of the ZLB, but even with these interventions, inflation has been persistently running below target levels in several countries in the aftermath of the crisis.\n\nAlthough most central banks in emerging market economies and advanced economies rich in natural resources did not hit the ZLB during the recent episode, they did see interest rates reach very low levels in many cases. Historically, emerging market economies have typically experienced relatively high nominal interest rates, reflecting higher inflation and higher real rates than in advanced economies. All else equal, this elevated level of average interest rates reduces the chance of hitting the ZLB. Figure 4 shows policy rates for Australia, Chile, Mexico, Norway, and South Korea. In the cases of Chile and Norway, short-term rates did fall below 2 percent for a time.\n\n\n\nSo, how important an issue is the ZLB likely to be in the future? Are the events of the past decade a harbinger of regular future bouts with the ZLB or an outlier that won’t be repeated? The answer to that question may be best found by looking further into the past rather than focusing on recent history.\n\nIn considering the likelihood of another bout with the ZLB, one important factor is the probability of another severe recession of the kind the United States and many other countries recently experienced.4 If one tries to answer this question by looking at postwar U.S. data before the financial crisis, one would conclude that such an outcome is highly unlikely. For example, in the 50 years before the crisis, there was no year in which U.S. per capita real GDP fell by as much as it did in 2009, the worst year of the recession. A statistical analysis of the U.S. data over the 50 years prior to the crisis would lead one to expect a downturn of this magnitude or larger once every 430 years.5 The data would show an even greater sense of complacency if one based this calculation solely on the 25 years leading up to the crisis—the so-called Great Moderation period. In that case, such a drop in output would be expected to occur only once every 33,000 years! This extremely optimistic prediction reflects the unusually tranquil quarter-century before the global financial crisis.\n\nA very different conclusion is reached when one considers a broader view of historical experience. If, instead of concentrating on the U.S. postwar experience, one includes the history of numerous countries over more than a century, then deep recessions are not that rare.6\n\nSpecifically, analysis of data from 17 advanced countries over the past 140 years (1871–2012) shows a decline in per capita real GDP of the magnitude experienced in the United States in 2009 occurs, on average, about once every 20 years. Using this metric, the recent U.S. recession is far from unprecedented or an outlier. A broad view of history teaches us that very large downturns are not only possible, they are common.\n\nThe point of this example is that the assessment of tail risks—and thereby the incidence of the ZLB—depends on the breadth of economic experiences that one considers relevant. Looking at broad international experience over a protracted period is likely to mute the overconfidence garnered by a more limited set of data points. It rejects the “this time is different” view that downplays distant events, and instead treats a wide range of historical experience as potentially informative in describing the types of risks the future may hold.\n\nA second factor influencing the incidence of ZLB episodes is the level of the normal or “natural” real rate of interest expected to prevail over the foreseeable future. This is because the lower the natural rate of interest, the thinner the available cushion to lower rates when needed. A number of factors—including persistent changes in productivity growth, demographics, pricing of risk, and fiscal policy—potentially affect the natural rate of interest. In my research with Thomas Laubach, we developed a statistical model that provides estimates of the natural rate of interest for the United States.7 Figure 5 shows these estimates, compared with the medium-term forecasts of the real federal funds rate from the 2014 Blue Chip Financial Forecasts survey.\n\nBoth the model-based and survey-based estimates of the medium-term natural rate of interest show significant declines since the onset of the global financial crisis. It is too early to judge whether this downward shift in the natural rate will endure. However, if it does, then it raises the specter of the ZLB being a more frequent problem than in past decades when the natural rate of interest was higher.\n\nIn summary, based on the broader historical experience and potential for a lower level of the natural rate of interest, the ZLB is likely to be a recurring issue for central banks that target low levels of inflation. This analysis has focused on advanced economies, particularly the United States. Although most emerging market economies have not yet been constrained by the ZLB, this situation may change. Looking to the future, circumstances may be different—commodity prices may not be booming as they did during the global financial crisis, and global growth trends and real interest rates may be lower—with the result that the ZLB may become a more palpable constraint on monetary policy, even in emerging market economies.\n\nA monetary policy mandate for financial stability?\n\nThe second challenge concerns the appropriate role for monetary policy in sustaining a stable financial system. From the beginning, the inflation-targeting approach has focused on a single outcome: price stability. As I have argued, according to this measure, inflation targeting has been an unmitigated success. But the global financial crisis has called into question whether a singular focus on price stability suffices, and some have argued that monetary policy should be directed at minimizing risks to financial stability as well.\n\nIn this regard, it is important to recall that the near single-mindedness regarding the nominal anchor was originally seen as a virtue, not a vice. Muddying the waters by adding concern for financial stability was typically viewed as a potentially dangerous distraction, risking policymakers’ attention to, and credibility in, maintaining price stability. Indeed, this attitude was codified in numerous central bank charters, which in some cases dictated consequences if the inflation goal was not met.\n\nTo be sure, the elevation of financial stability concerns at central banks and other regulatory agencies is a natural and appropriate reaction to the events of the global financial crisis, when the near meltdown of the financial systems in many countries almost toppled the global economy. Even with the dramatic—and in many cases, unprecedented—actions of governments and central banks, the fallout from the financial crisis has been greater and longer-lasting than had been experienced in generations. In fact, this renewed concern for financial stability represents more a return to the roots of central banking than new-age thinking. After all, the Federal Reserve was created from the ashes of the panics and resulting depressions that tormented the U.S. economy in the late 19th and early 20th centuries.\n\nIt has become a mantra in central banking that robust micro- and macro-prudential regulatory and supervisory policies should provide the first and second lines of defense for financial stability. Still, some are concerned that is not enough and call for including a financial stability goal in the monetary policy mandate as well. Doing so, however, raises the important issue of how one commits to taking financial stability into account while simultaneously preserving the nominal anchor. If financial stability and price stability goals are in conflict, there is a risk that price stability will be subordinated to the financial stability goal, with serious long-run consequences for economic performance.\n\nThis issue of the appropriate role of monetary policy in fostering financial stability at the potential cost to inflation goals has been playing out in policy debates and decision in two Scandinavian countries: Norway and Sweden. In discussing these examples, let me be absolutely clear that I am not judging the wisdom of these decisions. Rather, they provide useful case studies of the possible tradeoffs between financial stability and inflation goals that we can and should learn from.\n\nTake the case of Sweden. As background, Sweden’s economy has experienced inflation persistently below target, while at the same time, household debt and house prices have grown enormously. In response to the growing level of debt and the potential risks to financial stability it entailed, the Sveriges Riksbank undertook a somewhat tighter stance of monetary policy than it would otherwise have, were it based purely on macroeconomic conditions. The predicted result was a more gradual return to inflation and unemployment goals (Sveriges Riksbank 2014a, p. 17). Similarly, in Norway, the Norges Bank framed a recent policy decision as follows: “Both the objective of keeping consumer price inflation close to 2.5% and the objective of sustaining capacity utilization in the years ahead could in isolation imply a somewhat lower key policy rate forecast.… On the other hand, a lower key policy rate may increase the risk of a further buildup of financial imbalances” (Norges Bank 2014, p. 16).\n\nThese examples illustrate the tradeoff between price and macroeconomic goals on one hand, and financial stability goals on the other, when using monetary policy to mitigate risks to financial stability. For example, Lars Svensson (2013, and references therein) uses model simulations to show that the monetary policy actions of the Riksbank, based on a concern for financial stability, have induced a significantly higher rate of unemployment and a sustained shortfall of inflation relative to its target. He goes on to argue that the policy, by reducing income, has actually increased the already high household debt-to-income ratio, potentially exacerbating financial stability risks.\n\nThese calculations focus on the short-run costs of these policies; the more significant issue is whether concern for financial stability undermines the nominal anchor. If the central bank actions aimed at addressing financial stability risks are large and persistent, the inflation rate will likely deviate from target for many years. The protracted failure to deliver on the inflation objective could undermine the credibility of the central bank’s commitment to its inflation target and unmoor inflation expectations.\n\nIn this regard, it is instructive to examine the behavior of inflation expectations in Norway and Sweden. Figure 6, based on Levin (2014), shows survey data on longer-run measures of inflation expectations for the United States, the euro area, Norway, and Sweden. Longer-run inflation expectations have remained very stable in the United States and euro area, despite the tumult of the global financial and euro crises and the subsequent aggressive monetary policy undertaken by the Federal Reserve and the European Central Bank. In contrast, Norway and Sweden saw some slippage in long-run inflation expectations below target levels, based on this survey.8 This follows a long period of realized inflation averaging below-target levels and central bank communication that financial stability concerns have been affecting policy decisions. Interestingly, the Riksbank cut the policy rate in July 2014, arguing that “expansionary monetary policy can also contribute to inflation expectations remaining anchored around 2 per cent by sending a clear signal that monetary policy will ensure that inflation approaches the inflation target within the reasonably near future” (Sveriges Riksbank 2014b). Subsequently, longer-run inflation expectations bounced back, as seen in the chart.\n\nSo far, it’s unclear how durable a slippage in inflation expectations resulting from a focus on financial stability concerns will prove to be. Nonetheless, it is an apt reminder of the potential long-run costs of losing sight of the price stability mandate. The steadfastness of the nominal anchor in most advanced economies has been, and continues to be, a key factor in many central banks’ ability to maintain low and stable inflation during and after the global financial crisis. It was forged over many years of consistent commitment to price stability and successfully taming the inflation dragon. If the anchor were to slip, it would wreak lasting damage to a central bank’s control over both inflation and economic activity, at considerable cost to the economy. This applies equally to deviations above and below the target.\n\nInflation Targeting 2.0\n\nThe two challenges that I have highlighted—the ZLB and the role of monetary policy in support of financial stability—are not entirely new, but the events of the past seven years have highlighted their importance for central banks. Much of the research and discussion has been centered on how to adapt the existing monetary policy framework to account for and mitigate the negative effects of these issues. For example, real-world experience with the ZLB has led to the development and use of various unconventional policy approaches such as forward policy guidance and variations on using the central bank’s balance sheet to affect financial conditions.9 Similarly, recognizing the need for a more resilient financial system has led to the introduction of stronger and more comprehensive micro- and macro-prudential regulations and supervision.\n\nBeyond adapting inflation targeting to these realities, there remains the question of whether the inflation-targeting framework itself should be modified or replaced by a new regime better suited to deal with the ZLB and financial stability concerns. Given the limitations and costs of using unconventional policies and the residual risks to the financial system even with stronger regulation, is there an alternative approach to monetary policy that may engender more favorable tradeoffs? In other words, after 25 years of inflation targeting, is it time for a reboot to Inflation Targeting 2.0? In the following, I am not advocating any particular position, rather I am highlighting some research on alternative approaches to inflation targeting that may have advantages with respect to the ZLB and financial stability.\n\nTwo closely related alternatives to inflation targeting have been proposed: price-level targeting and nominal income targeting. Under price-level targeting, the central bank aims to keep the price level on a predetermined growing path. It differs from inflation targeting in that past deviations from the target rate of inflation must be made up by offsetting deviations in the other direction. Nominal income targeting is similar, but posits a deterministic growing path of nominal GDP that the central bank aims to achieve. In the following, I first consider the merits of price-level targeting and then turn to nominal income targeting.\n\nIn theory, price-level and inflation targeting are close cousins, with relatively little to distinguish them in terms of macroeconomic outcomes in “normal” times (Williams 2003). Both approaches aim for a low average rate of inflation and put price stability front and center as a goal of monetary policy. However, price-level targeting possesses some potential advantages over inflation targeting in mitigating both the economic repercussions of the ZLB and risks to financial stability.\n\nThe difference between price-level and inflation targeting really shows up in situations of negative shocks to the economy when inflation falls well below the targeted level. With inflation targeting, monetary policy acts to bring inflation back to the target level, with past misses below target ignored: that is, bygones are bygones. In contrast, price-level targeting requires more aggressive monetary policy action that promises future above-target inflation needed to bring the price level back up to its desired path. This promise of sustained future monetary stimulus provides a powerful pull on an economy experiencing disinflationary pressures, even in the presence of the zero lower bound. Indeed, according to model-based research, a price-level targeting central bank can, in theory, successfully target a very low trend inflation rate with very little cost in terms of macroeconomic stabilization resulting from the ZLB (Reifschneider and Williams 2000, Svensson 2001, Eggertsson and Woodford 2003, Williams 2006).\n\nPrice-level targeting also has potential positive attributes related to financial stability. Because debt contracts are typically written in nominal terms, a period of unexpectedly low inflation or even deflation causes the real value of debt to rise relative to expectations when the contract was signed. This can contribute to weakening of households’, businesses’, and banks’ balance sheets, resulting in a decline in economic activity and greater stress in the financial system. Under inflation targeting, the increase in the real value of debt is not reversed. In contrast, if the central bank acts to keep overall prices on a steady growth path, then episodes of excessively low inflation or deflation are eventually reversed, mitigating this type of debt deflation problem and the deadweight losses and disruptive effects associated with foreclosure and bankruptcy. In this way, price-level targeting has the potential to reduce the risks to the financial system and spillovers to the economy from debt-fueled booms.\n\nNominal income targeting takes these arguments a step further. Instead of a price path that sets the goal for policy, it’s a path for nominal GDP. In terms of the ZLB, nominal GDP targeting shares the advantage of price-level targeting: Specifically, it promises higher inflation in the future following a period of low inflation that helps dampen deflationary pressures. On the financial stability front, it may be an even more powerful deterrent to debt-fueled crashes. If aggregate nominal income is kept close to a steady growth path, then on the aggregate, incomes won’t fall as much during a downturn, allowing people to continue to repay their loans and avoid default and bankruptcy (Koenig 2013 and Sheedy 2014).\n\nThese potential benefits of price-level and nominal income targeting are worthy of further careful study and discussion. It is too early to judge whether one approach or the other would provide a better framework than inflation targeting. In contemplating a shift away from inflation targeting, it is crucial to consider what unintended negative consequences these approaches might entail. For example, nominal income targeting could generate persistent deviations of inflation from target, which may interfere with the credible communication of the price stability objective. There are also practical considerations in the communication of policy decisions and goals that need to be fully analyzed. In weighing all the potential advantages, disadvantages, and risks of these and other alternative approaches, it is absolutely essential that any modification of approach not undermine the hard-fought achievement of price stability and well-anchored inflation expectations that have been of great benefit, especially during the recent challenging economic times.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nEnd Notes\n\n* Ben Pyle supplied excellent research assistance. The views expressed in this paper are the author’s and do not\nnecessarily reflect those of others in the Federal Reserve System.\n\n1. See Kuttner (2004) for a concise summary of the history of inflation targeting and its spread across the globe.\n\n2. Milton Friedman is widely credited with coining the phrase “we are all Keynesians now” back in the mid-1960s.\n\n3. Numerous treatises have been written on inflation targeting. See, for example, Leiderman and Svensson (1995), Bernanke and Mishkin (1997), Bernanke et al. (1999), and citations therein.\n\n4. This discussion is based on Williams (2014).\n\n5. This calculation is taken from Williams (2014). It assumes the variance of the growth rate is set equal to that observed in the U.S. data over 1958–2007 and that the distribution of outcomes is normally and independently distributed.\n\n6. Following Jordà, Schularick, and Taylor (2011), the data are taken from Barro and Ursúa (2010), and updated for 2007–2012 using data from the World Bank. For the United States, data for 1930–2012 are the current national income and product accounts data from the Bureau of Economic Analysis. The countries in the sample are Australia, Belgium, Canada, Denmark, Finland, France, Germany, Great Britain, Italy, Japan, Netherlands, Norway, Portugal, Spain, Sweden, Switzerland, and the United States.\n\n7. Laubach and Williams (2003).\n\n8. I should note that other surveys show smaller downward movements in long-run inflation expectations. See Norges Bank (2014) and Sveriges Riksbank (2014a).\n\n9. See Williams (2013) for a discussion.\n\nReferences\n\nBarro, Robert J., and José F. Ursúa. 2010. “Barro-Ursúa Macroeconomic Data.”\n\nBernanke, Ben S., Thomas Laubach, Frederic S. Mishkin, and Adam S. Posen. 1999. Inflation Targeting: Lessons from the International Experience. Princeton, NJ: Princeton University Press.\n\nBernanke, Ben S., and Frederic S. Mishkin. 1997. “Inflation Targeting: A New Framework for Monetary Policy?” Journal of Economic Perspectives 11(2, Spring), pp. 97–116.\n\nEggertson, Gauti, and Michael Woodford. 2003. “The Zero Bound on Interest Rates and Optimal Monetary Policy.” Brookings Papers on Economic Activity 34(1), pp. 139–235.\n\nJordà, Òscar, Moritz Schularick, and Alan M. Taylor. 2011. “Financial Crises, Credit Booms, and External Imbalances: 140 Years of Lessons.” IMF Economic Review 59(2), pp. 340–378.\n\nKoenig, Evan F. 2013. “Like a Good Neighbor: Monetary Policy, Financial Stability, and the Distribution of Risk.” International Journal of Central Banking 9(2, June), pp. 57–82.\n\nKuttner, Kenneth N. 2004. “A Snapshot of Inflation Targeting in its Adolescence.” In The Future of Inflation Targeting, eds. Christopher Kent and Simon Guttmann. Sydney: Reserve Bank of Australia, pp. 6–42.\n\nLaubach, Thomas, and John C. Williams. 2003. “Measuring the Natural Rate of Interest.” Review of Economics and Statistics 85(4), pp. 1,063–1070.\n\nLeiderman, Leonardo, and Lars E.O. Svensson, editors. 1995. Inflation Targets. London: Centre for Economic Policy Research.\n\nLevin, Andrew T. 2014. “The Design and Communication of Systematic Monetary Policy Strategies.” Presented at the Hoover Institution conference on “Frameworks for Central Banking in the Next Century,” May 29–30.\n\nNorges Bank. 2014. Monetary Policy Report with Financial Stability Assessment, March.\n\nReifschneider, David, and John C. Williams. 2000. “Three Lessons for Monetary Policy in a Low-Inflation Era.” Journal of Money, Credit, and Banking 32(4), pp. 936–966.\n\nSheedy, Kevin D. 2014. “Debt and Incomplete Financial Markets: A Case for Nominal GDP Targeting.” Brookings Papers on Economic Activity, Spring, pp. 301–361.\n\nSvensson, Lars E.O. 2001. “The Zero Bound in an Open Economy: A Foolproof Way of Escaping from a Liquidity Trap.” Monetary and Economic Studies 19(S1), pp. 277–312.\n\nSvensson, Lars E.O. 2013. “Some Lessons from Six Years of Practical Inflation Targeting.” Sveriges Riksbank Economic Review 2013:3, pp. 29–80.\n\nSveriges Riksbank. 2014a. Monetary Policy Report. February.\n\nSveriges Riksbank. 2014b. “Repo Rate Cut by Half a Percentage Point to 0.25 Per Cent.” Press release, July 3.\n\nWilliams, John C. 2003. “Simple Rules for Monetary Policy.” Federal Reserve Bank of San Francisco Economic Review 2003, pp. 1–12.\n\nWilliams, John C. 2006. “Monetary Policy in a Low Inflation Economy with Learning.” In Monetary Policy in an Environment of Low Inflation, proceedings of the Bank of Korea International Conference. Seoul: Bank of Korea, pp. 199–228.\n\nWilliams, John C. 2013. “Lessons from the Financial Crisis for Unconventional Monetary Policy.” Panel discussion at the NBER Conference, Boston, Massachusetts, October 18.\n\nWilliams, John C. 2014. “Monetary Policy at the Zero Lower Bound: Putting Theory into Practice.” Working paper, Hutchins Center on Fiscal & Monetary Policy at Brookings, January 16."
    },
    {
        "date": "October 9, 2014",
        "speaker": "John C. Williams' Speeches",
        "title": "Navigating toward Normal: The Road Back to the Future for Monetary Policy",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2014/10/navigating-toward-normal-accommodative-policy-economic-outlook",
        "location": "Presentation to Business and Community Leaders\nLas Vegas, Nevada",
        "content": "View Press Release\n\nGood afternoon and welcome. It’s great to be here with business and community leaders from around Las Vegas, members of both our Los Angeles Branch and San Francisco Head Office Boards of Directors, and Fed friends, families, and representatives from around the District. I’m also very happy to welcome Mayor Carolyn Goodman. We had an informative tour of some redevelopment sites in downtown Las Vegas yesterday, including neighborhoods that are part of the Downtown Achieves initiative. That project has brought public- and private-sector partners together to address academic attainment in under-performing schools. My own staff at the San Francisco Fed works closely with them on this important work.\n\nI’d like to talk to you today about the outlook for the economy, as well as address some of the whens, whys, and hows of monetary policy going forward. As ever, please remember that the views I express today are entirely my own and do not necessarily reflect those of others in the Federal Reserve System.\n\nEconomic outlook\n\nI’ll be honest: These speeches get more and more enjoyable as time goes by because the economic outlook keeps getting better and better. Instead of gloom and doom with a scattering of hopeful notes, things are now pretty upbeat, with only a couple of standard economist’s caveats thrown in.\n\nTo wit: After a dip in the first quarter, real GDP bounced back sharply in the second quarter. All the data point toward momentum having been sustained entering the second half of the year, with solid gains in consumer and business spending. Taking all the pieces of information together, I expect real GDP to grow at about a 3 percent annual rate over the second half of this year and next.1\n\nThe labor market is also looking a lot better. Over the past 12 months, we’ve added more than 2.6 million jobs and that momentum has been sustained. These job increases helped push down the unemployment rate from 7.2 percent in September 2013 to 5.9 percent this September.\n\nThe decline in the unemployment rate is important, because it’s generally seen as the best single barometer of labor market health. But it’s not the only indicator, and we’re seeing continued improvement across others as well. For example, measures of job vacancies and hiring have strengthened. And a broader measure of underemployment—which includes the unemployed, people who are working part-time but want to be full-time, and people who want a job but haven’t looked for one in the past four weeks—has dropped significantly over the past year. Similarly, the number of people out of work for over six months has come way down.\n\nWhile this is all good news and points to further sustained improvement, there remains considerable slack in the labor market. Because unemployment can never be zero—in any well-functioning economy, people will move in and out of jobs and new people will enter the workforce—economists look to the “natural rate” of unemployment as a measure of full employment. I put the natural rate at 5.2 percent, so with unemployment at 5.9 percent—a huge decrease from the recession’s painful 10 percent high—we’re still a way off from full employment. Looking ahead, with solid economic growth and job gains, I expect the unemployment rate to gradually come down, reaching 5.2 percent by late next year.\n\nAnother indication that the labor market still has a way to go is that we’re not yet seeing solid growth in wages.2 At the moment, wage growth is hovering around 2 to 2¼ percent, when it really should be between 3 and 3½ percent. That’s the rate I’d expect in a fully functioning economy with a 2 percent inflation rate.\n\nWhy hasn’t wage growth picked up more as the economy’s improved? A recent study by some of my colleagues at the San Francisco Fed found that there was something of a floor on wages during the recession and recovery.3 Employers are generally reluctant to cut wages outright, so as the recovery has unfolded, wages have in many cases stayed stagnant, making up for the losses they didn’t—or couldn’t—incur during the depths of the recession. That is certainly a contributing factor. But, as unemployment continues its move down, we should see those effects wane and wages gradually move up.\n\nI’m sure some employers aren’t thrilled with the idea of wages taking off. But that jump from 2 to 3 percent wage growth is what’s been missing in this recovery; in fact, it’s what we’ve been waiting for. More wage growth means more money in people’s pockets, which means more spending and more economic activity.\n\nThat’s important because inflation is too low. For anyone who lived through the 1970s and early ’80s, it may sound strange to say we want higher inflation. Nonetheless, persistently low, rather than high, inflation has been our concern for the past few years. Inflation has been running at 1½ percent over the past year. That’s well below the Fed’s longer-term inflation goal of 2 percent. With the economy continuing to strengthen and labor market slack dissipating, I expect we’ll see a gradual rise in inflation, reaching our 2 percent goal over the next couple of years.\n\nTapering and continued accommodative policy\n\nThe ongoing improvement in the labor market has been a primary motivation for tapering the Fed’s asset purchase program—that is, quantitative easing, or “QE.” As you no doubt know, we’re on track to end these purchases soon, barring any dramatic changes in the economy.4 And as the economic situation and outlook continue to get better, we’re moving closer to the time we can start thinking about normalizing policy, by which I mean raising the federal funds rate.\n\nI want to be clear that monetary policy will remain accommodative for some time, because we’re still quite a way from our goals. We are still experiencing a good amount of slack in the labor market. We need progress on unemployment, progress on wage growth, and progress on inflation. Given the current distance from our goals and my expectation that further progress toward those goals will be gradual, it’s too early to start down the path of full normalization.\n\nI’ve said it often enough that I should probably have a T-shirt, but let me reiterate: The decision to raise rates will be data-driven, not date-driven. Based on my current forecast for economic growth, employment, and inflation, it would be appropriate to start raising the fed funds rate sometime in the middle of 2015. If the economy or inflation heat up faster than I expect, we should lift rates sooner. If progress on these fronts slows, we should wait longer.\n\nWhy not now?\n\nI’ve stated my case for waiting for further progress on our goals before we start raising rates. But I increasingly hear voices saying: The economy is really heating up in some places; isn’t it time to start cooling things down? From my perspective, there are compelling reasons to remain on the current accommodative path of monetary policy.\n\nFor one, we still haven’t reached our goals and we need strong stimulus to keep the economic expansion on track and make further progress toward full employment and 2 percent inflation. Accommodative monetary policy has been an important part of getting us as far along in the recovery as we are today, and we don’t want to remove that support prematurely.5 We have reached a point where we no longer require additional stimulus, and for that reason we’re ending asset purchases. But if we were to withdraw accommodation too soon, progress toward our goals could slow or even stall.\n\nThis is actually exemplified by looking around this room—our audience is made up primarily of representatives from Las Vegas, Los Angeles, and San Francisco. They’re all relatively close, geographically. But if you turn to the person next to you, or walk over to another table, there are going to be very different discussions about housing or unemployment.\n\nOne of the advantages to the Fed’s system of regional representation is that economies—and economic concerns—vary from area to area. The U.S. economy is a composite of a vast and diverse country. Home prices may be increasing strongly in Texas but still struggling to recover in Connecticut. Unemployment may be extremely low in North Dakota but high in North Carolina.\n\nEven within Federal Reserve Districts, there are dramatic variations. When I go to work on Market Street in San Francisco, I’m surrounded by cranes. The Bay Area’s property market is booming—the only thing holding back growth is traffic. But in California’s Central Valley, or here in Las Vegas, it’s a different story. Looking at housing prices across the District, you can see how uneven the recovery has been. Home prices in Hawaii and Utah are now down less than 10 percent from their respective pre-recession peaks. Arizona, on the other hand, is nearly 30 percent behind and Nevada is trailing its previous highs by almost 40 percent. It’s the same story across the country. Some areas were just hit harder than others by the crisis and recession.6  Even if they were rebounding at comparable rates—which not all of them are—they have deeper holes to climb out of.\n\nYou can’t just look at the housing market in San Francisco, or unemployment in Seattle to gauge the health of the U.S. economy. You also need to look at the housing market in Las Vegas and unemployment in Yuma. I don’t want to see accommodation lifted until we’re on economic terra firma across the country. That doesn’t mean that every municipality in America needs to be at pre-recession numbers; but it does mean we need to see further improvement in the many areas where the economy is still struggling.\n\nThe bottom line is that, in some places, the recession is fading into memory; in others, the wounds are still raw. Taking into account this diversity in experience, overall, the economy’s getting better all the time, as the song goes. But we still have a way to go to get to full health.\n\nA second issue to consider is inflation, which, as I already noted, has been too low. Considering that, it might seem strange that there’s been a lot of talk about inflationary pressures lately; fears that it’s going to shoot up unexpectedly. In fact, that’s one of the arguments employed by some commentators who advocate an earlier interest rate hike.\n\nIn their view, the Fed is lumbering along like a dinosaur, perhaps aware of the danger, but too slow and unwieldy to react to a swift economic predator. Or they’re worried we’re asleep at the wheel—or too blinded by our own biases—and don’t see the imminent threat.\n\nThese concerns got a lot more attention this year when inflation started to edge up. But, like Lucy with the football, just when it looked like inflation pressure might be emerging, it was snatched away. Which leads to a crucial point: To adequately judge inflation’s trajectory we need to carefully analyze the data and separate the signal from the noise. Monthly or quarterly numbers, when taken in isolation, can give a false impression of new trends when in fact they are just blips in the data.\n\nFor most of 2013 and the beginning of 2014, we saw inflation that was very low, bottoming out at around 1 percent. There were many influences at work, including declining import prices and reductions in Medicare payments.7 So there were special factors helping to depress inflation. With those pressures ebbing, the inflation rate has floated back up. Indeed, if anything, the 1 percent inflation rate in 2013 was the anomaly, not the subsequent rebound to 1½ percent.\n\nAs for those who believe we’re too myopic, or too reliant on data that confirm our own prejudices: This is a misconception. For one, the views within the Federal Open Market Committee (FOMC) fall at points all along the spectrum. For another, we are unapologetic data wonks: My decisions are formed by looking at various indicators of wage pressures, employment and growth metrics, and a multitude of price measures. I study commentary and analysis from all corners.\n\nAnd while I think the Bureau of Labor Statistics and Bureau of Economic Analysis do fantastic jobs of collecting and distilling inflation data, I also look at—and point critics to—more straightforward assessments like the Billion Prices Project from the Massachusetts Institute of Technology.8 This tool scrapes the Internet for prices, giving a daily reading of, well, billions of prices of myriad products. It lacks the complicated adjustments and methods that characterize the government agencies’ models. Nonetheless, it does track pretty closely with the official numbers. What’s more, it gives an independent assessment of consumer prices that is helpful for those who may distrust official federal data. While the BPP’s numbers run a tad higher on average than the official indices, it shows that price inflation remains low and shows no sign of taking off.\n\nThe signal from all these indicators, both government and independent, point to the same conclusion: Inflation trends are quite modest. As I said, I expect that we will be moving back toward our 2 percent longer-run goal over the next few years.\n\nNormalizing policy\n\nAs the economy gets better, we’re moving closer to setting the stage for raising interest rates. As I said, I don’t think it’s going to happen soon, nor do I see it being far off in the future—likely around the middle of next year is a reasonable guess to my mind. As I also said, the data will drive the decision—not just how close we are to our goals, but how quickly they come into sight. And, assuming the economy progresses as anticipated, rates will likely increase relatively gradually. This has been a fragile recovery with significant ups and downs, and there are still some lingering headwinds.\n\nWhenever it happens—that is, whenever the data indicate is the right time—we’ll raise rates as we always do during an expansion.\n\nOne of the things I hope to see when it eventually occurs is a shift in the way the public views Fed decision making. During the extraordinary economic times of the crisis, recession, and recovery, we turned to forward guidance—that is, laying out in very explicit terms where we thought the economy and policy were headed. But once we make the return to a more normal policy environment, we won’t need to be so explicit. We want instead to let the public start intuiting our actions by looking at the economy and the outlook, understanding it’s the data that drive decisions. We want them to understand our strategy, rather than waiting to be told what we plan to do.\n\nThe course of action we’ll eventually take was charted by a lot of research and thinking about the best way to accomplish our goals with as little disruption as possible. At our last FOMC meeting, we published a high-level description of our plan to return to normal, imaginatively called “Policy Normalization Principles and Plans.”9\n\nAs you may know, our various quantitative easing programs have significantly expanded the Fed’s balance sheet to about $4.5 trillion. This has caused some concerns about how we will steer the economy with such a large balance sheet: one, that it might make controlling interest rates too difficult, and two, that reducing the balance sheet over time could prove disruptive. We’re well aware of these issues, we’ve spent a lot of time thinking about them—hence, the carefully considered plan released far in advance of the actual action—and we have the tools to deal with them.\n\nFirst, we’ll pay interest on reserves held at the Fed. That is, when banks park their money with the Fed, we pay them interest on that money. By increasing the rate we pay to banks for the money they hold with us, we give them the incentive to keep their reserves with us, rather than having funds flow into the market and overheat the economy.\n\nSecond, we have a new tool, the reverse repo facility, which folds non-bank financial institutions into that process as well. They’ll have the ability to keep their cash with us in exchange for temporarily holding our assets, with a return that’s below that on excess bank reserves.\n\nThese and other tools will help us keep good control as we raise the target range for the federal funds rate. And, like all tools, we’ll use them appropriately. The reverse repos in particular will be carefully managed, and we’ll eventually eliminate their use when they are no longer needed.\n\nAs for reducing the balance sheet over time, we won’t be doing it all at once. At some point after we raise the target range for the federal funds rate, we will stop reinvesting maturing securities and principal payments from our asset holdings. Thereafter, as our securities mature, they’ll simply roll off, and our balance sheet will slowly shrink to a more normal size.\n\nInstead of going further into more extensive technical explanations, I’ll note that this is how policy is best managed: having a well-thought-through plan. Once you have the plan, it’s just a matter of executing it. I have every faith that we’ve looked at this from every angle and that we can manage the transition over time.\n\nConclusion\n\nSo the message is that things are getting better. We’re on track to end our asset purchases and we’re preparing for the time the economy can sustain an end to accommodation. We’ll want to see improvements in unemployment, wages, and inflation, and we’ll be driven by the data. But all in all, it’s good news—with just a few of those requisite caveats thrown in.\n\nEnd Notes\n\n1. Liu (2014).\n\n2. See Aaronson and Jordan (2014) for results regarding the relationship between broad labor market indicators and wage inflation.\n\n3. Daly and Hobijn (2014).\n\n4. Board of Governors (2014b).\n\n5. See Swanson and Williams (2014) and Williams (2014).\n\n6. See Williams (2012) and Mian and Sufi (2013) for discussion of cross-state growth variation during the recession and recovery.\n\n7. Clemens, Gottlieb, and Shapiro (2014).\n\n8. The Billion Prices Project (2014).\n\n9. Board of Governors (2014a).\n\nReferences\n\nAaronson, Daniel, and Andrew Jordan. 2014. “Understanding the Relationship between Real Wage Growth and Labor Market Conditions.” Chicago Fed Letter 327, October.\n\nThe Billion Prices Project. 2014. “U.S. Daily Index.” Massachusetts Institute of Technology.\n\nBoard of Governors of the Federal Reserve System. 2014a. “Policy Normalization Principles and Plans.” Press release, September 17.\n\nBoard of Governors of the Federal Reserve System. 2014b. “Press Release.” September 17.\n\nClemens, Jeffrey, Joshua D. Gottlieb, and Adam Hale Shapiro. 2014. “How Much Do Medicare Cuts Reduce Inflation?” FRBSF Economic Letter 2014-28 (September 22).\n\nDaly, Mary C., and Bart Hobijn. 2014. “Downward Nominal Wage Rigidities Bend the Phillips Curve.” Federal Reserve Bank of San Francisco Working Paper 2013-08, January.\n\nLiu, Zheng. 2014. FedViews. Federal Reserve Bank of San Francisco, September 11.\n\nMian, Atif, and Amir Sufi. 2013. “Aggregate Demand and State-Level Employment.” FRBSF Economic Letter 2013-04 (February 11).\n\nSwanson, Eric T., and John C. Williams. 2014. “Measuring the Effect of the Zero Lower Bound on Medium- and Longer-Term Interest Rates.” American Economic Review 104 (10, October), pp. 3,154–3,185.\n\nWilliams, John C. 2012. “Monetary Policy and the Slow Recovery: It’s Not Just About Housing.” Presentation to the SPUR Business Breakfast Series, San Francisco, California, April 4.\n\nWilliams, John C. 2014. “Monetary Policy at the Zero Lower Bound: Putting Theory into Practice.” Working paper, Hutchins Center on Fiscal & Monetary Policy at Brookings."
    },
    {
        "date": "July 16, 2014",
        "speaker": "John C. Williams' Speeches",
        "title": "Opening remarks to the Los Angeles Unite for Veterans Summit",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2014/07/opening-remarks-los-angeles-unite-for-veterans-summit",
        "location": "Opening remarks to the Los Angeles Unite for Veterans SummitLos Angeles, California",
        "content": "Hello, and thank you.\n\nI’m very happy to be here today.  After I signed on to speak at this event, my staff told me that the number of attendees suddenly jumped – so, obviously, I went home and told my family that I was a rock star.  What they neglected to mention was that the First Lady accepted her invitation the same day as I did.\n\nWe have a full program today, so I’ll keep my remarks brief.  But I would like to start out by saying a few words of thanks.  First, to the veterans here today – both for your service, and for taking the time to share your stories and experiences.  That insight is the best way for the rest of us to understand the issues you and your fellow military face, and it’s key to solving them.  I’d also like to thank the many people – including the United Way, USC, and my own staff at the San Francisco Fed – whose work has brought us together today and whose dedication to veterans’ issues is making a real difference.  And finally, to the incredible number of employers out there.  Your commitment to hiring veterans has helped to address one of the bigger challenges they’ve faced in recent years.\n\nFor most of us, the health and security of our everyday lives is tethered to a job.  It’s how we pay the rent, put food on the table, and ensure a future for our children.  During the worst of the recession and recovery, veterans who served since 2001 had a harder time attaining that fundamental security.  More recently, likely in part due to a number of public programs and concerted efforts by employers, we’ve seen the unemployment rate for those veterans come down considerably.  There’s still a way to go – as there is with the labor market in general.  But it’s nonetheless a reminder that in a world that we think of as increasingly distracted and disengaged, a dedicated group of people can, still, change things for the better.\n\nThere wasn’t some concerted effort to erect hurdles for veterans, but their existence is an abrogation of our duty as citizens.  This is one of the most profound social contracts we enter into as a nation.  We ask our men and women in uniform to risk their lives in our defense.  It is the tiniest reciprocation that we, in turn, demand that they come home to fair and equitable access to jobs, housing, and the services they were promised.  The return from war is difficult enough – the wounds aren’t just physical and the barriers aren’t just structural.  It’s easy to say we support our troops, and those declarations of patriotism are surely a morale booster.  But unless veterans and their families can start this new chapter of their lives on a solid foundation, we’ve failed not only to honor that contract, but the fundamental American promise that everyone has a fair and equal opportunity.\n\nOf course, as an economist, I tend toward the pragmatic.  And from that perspective, veterans are a particularly rich hiring pool for employers.  They have a disciplined background, specialized training in technical skills, and a proven sense of commitment.  In places with sizable military populations, like Southern California, our pool of veterans is bigger than others’.  I would think most employers would look to tap those resources, and it’s clear by the number of people who’ve come today that you’re doing just that.\n\nI said I’d keep things brief, so let me wrap it up.  We owe our veterans a great debt.  The people here today are helping to ensure we make good on it.  The Federal Reserve’s role in all this is really to bring people together and facilitate working relationships between the public, private and not-for profit sectors, and it’s great to see all those groups represented here.  That broad coming together across disciplines and walks of life is testament to the resonance veterans’ issues has with all of us.  And with challenges still to overcome, that broad coalition is how we’ll get it done.  Thank you."
    },
    {
        "date": "June 30, 2014",
        "speaker": "John C. Williams' Speeches",
        "title": "Accommodative Monetary Policy: Savior or Saboteur?",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2014/06/accommodative-monetary-policy",
        "location": "Presentation to the Utah and Montana Bankers Association\nSun Valley, Idaho",
        "content": "View Press Release\n\nGood morning—I’m very pleased that the Utah and Montana Bankers Association decided to hold their meeting in Sun Valley.  I represent the nine western states of the 12th Federal Reserve District, including Idaho.  One nice thing about my District is that people always want to come visit.\n\nObviously, when you invite a Fed president to speak, you’re expecting to hear about the economy and monetary policy.  I won’t disappoint in that respect—after the past several years, it’s nice to finally be upbeat about where things are and where we’re headed.  But it’s also an opportunity to talk about some of the policy decisions the Fed has made, what the future holds, and to address some of the apprehensions some people have about the Fed’s actions.  So I’d also like to speak to a few of the concerns and criticisms I hear most frequently.  Now is a perfect time to pause for the usual disclaimer that the views I express today are wholly my own and do not necessarily reflect those of others in the Federal Reserve System.\n\nEconomic outlook\n\nFirst, the economic outlook.  In a nutshell, the U.S. economy is looking a lot better these days.  There have been some glitches; most notably, gross domestic product (GDP) shrank in the first quarter.  However, the evidence points to transitory factors being the main culprit there, such as the terrible weather that afflicted large portions of the country.  With that behind us, I expect a rebound to moderate growth in the second quarter and for the rest of this year.  Looking past the first-quarter drop, I expect real GDP growth to run above 3 percent for the remainder of the year.  That’s in no way blisteringly fast, but it is enough to keep the labor market moving in the right direction.\n\nIndeed, despite the bad news on GDP in the first quarter, the employment data have been outright encouraging.  Nationally, we’ve added an average of about 200,000 jobs per month, pushing the total number of jobs back above its pre-recession peak.\n\nThis is an important milestone, and I’m optimistic about the outlook—but I should stress that the labor force has grown quite a bit since the recession started; we would need to surpass pre-recession numbers to get back to a normal labor market.  A labor market working at full speed has reached what economists refer to as the “natural rate” of unemployment—that’s the lowest rate we can reasonably expect in a well-functioning, healthy economy.  Obviously, that number will never be zero—in a dynamic, ever-changing economy like ours, people will get laid off and quit jobs, and new people will enter the workforce.  I put the natural rate at around 5¼ percent.  So with the current unemployment rate at 6.3 percent, there’s still a way to go before we’re at full employment.\n\nThat’s for the whole U.S. economy, however.  Things are a lot better in Utah and Montana—both have unemployment rates well below the national average and closer to historical norms.\n\nA key contributor to the improving economy is strengthening balance sheets, both for households and the banking sector.  As house prices have climbed over the past few years, the number of borrowers underwater has come way down.  Combined with the increase in jobs, that means fewer mortgages are going into foreclosure.\n\nBanking conditions more generally continue to improve.1  Banks in our District are better capitalized and more liquid, earnings have risen, and loans are growing.  I know that there are concerns about narrow interest rate margins and the impact of the eventual rise in interest rates, particularly among community bankers.  There’s no doubt that narrow interest margins have held down banks’ earnings, but as banking conditions and the overall economy continue to strengthen, I see earnings recovering as well.2  Now, some banks, looking to increase income, have added to their holdings of longer-term assets.  This increases their interest-rate risk, which remains a focus area for our bank supervisors.\n\nAlthough the economy in general is on a good trajectory, we’ve seen some loss of momentum in the housing market’s recovery.  House prices have rebounded nicely from post-crash lows, but the gains posted in home sales and construction have not been as strong as hoped.  Higher mortgage rates explain a large part of the slowdown.3  That isn’t likely to reverse, but there are other factors that lead me to be optimistic about housing going forward.  The recession forced a lot of adults to move back home, and as the recovery continues, they’ll move out and buy houses or move into apartments.  Homes are also still relatively affordable, incomes are rising, and despite last year’s jump in mortgage rates, they’re still low by pre-recession standards.\n\nLet me wrap this all into a forecast for the next few years.  I see real GDP growth averaging a bit above 3 percent in 2015 and 2016, which should be enough to generate relatively strong job growth.  I expect the unemployment rate to gradually decline, hitting about 6 percent at the end of this year, falling below 5 ½ percent by the end of next year, and reaching my estimate of the natural rate by the first half of 2016.\n\nI’ll also say a few words about inflation.  Those of us born before the 1970s reflexively worry about high inflation, but the problem for the past few years has actually been inflation that’s persistently low.  The inflation rate the Fed follows most closely—the personal consumption expenditures price index—has been running at about 1¾ percent over the past year.  This is below the Federal Open Market Committee’s preferred 2 percent longer-run goal.  This isn’t all that surprising in light of the fact that the economy is still running below capacity and wage growth has remained modest.  As the economy moves closer to full employment, I expect inflation to edge up gradually towards 2 percent.\n\nAddressing some common concerns\n\nI said I’d like to address some of the issues I hear, most of which have to do with concerns about, and criticisms of, the Fed’s actions over the past six years or so.\n\nAs a brief refresher, the Fed’s monetary policy stance has been very accommodative since the economy fell into recession in the wake of the global financial crisis.  We lowered the federal funds rate to near zero back in December 2008, we’ve been pretty explicit about where we think those rates are headed, and we’ve engaged in several large-scale asset-purchase programs, commonly known as quantitative easing, or QE.4\n\nWe often say, when describing these measures, that extraordinary economic times call for extraordinary economic measures.  And that’s true.  But I don’t want to give the impression that “extraordinary” means “radical” or “unprecedented.”  Some of the unease around the Fed’s policies probably stems from that misunderstanding.  But these policies weren’t dreamed up on the fly.5  They’re different, and they’re unconventional, but they’re not outside the natural realm of central bank theory or practice.\n\nIn normal times, the Fed buys and sells securities in order to keep the federal funds rate at its target level.  This, in turn, affects other interest rates—such as those on car loans, mortgages, and bonds—which affects other financial conditions and, ultimately, the spending decisions of households and businesses.  With short-term interest rates close to zero, however, the Fed shifted the emphasis to buying longer-term assets, in order to bring down longer-term interest rates.  So what we have is still essentially standard monetary policy, adjusted to reflect the reality that short-term interest rates are near zero.\n\nEnough is enough?\n\nAlthough there’s general consensus that the measures we took in the immediate wake of the crisis were necessary, critics of the Fed’s policies believe that we’ve been too accommodative since then, and that after 2010, we should’ve stepped back and let the economy move on its own.  I often hear that the economy’s recovering, so why is the Fed still intervening?  Or, in other words: “enough is enough.”\n\nEnding accommodative policy prematurely would have been a major mistake.  In 2010, the economy wasn’t yet back on track—in fact, it had barely begun to recover.  When we initiated the second round of asset purchases, or QE2, in November 2010, the unemployment rate was around 9½ percent—only slightly down from its peak of 10 percent.\n\nThe latest round of asset purchases—or QE3—was announced in September 2012, when the economy was better, but still well short of healthy.  At around 8 percent, the unemployment rate had improved, but was still very high by historical standards, and inflation was running below the preferred 2 percent longer-term goal.  In both situations, the very real danger of the recovery stalling and the economy slipping into a state of prolonged stagnation called for additional monetary stimulus.\n\nWhen you break a leg, you don’t just snap the pieces back into place; you leave the cast on until the bone heals.  Otherwise, you risk doing even greater damage.  And in this case, the economy wasn’t ready to walk on its own.  Not doing anything, or not doing enough, would just have led to more pain and the need to take even stronger measures down the road.\n\nI was recently in Japan, which offers a real-life example.  They shied away from sufficiently aggressive policy and the Japanese economy remained mired in deflationary stagnation for 20 years.  Only now are they starting to put more forceful policies into place, and, happily, they’re working—but those policies are much more forceful than they would’ve been had they been instituted 15 or 20 years ago.  In keeping with the patient analogy, you can keep the cast on for a few weeks and let it heal, or you can go without and require extensive surgery later.  So if we take the longer view, the Fed’s actions are in line with people who prefer a light policy touch: we’re essentially doing less now to avoid having to do more later.\n\nIt was Milton Friedman—one of the greatest economists of the past century and a leading expert on the Great Depression—who taught us that when inflation is too low, monetary policy needs to do more than just lower short-term interest rates near zero.  In particular, he said it can buy longer-term bonds to add additional monetary stimulus.6  That’s what we’ve done and it’s worked.  We’ve avoided deflation and helped the economy start moving back towards normal.7  The journey’s not complete, but we’re much further down the road than we would have been had we executed an early exit from accommodative policy.\n\nIs accommodative policy an “enabler”?\n\nThe second concern I hear is that the Fed’s policies are papering over holes in the economy, falsely propping up failing businesses, and, for lack of a better term, enabling congressional and White House inaction.  The argument is that, by keeping the economy on an even keel, we’re allowing businesses that would otherwise fail to limp along and Washington to put off making difficult decisions.\n\nThere is a ring of truth to the idea that low interest rates might be acting as life support for companies that are destined to fail.  The flip side of that coin, however, is that low rates gave good companies the ability to get back on their feet before they went bankrupt.  It’s important to provide an economic environment that allows fundamentally sound firms to thrive.  That may provide a temporary crutch to some companies that will eventually go bankrupt, but over the longer term, the right companies will survive.  Nothing in life is perfect, and in terms of a trade-off, I’m happy with a few bad companies staying in the game for a while if it means a lot of good ones have a chance to survive, too.\n\nRegarding political inaction on federal policy, I will say that from an economic perspective, there is reason to worry about the lack of action in Washington.  When brinkmanship comes to a head, it creates uncertainty that has real, quantifiable effects.  If you look at measures of uncertainty, you’ll see a spike during the debt ceiling standoff in 2011, the fiscal cliff of 2012, and the government shutdown last year.  Estimates put the toll of policy uncertainty as adding around 1¼ percentage points to the unemployment rate, which translates into roughly 2 million lost jobs.8\n\nSo it’s important that federal fiscal policy gets done.  But I don’t believe that the Fed is, in the parlance of pop-psychology, an “enabler” of what most characterize as Washington’s intransigence on fiscal policy.  This position argues that the Fed is somehow too reliable; that because we have the tools to manage a crisis, other institutions will avoid their own areas of responsibility because they can rely on us to pull an economic rabbit out of our hat.  If there’s no urgency, they can avoid action on politically volatile legislation, and the can gets kicked further and further down the road.\n\nLet me be clear that us doing our jobs doesn’t absolve anyone of the responsibility to do theirs.  Decisions about taxes, spending, and entitlement programs will always collectively be a political third rail, and monetary policy—be it accommodative or fully normalized—won’t change that.  The idea that the Fed’s “propping up” of the economy is letting Congress avoid decision-making doesn’t hold; that implies that the only prompt to action would be an economy in freefall, something no one wants.  Congress has many reasons to act on fiscal policy—not least of which being a growing population and shifting demographics that will see the largest generation in our history moving into old age—and nothing we do to interest rates will alter that reality.\n\nThe “enabling” argument is largely driven by an underlying concern that the Fed has somehow lost its independence, or that it’s becoming too active a player in the economy.  But nothing could be further from the truth.  We hold our independence as sacrosanct, because it’s necessary for us to make the best policy decisions we can.  If we step out of our assigned role, we could endanger that independence, and that would fundamentally alter our ability to do our jobs.\n\nCan the Fed manage monetary policy with such a large balance sheet?\n\nThe third concern I hear, and it’s one of the most frequently voiced, is that the size of the Fed’s balance sheet poses inflationary and other risks as we seek to normalize the stance of monetary policy.  I’m very cognizant of this issue, as is everyone at the Fed, and it’s one we take seriously.\n\nThere’s no question that our asset-purchase programs have massively expanded the size of the Fed’s balance sheet.  On the eve of the financial crisis, we owned roughly $850 billion in assets.  Today, that number stands at close to $4.5 trillion, with about $2.7 trillion in bank reserves on the liability side.  Eventually, after we bring rates back up and normalize monetary policy, we’ll have to unwind much of that balance-sheet growth.\n\nWe’ve spent the past several years testing out various tools that will help us raise and normalize interest rates.  Importantly, we can now pay interest on reserves held at the Fed and we have other tools to reduce reserves even with a large balance sheet.  This means that the usual process of the money multiplier—whereby ample bank reserves can fuel rapid growth in the money supply—is short-circuited.  These tools mean we can control short-term interest rates as needed to stem any inflationary pressures down the road.\n\nWe’re also going to be very clear in our communications when we eventually bring rates back to normal.  Making that communication work won’t necessarily be easy, as the taper tantrum reminded us last year.  But we’ve put a lot of thought and effort into ensuring that, once it’s appropriate to normalize the stance of monetary policy, we can raise interest rates as needed, communicate our intentions to the markets, manage the balance sheet over time, and bring us back to full employment without undue inflationary pressures.  So I understand the concerns, but we are aware of them, we’re planning for them, and we’ve got the tools to manage them.\n\nHas the Fed run out of tools?\n\nThe fourth fear people express is that the Fed has run out of firepower.  This is one I really want to be clear on, because the biggest mistake a central bank can make is to throw up its hands and say it can’t get the job done.  The economists Christina and David Romer wrote a must-read paper showing that this kind of policy apostasy has historically been catastrophic—from the Great Depression to the inflation of the 1970s, any time a central bank decided its policies couldn’t hold up in a fight led to disaster.9   The most obvious example they cited was during the Great Depression, when Fed policymakers lost confidence that aggressive monetary policy would work.  Some thought that monetary policy was already so accommodative that it couldn’t do any more than it already had.  Others thought the source of the crisis was the irresponsibility and excess leading up to the stock market crash, which they didn’t think monetary policy could address.  Either way, their inaction contributed to the depth and length of the Great Depression.10\n\nLikewise, the Romers noted that the Fed failed to intervene sufficiently to combat inflation during much of the 1970s—again, in part because policymakers didn’t think that monetary policy could address spiraling inflation.  Because they didn’t act, inflation took years and a deep recession to get under control.11\n\nI see the historical precedent as strong support for the Fed’s actions over the past seven years, and as a cautionary tale for the future.  Adam Smith wrote that all money is a matter of belief, and in this case, the same goes for policy.  It’s crucial to understand both the power and limits of the tools at your disposal.  Not believing in their strength is effectively relinquishing responsibility; and once you relinquish responsibility, you’ve failed in your mandate.\n\nImplications for current monetary policy\n\nI am aware that not everyone is a fan of the Fed or of accommodative policy.  I’m not deaf to criticism, and reasonable people disagree on policy all the time.  But the bottom line is, it has worked.  And the asterisk is that it’s not permanent.  We won’t raise interest rates for some time, which is the real marker of tightening policy.  However, we’ve already considerably reduced the pace of our asset purchases, which will likely end this year.  We’re moving towards normalization, and as the economy continues to improve, we’ll take off the cast; when it’s able to move on its own, we’ll take away the walking stick.  The events of the past several years demanded strong policy action, and we were right to take it.  But it doesn’t reflect a fundamental shift in our goals or strategy.\n\nConclusion\n\nIt’s been a long road back from recession.  The recovery has been slower than I would have liked, and there are a thousand different views on the Fed’s decision making.  But the path was eased by strong monetary policy, and it helped us to get where we are today—on the road back to full employment and price stability.\n\nThank you.\n\nEnd Notes\n\n1. Federal Reserve Bank of San Francisco, Banking Supervision and Regulation (2014).\n\n2. Genay and Podjasek (2014).\n\n3. Krainer (2014).\n\n4. Williams (2012).\n\n5. Bernanke and Reinhart (2004) and Bernanke, Reinhart, and Sack (2004).\n\n6. Friedman (2000).\n\n7. Chung et al. (2012).\n\n8. Leduc and Liu (2013).\n\n9. Romer and Romer (2013).\n\n10. Friedman and Schwartz (1963).\n\n11. Romer and Romer (2013).\n\nReferences\n\nBernanke, Ben S., and Vincent R. Reinhart. 2004. “Conducting Monetary Policy at Very Low Short-Term Interest Rates.” American Economic Review 94(2), pp. 85–90.\n\nBernanke, Ben S., Vincent R. Reinhart, and Brian P. Sack. 2004. “Monetary Policy Alternatives at the Zero Bound: An Empirical Assessment.” Brookings Papers on Economic Activity 2004(2), pp. 1–78.\n\nChung, Hess, Jean-Philippe Laforte, David Reifschneider, and John C. Williams. 2012. “Have We Underestimated the Likelihood and Severity of Zero Lower Bound Events?” Journal of Money, Credit, and Banking 44, pp. 47–82.\n\nFederal Reserve Bank of San Francisco, Banking Supervision and Regulation. 2014. “First Glance 12L (1Q14): 12th District Banks—Improvement Continues.” May 22.\n\nFriedman, Milton. 2000. “Keynote Address: Canada and Flexible Exchange Rates.” In Revisiting the Case for Flexible Exchange Rates, proceedings of a conference held by the Bank of Canada, November.\n\nFriedman, Milton, and Anna J. Schwartz. 1963. A Monetary History of the United States, 1867–1960. Princeton, NJ: Princeton University Press.\n\nGenay, Hesna, and Rich Podjasek. 2014. “What Is the Impact of a Low Interest Rate Environment on Bank Profitability?” Chicago Fed Letter 324 (July), Federal Reserve Bank of Chicago.\n\nKrainer, John. 2014. “The Slowdown in Existing Home Sales.” FRBSF Economic Letter 2014-15 (May 19).\n\nLeduc, Sylvain, and Zheng Liu. 2013. “Uncertainty and the Slow Labor Market Recovery.” FRBSF Economic Letter 2013-21 (July 22).\n\nRomer, Christina D., and David H. Romer. 2013. “The Most Dangerous Idea in Federal Reserve History: Monetary Policy Doesn’t Matter.” American Economic Review 103(3), pp. 55–60.\n\nWilliams, John C. 2012. “The Federal Reserve’s Unconventional Policies.” FRBSF Economic Letter 2012-34 (November 13)."
    },
    {
        "date": "June 5, 2014",
        "speaker": "John C. Williams' Speeches",
        "title": "Financial Stability and Monetary Policy: Happy Marriage or Untenable Union?",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2014/06/monetary-policy-financial-stability",
        "location": "Presentation to the Deutsche Bundesbank Conference\nEltville am Rhein, Germany",
        "content": "Thank you.  It’s great to be here, both for the scenic setting in the Rheingau and for the chance to discuss the primary issues facing central bankers with an outstanding group of scholars and policymakers. Standing here today, I can’t help but think how nice it would be if the San Francisco Fed had a study center in the Napa Valley. Alas.\n\nOf late, central bankers can’t seem to get enough talk about financial stability and its connections to monetary policy.  At the Federal Reserve, policymakers often point to financial stability concerns as relevant to their monetary policy decisions, especially in the context of the current extraordinarily accommodative stance of policy.  At the Bank of England, the Monetary Policy Committee’s statement included an explicit financial stability escape clause for their bank rate forward guidance.1  The Norges Bank explicitly incorporates financial stability in its monetary policy discussions and decisions.  And the Riksbank’s very public policy deliberations have centered on the tradeoffs between, and the appropriate balancing of, macroeconomic and financial stability goals.\n\nIn my remarks today, therefore, I will discuss what I view as the key issues regarding the appropriate role of monetary policy in supporting financial stability. I’ll also highlight some specific directions in which further progress is badly needed.  As ever, the views represented are my own and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nBefore I proceed, I should make clear what I mean by financial stability.  Given that I’m in Germany, I’ll quote the European Central Bank’s definition:  “as a condition in which the financial system—comprising of financial intermediaries, markets and market infrastructures—is capable of withstanding shocks, thereby reducing the likelihood of disruptions in the financial intermediation process which are severe enough to significantly impair the allocation of savings to profitable investment opportunities.”2  In retrospect, the global financial system clearly did not meet this definition of financial stability when confronted by the Lehman shock and subsequent events of late 2008.\n\nThe heightened attention to the connections between monetary policy and financial stability represents a sea change from the consensus that was reached in the years preceding the global financial crisis.  Back then, central bankers were nearly unanimous in their undying faith and fealty to a variant of inflation targeting, whereby monetary policy should be single-mindedly focused on price stability (and, usually more quietly, macroeconomic stabilization).  Financial stability was generally viewed as a potentially dangerous distraction, risking the central bank’s attention to, and credibility in, achieving its price-stability mandate.  Indeed, this approach was codified in numerous central bank charters, which in some cases dictated consequences if the inflation goal was not met.  Even at the Federal Reserve, where inflation targeting was never formally adopted, financial stability was rarely discussed at monetary policy meetings during the run-up to the financial crisis.3\n\nInstead, policymakers and the segment of the economics profession interested in central banking focused on the task of attaining and preserving price and economic stability. An enormous effort went into theoretical and empirical research on best practice monetary policy strategies within this general framework.  This research was completely abstracted from any concerns related to financial stability.\n\nThe elevation of financial stability concerns at central banks and other regulatory agencies is a natural reaction to the events of the global financial crisis, when the near-meltdown of the financial systems in many countries almost toppled the global economy.  Even with the dramatic—and in many cases, unprecedented—actions of governments and central banks, the fallout from the financial crisis has been greater and longer-lasting than had been experienced in generations.  Indeed, this renewed concern for financial stability represents more a return to the roots of central banking than new-age thinking.  After all, the Federal Reserve was created from the ashes of the panics and resulting depressions that tormented the U.S. economy in the late 19th and early 20th centuries.\n\nThe renewed recognition of the importance of preserving financial stability is entirely appropriate and perhaps long overdue.  However, the current discussion of the relationship between financial stability and monetary policy has mostly lacked rigorous theoretical and empirical analysis.  Unlike the extensive literature on monetary policy rules and optimal monetary policy, our understanding of the interactions and tradeoffs between monetary policy and risks to financial stability remains limited and, to put it bluntly, unsatisfactory, given what’s at stake.  We all talk about the need to account for financial stability in thinking about monetary policy, but, to borrow a phrase from American TV lore: “Where’s the beef?”\n\nI see three key issues around the role of monetary policy in financial stability.  The first is: What are the costs of using monetary policy actions to address perceived or potential risks to financial stability?  The second is: How do monetary policy actions affect financial stability risks?  And, third: Can monetary policy be designed to improve these tradeoffs?\n\nTradeoffs between macroeconomic and financial stability goals\n\nI’ll start with the question of the costs of using monetary policy to address financial stability risks.  Perhaps this issue is best illustrated by the ongoing debates at the Riksbank regarding the appropriate course for monetary policy.  In using this example, I am in no way judging the decisions that have been made; rather I am using it as a timely real-world illustration of this issue.  As background, Sweden’s economy has experienced inflation persistently below target, accompanied by extremely high and growing household debt.  In a nutshell, the Sveriges Riksbank has undertaken a somewhat tighter stance of monetary policy than it would were it based purely on macroeconomic conditions.  This has resulted in a more gradual return to inflation and unemployment goals, in order to reduce potential risks to financial stability stemming from Sweden’s very high level of household debt.4\n\nThis situation is not unique: Financial stability considerations have played out in Norway as well.  In its latest Monetary Policy Report, the Norges Bank frames its policy decision as follows: “Both the objective of keeping consumer price inflation close to 2.5% and the objective of sustaining capacity utilization in the years ahead could in isolation imply a somewhat lower key policy rate forecast… On the other hand, a lower key policy rate may increase the risk of a further buildup of financial imbalances.”5\n\nThese decisions have clear and important costs in terms of achieving unemployment and inflation goals.  For example, Lars Svensson (2013, and references therein) uses model simulations to show that the monetary policy actions of the Riksbank, based on a concern for financial stability, have induced a  significantly higher rate of unemployment and a sustained shortfall of inflation relative to its target. He goes on to argue that the policy, by reducing income, has actually increased the already high household debt-to-income ratio, potentially exacerbating financial stability risks.6\n\nPreserving the nominal anchor\n\nTurning to the risks: The costs of modifying the stance of monetary policy in deference to financial stability considerations may be even greater than those implied by cyclical deviations of inflation and economic activity from desired levels.  If the central bank actions aimed at addressing financial stability risks are large and persistent, the inflation rate will likely deviate from target for many years. The protracted failure to deliver on the inflation objective could undermine the credibility of the central bank’s commitment to its inflation target and unmoor inflation expectations (Levin 2014).\n\nParticularly worrisome are the incipient signs that inflation expectations are slipping in countries that have emphasized financial stability in monetary policy deliberations.  Figure 1 shows survey data on longer-run measures of inflation expectations for the United States, the euro area, Norway, and Sweden.7 Longer-run inflation expectations have remained very stable in the United States and euro area, despite the tumult of the global financial and Euro crises and the subsequent aggressive monetary policy undertaken by the Federal Reserve and the ECB.  In contrast, Norway and Sweden have seen some slippage in long-run inflation expectations below target levels over the past year or so, based on this survey.8  This follows a long period of realized inflation averaging below-target levels and central bank communication that financial stability concerns have been affecting policy decisions.\n\nAlthough this evidence is far from dispositive, it is an apt reminder of the potential long-run costs of losing sight of the price stability mandate.  The steadfastness of the nominal anchor in most advanced economies was a key factor in central banks’ ability to keep inflation low and stable during and after the global financial crisis.  It was forged over many years of consistent commitment to price stability and successfully fighting the inflation dragon.  If the anchor were to slip, it would wreak lasting damage to a central bank’s control over both inflation and economic activity, at considerable cost to the economy.  This applies equally to deviations above and below the target.\n\nAlthough the costs of using monetary policy to address financial stability risks are clear and potentially sizable, the benefits are much harder to pin down.  In part this is due to the challenge inherent in analyzing and measuring tail risks.  But, importantly, it also reflects the shortcomings of standard macroeconomic models that entirely abstract from risks to financial stability and are therefore silent on how monetary policy may affect these risks.\n\nMost standard macro models, such as DSGE models, generally used for monetary policy analysis simply lack the channels by which interest rates could potentially create risks to the financial system and thereby ultimately to the economy.9  The consensus framework is built on a foundation of optimizing agents, rational expectations, and frictionless financial markets.  This approach assumes that asset markets clear through arbitrage-free relationships.  Deviations from fundamentals are either assumed away or buried in exogenous risk premia.  Such a framework severely limits one’s ability to think deeply about how monetary policy actions could affect risks to financial stability.\n\nI recognize that this situation is changing, with new theories and approaches being developed as I speak, and I find this encouraging.  Indeed, the papers at this conference represent important strides in developing theories that can help illuminate the interactions of monetary policy and financial stability.  But much, much more needs to be done.\n\nBehavioral economics and asset prices\n\nLet me highlight one issue that I see as particularly important in thinking about how monetary policy may affect risks to financial stability: the modeling of asset prices.  Standard asset price theory tells us that an increase in asset prices must reflect either an increase in expected future dividends or a reduction in the expected return on the asset. But the evidence is at odds with this prediction.  Elevated levels of equity and house prices are not typically associated with higher future dividend growth rates or lower expected returns, based on surveys.10  Something else is going on.\n\nOne way to decipher this breakdown in the standard model is to relax the assumption of rational expectations and allow people’s decisions to be driven by their perceptions of what the future may hold, whether grounded in reality or not.  In particular, the empirical evidence indicates that people tend to extrapolate future stock price movements from recent stock price performance (Greenwood and Shleifer 2013, Williams 2013).  Figure 2 plots the degree of investor optimism about future stock market gains from a Gallup survey against the trailing 12-month change in the Standard & Poor’s 500 stock price index.  The correlation is highly positive.  In fact, the worst reading for the investor optimism index for the period shown in the figure occurred in early 2009, just as the stock market plunged to its recession low and was on the verge of a remarkable rebound.  The highest reading of investor optimism occurred in early 2000 following the dot-com boom, on the cusp of the crash.\n\nThe same type of extrapolative expectations plays out in housing markets in the United States and abroad.  When house prices go up, people expect them to continue to rise.  And when they fall, people turn much more pessimistic about future appreciation.  Figure 3 plots surveys of expected house price appreciation over the next year against the percentage change in prices observed during the prior year for four major U.S. cities over the past decade.  Similar patterns for house price expectations are seen in Norway and Sweden, two other countries that have gone through huge house price booms (Jurgilas and Lansing 2013).\n\nOne way to make sense of these patterns in asset prices is to abandon the assumption of full information assumed in the standard asset price model with rational expectations.  Instead, investors make do with the limited information at hand when judging likely future discounted dividend payments and the future price of the asset. A growing body of evidence in behavioral economics and finance shows that people’s expectations of future asset returns depend on their past experiences (Vissing-Jorgensen 2003 and Malmendier and Nagel 2011).  In fact, a simple model of extrapolative expectations of future asset price movements does a very good job of explaining the big swings in the U.S. stock price-to-dividend ratio over time (Adam, Beutel, and Marcet 2013).\n\nWhy does this pattern of behavior matter for thinking about monetary policy and financial stability?  The recognition that people behave in this way can move us a long way closer to understanding how asset price booms and busts can emerge and how policy actions could influence that process.  Let me give a concrete example.  Low interest rates boost fundamental valuation of assets.  In a world of rational expectations, asset prices adjust and that’s it.  But, if one allows for limited information, the resulting bull market may cause investors to get “carried away” over time and confuse what is a one-time, perhaps transitory, shift in fundamentals for a new paradigm of rising asset prices.  This is the type of dynamic Robert Shiller (2005) found common to numerous booms throughout history.  Such a process can also help us understand why households and financial institutions take on greater risks during asset booms, as they too fall into the trap of excessively optimistic expectations about the future (Williams 2011).  More generally, it provides an opening to understand how risks to the financial system can grow, even when economic agents act optimally given the information they have.\n\nMonetary policy frameworks in support financial stability\n\nThe discussion of the very real and sizable costs of using monetary policy to deal with risks to financial stability—along with the uncertain benefits of doing so—argues for finding alternative tools that engender more favorable tradeoffs.  It has become a mantra in central banking to declare that robust micro- and macro-prudential regulatory and supervisory policies should provide the first and second lines of defense for financial stability.  And that monetary policy actions should only be a last resort.  I agree with this conclusion.\n\nHowever, this framing of the question is overly limited when it comes to thinking about how monetary policy can support financial stability.  It is too steeped in the mechanism of response to asset bubbles or looming risks.  One of monetary policy’s most important lessons—borne out in both theory and practice—is that the framework for policy is more important than the details of the execution.  In terms of price and economic stability, anchoring inflation expectations and responding in a systematic way to economic developments are by far the most important elements of good monetary policy.\n\nInstead of thinking about how monetary policy should respond to risks to financial stability, we should focus on studying ways to design policy frameworks that support financial stability with only a modest cost to macroeconomic goals and anchoring inflation expectations.  Two recent proposals illustrate this type of thinking.  The first is moving from inflation targeting to nominal income targeting.  The second is conducting monetary policy in a way that reduces the creation of private-sector money-like assets.  I am not personally advocating either of these proposals, but I do view them as creative ways to think of how to bend the curve in terms of macroeconomic and financial stability tradeoffs.\n\nThe idea that nominal income targeting could be supportive of financial stability is relatively straightforward (Koenig 2013, Sheedy 2014).  Debt contracts are typically written in nominal terms, so the ability to repay depends on one’s nominal income.  If the central bank acts to keep nominal income on a steady growth path, then—at least on the aggregate—people will be able to continue to repay their loans and the deadweight losses and disruptive effects associated with foreclosure and bankruptcy can be avoided.  Moreover, the nominal income targeting framework has favorable characteristics in the presence of the zero lower bound.  That said, nominal income targeting does allow for persistent deviations of inflation from target, which may undermine the anchoring of expectations.  These are the types of tradeoffs that require further study and analysis.\n\nThe second proposal that has gained attention is the idea that a central bank with the ability to pay interest on bank reserves can independently use the quantity of bank reserves to affect the stability of the financial system (Stein 2012, Kashyap and Stein 2012 Cochrane 2014).  Note that this does not cause a tradeoff in terms of price and economic stabilization goals because the central bank retains the ability to set the short-term interest rate.  The basic idea is that in today’s economy, the concept of money extends beyond traditional definitions and includes short-term fixed-income securities.  In these models, a central bank’s provision of interest-bearing short-term accounts to a broad set of intermediaries extending beyond depository institutions reduces the incentive of the private sector to create excessive short-term debt that contributes to financial instability.  Again, this is an intriguing idea that calls for further study of its benefits and possible unintended consequences.\n\nTo sum up, we are all aware of the importance of having a robust, resilient financial system.  Recent events have made that all too clear.  The challenge for economists and policymakers is to better understand the sources of these risks and the tools that can be devised to reduce them, without undermining the hard-fought achievement of price stability and well-anchored inflation expectations.  Thank you.\n\n\n\n\n\n\n\nEnd Notes\n\n1. See Bank of England (2013).\n\n2. This is taken from the European Central Bank website\n\n3. See Fligstein et al. (2014) for a textual analysis of Federal Open Market Committee transcripts in the years before the global financial crisis.\n\n4. See Sveriges Riksbank (2014, p. 17) for a recent description of these considerations.\n\n5. Norges Bank, (2014, p. 16).\n\n6. It is not clear how much the concern for financial stability affects Norges Bank decisions. They combine concerns for financial stability and for robustness to uncertainty together in describing the deviation from a policy path devoted purely to price stability and capacity utilization goals (Norges Bank, 2014, pp. 20-21).\n\n7. This chart is based on that in Levin (2014).\n\n8. I should note that other surveys show smaller downward movements in long-run inflation expectations. See Norges Bank (2014) and Sveriges Riksbank (2014).\n\n9. This is not to say that there are no models that make these connections. See, for example, Adrian and Shin (2008) and references therein. However, these channels have yet to be adopted more broadly in analysis of monetary policy.\n\n10. See Williams (2013) for further discussion and references to the literature.\n\nReferences\n\nAdam, Klaus, Johannes Beutel, and Albert Marcet. 2013. “Stock Price Booms and Expected Capital Gains.” Unpublished manuscript, University of Mannheim.\n\nAdrian, Tobias, and Hyun Song Shin. 2008. “Financial Intermediaries, Financial Stability, and Monetary Policy.” In Maintaining Stability in a Changing Financial System. Kansas City: Federal Reserve Bank of Kansas City, pp. 287–334.\n\nBank of England. 2013. “Forward Guidance,” statement, August 7.\n\nCase, Karl E., Robert J. Shiller, and Anne Thompson. 2012. “What Have They Been Thinking? Home Buyer Behavior in Hot and Cold Markets.” NBER Working Paper 18400.\n\nCochrane, John H. 2014. “Monetary Policy with Interest on Reserves.” Presented at the Hoover Institution conference on Frameworks for Central Banking in the Next Century, May 29–30.\n\nFligstein, Neil, Jonah Stuart Brundage, and Michael Schultz. 2014. “Why the Federal Reserve Failed to See the Financial Crisis of 2008: The Role of ‘Macroeconomics’ as a Sensemaking and Cultural Frame.” University of California, February.\n\nGreenwood, Robin, and Andrei Shleifer. 2013. “Expectations of Returns and Expected Returns.” NBER Working Paper 18686.\n\nJurgilas, Marius, and Kevin J. Lansing. 2013. “Housing Bubbles and Expected Returns to Homeownership: Lessons and Policy Implications.” In Property Prices and Real Estate Financing in a Turbulent World, eds. M. Balling and J. Berg, SUERF studies 2013/14. Brussels/Verona: Société Universitaire Européenne de Recherches Financières (SUERF), pp. 101–128.\n\nKashyap, Anil K., and Jeremy C. Stein 2012. “The Optimal Conduct of Monetary Policy with Interest on Reserves,” American Economic Journal: Macroeconomics 2012, 4(1): 266–282.\n\nKoenig, Evan F. 2013. “Like a Good Neighbor: Monetary Policy, Financial Stability, and the Distribution of Risk.” International Journal of Central Banking 9(2, June), pp. 57–82.\n\nLevin, Andrew T. 2014. “The Design and Communication of Systematic Monetary Policy Strategies.” Presented at the Hoover Institution conference on “Frameworks for Central Banking in the Next Century,” May 29–30.\n\nMalmendier, Ulrike, and Stefan Nagel. 2011. “Depression Babies: Do Macroeconomic Experiences Affect Risk-Taking?” Quarterly Journal of Economics 126(1), pp. 373–416.\n\nNorges Bank. 2014. Monetary Policy Report with Financial Stability Assessment, March.\n\nSheedy, Kevin D. 2014. “Debt and Incomplete Financial Markets: A Case for Nominal GDP Targeting.” Presented at Brookings Panel on Economic Activity, March 20–21.\n\nShiller, Robert J. 2005. Irrational Exuberance. 2nd edition. Princeton, NJ: Princeton University Press.\n\nStein, Jeremy C. 2012. “Monetary Policy as Financial Stability Regulation,” The Quarterly Journal of Economics, 127, 57–95.\n\nSvensson, Lars. E.O. 2013. “Some Lessons from Six Years of Practical Inflation Targeting,” Sveriges Riksbank Economic Review, 2013:3, 29-80.\n\nSveriges Riksbank. 2014. Monetary Policy Report. February.\n\nVissing-Jorgensen, Annette. 2003. “Perspectives on Behavioral Finance: Does ‘Irrationality’ Disappear with Wealth? Evidence from Expectations and Actions.” Chapter in NBER Macroeconomics Annual 2003, Volume 18, eds. Mark Gertler and Kenneth Rogoff. Cambridge, MA: MIT Press, pp. 139–208.\n\nWilliams, John C. 2011. “Monetary Policy and Housing Booms.” International Journal of Central Banking 7(1, March), pp. 345–354.\n\nWilliams, John C. 2013. “Bubbles Tomorrow, Yesterday, but Never Today?” Federal Reserve Bank of San Francisco, FRBSF Economic Letter 2013-27, September 23."
    },
    {
        "date": "May 22, 2014",
        "speaker": "John C. Williams' Speeches",
        "title": "The Economic Recovery and Monetary Policy: The Road Back to Ordinary",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2014/05/economic-recovery-monetary-policy-road-ordinary",
        "location": "Presentation to the Association of Trade and Forfaiting in the Americas\nSan Francisco, CA",
        "content": "View Press Release\n\nGood afternoon, it’s a pleasure to be here.\n\nFor the past five years, monetary policy in the United States has reflected the extraordinary economic times we were in: interest rates held at essentially zero, multiple rounds of quantitative easing, and a lot more talk from the Fed about our intentions.\n\nNow, thankfully, the extraordinary is turning back into the ordinary, and we are starting down a path towards normalization, both for the economy and monetary policy.  We’ll venture down this path slowly, and monetary policy will remain highly accommodative for some time.  But I am happy to say that we are on the road back to normal.\n\nI should pause here for the usual Fed disclaimer that the views expressed today are mine and mine alone and do not reflect others in the Federal Reserve System. With that caveat in place, I’d like to give an overview today of the economic outlook and its implications for monetary policy.\n\nA sustained recovery\n\nWinston Churchill once said, “I always avoid prophesying beforehand, because it is a much better policy to prophesy after the event has already taken place,” and that’s good advice.  But I’m going to ignore it and go ahead and say that the outlook is, overall, quite good.  While the winter wasn’t too kind to many parts of the country, and it looks like growth in real GDP stalled in the first quarter, things are looking positive for the rest of the year.\n\nThe severe weather in parts of the country accounts for some, though not all, of that first-quarter weakness.  By some estimates, weather conditions reduced GDP growth by as much as 1½ percentage points.  Most of the other factors depressing first-quarter growth appear to be temporary and more recent economic indicators point to substantial underlying momentum.  In particular, consumer spending has rebounded from winter lulls.\n\nThe jobs numbers are also encouraging.  Following weak jobs data during the worst winter months, employment gains bounced back up to average nearly a quarter million jobs per month from February through April.  This rebound in employment growth is evidence that businesses view the winter’s inactivity as temporary.  Taking a longer view, over the past year, the U.S. economy has added nearly 2.4 million jobs.  This has helped reduce the unemployment rate to 6.3 percent.\n\nDespite all this good news, there is one area of concern, which is housing.  Historically, most recessions have been followed by housing revivals, which significantly boosted the early stages of recovery. I therefore expected housing to be a much stronger tailwind by now.  While home construction and sales showed substantial momentum in 2012 and the first half of 2013, the wind has been taken out of the sails since then.  Much of the slowdown in housing-market activity appears to be due to last year’s jump in mortgage interest rates.  Although that is unlikely to reverse, other factors driving this sector should improve and I remain cautiously optimistic about the outlook for housing over the next few years.\n\nOne source of the as-yet unrealized demand for housing is the number of adults living with their parents.  The recession saw a substantial increase in the percentage of Americans forced to move back home, or unable to make it out in the first place.1  As job growth continues, huge numbers of these young people are likely to move out—a relief to both them and their parents, I should think—and many will buy homes.\n\nHomes are also still pretty affordable.  Household incomes are growing, mortgage interest rates—despite last year’s jump—are still low, and in most areas of the country home prices have remained well below their pre-recession peaks.  And while those prices are still relatively low, they are continuing to rise.\n\nTogether, these various signs indicate that the disappointing data are likely temporary and housing should begin to provide the support to the recovery we’ve been waiting for.\n\nIn other good news: Some of the key headwinds that were holding back the economy have eased.  This is offsetting the weakness in the housing sector and contributing to the favorable outlook for the remainder of the year.\n\nOne headwind that is abating is from the government sector.  Fiscal policies are exerting less drag on growth.  State and local governments have seen substantial improvements in their budgets, and federal spending cuts have eased.  The avoidance of another round of brinkmanship over the federal budget has been important in mitigating uncertainty, which had been holding back spending and employment.2  Financial conditions also continue to improve, with substantial stock market gains and strengthening balance sheets for households, businesses, and banks. And we are seeing an easing of credit availability to consumers and businesses.\n\nWith the recent spending data and dissipating headwinds, the turnaround in momentum from the first quarter is palpable.  I expect a rebound in the current quarter and look for real GDP growth to average around 3 percent for 2014 and 2015.  This exceeds the underlying trend rate of GDP growth of around 2 percent, based on population growth and productivity gains. This sustained recovery in spending should continue to fuel sizable gains in employment and income.\n\nOf course, nothing in life is certain, and there are factors outside our control that could get in the way—heightened geopolitical tensions, for instance, or instability in foreign financial markets, particularly in emerging economies.  We’ll continue to keep an eye on those developments, but as things stand, the domestic outlook is positive.\n\nChallenges for monetary policy\n\nWhile the economic outlook is favorable, there are still challenges for monetary policy and how we at the Fed go about meeting the two goals Congress has set for us: maximum employment and stable prices.\n\nAs I said, employment has been growing at a good clip.  In fact, the number of private-sector jobs is back above its pre-recession peak.  Overall employment, which includes the public sector, will probably reach its previous peak in another month or so.  But that’s the number of jobs.  In the interim, the population has been growing, bringing more potential workers into the fold.  At the same time, the first round of baby boomers is headed into retirement, which means people being taken out of the labor pool.\n\nThose variations mean that the number of jobs consistent with maximum employment will always be a moving target.  That’s why economists typically rely on the unemployment rate as the primary metric for assessing the overall health of the labor market.  The unemployment rate measures the number of people who are actively looking for employment as a percentage of the labor force.  In a strong economy, obviously, that number will be low.  But it will never be the case that literally nobody is unemployed.  There will always be people just out of school looking for new jobs or people seeking work after getting laid off—that’s the normal process in a dynamic and changing economy like ours.  So economists think in terms of a “natural rate” of unemployment, which is the rate consistent with a typical, well-functioning economy over the long term.  It’s hard to know precisely what the natural rate is, but I put it around 5¼ to 5 ½ percent.  To put things in perspective, the current unemployment rate of 6.3 percent is still well above the natural rate. My forecast is for the unemployment rate to gradually decline over the next two years, reaching the natural rate sometime in 2016.\n\nOne indication that unemployment is still higher than its natural rate is that growth in workers’ pay has been pretty modest.  In fact, wage growth has averaged only about 2 percent over the past few years, and there are few signs of any acceleration in wages.  That said, I expect that once the unemployment rate gets even closer to its natural rate, wage growth should pick up.\n\nNow you may be worried that if wages take off that would inexorably lead to higher price inflation.  As I said, along with maximum employment, the Fed is charged with achieving price stability, by which we mean an inflation rate that is low and stable, averaging 2 percent over the longer run. At the moment, the Fed’s challenge is that inflation has been well below that 2 percent rate. We actually need to increase inflation a bit, so a pickup in wage growth would help us achieve that.  On top of that, faster wage growth puts more money in consumers’ pockets which leads to more spending and a stronger economic recovery.\n\nYou may ask, “Why is low inflation a problem?”  The full answer to that would take far more time than we have—and not just because economists tend to be long-winded.  But one key problem with very low inflation or even deflation—that is, falling prices—is that it increases the debt burden on borrowers by forcing them to re-pay loans using money that is worth more than they planned on when they took out the loan.3  The resulting debt overhang damps the willingness and ability of people and businesses to spend, putting a drag on economic growth.\n\nAmerica’s recent bout with low inflation is not unique.  Japan and Korea have inflation rates well below their target levels.  The countries in Europe that use the Euro are experiencing inflation below 1 percent, and some of them are living through out-and-out deflation.\n\nFor the United States and other advanced economies, economic slack is the main culprit behind abnormally low inflation levels.   That is, the gap between unemployment and its natural rate or in GDP relative to its potential.  Another factor for the U.S. was lower import prices during 2012 and 2013.  We’re starting to see a reversal of that trend, with import prices no longer exerting downward pressure on inflation.  And as the recovery proceeds and economic slack abates, inflation should gradually move back up to 2 percent.\n\nPolicy options and tools\n\nThe ongoing need to reduce unemployment and increase inflation both call for the same medicine: highly accommodative monetary policy.  Although the goals and overall direction of monetary policy have been clear, reaching those goals has been far more challenging.\n\nWe started with our conventional monetary policy tool, the federal funds rate.  That’s the rate at which banks lend to each other overnight, and serves as a benchmark for short-term interest rates in general.  We lowered the federal funds rate to essentially zero in late 2008, in the throes of the financial crisis, and have kept it there since.  We can’t move rates much lower than that, and that constraint is referred to as the “zero lower bound.”  Unfortunately, the severity of the recession called for even greater monetary accommodation than could be achieved by lowering the federal funds rate, and we had to get creative.\n\nWe turned to what most people know as quantitative easing, and what we at the Fed refer to as LSAPs, or large-scale asset purchases.  We’ve had three rounds of QE since late 2008, raising the asset side of the Fed’s balance sheet to over $4 trillion.  The latest round was announced in September of 2012, with a peak monthly rate of purchases of $85 billion in combined long-term Treasury and mortgage-backed securities.  What we sought to do with the asset purchases was lower a wider range of interest rates than we could with the fed funds rate alone.  Lower rates translate into more borrowing and economic activity.4\n\nYou’ll sometimes hear people assigning a liberal slant to quantitative easing—but it was actually proposed by Milton Friedman.  In 2000, he was asked what more the Bank of Japan could do to combat deflation, since they were constrained by the zero lower bound.  Friedman said, “It’s very simple. They can buy long-term government securities.”5 Which is exactly what the Fed has been doing.\n\nOther countries have successfully implemented similar programs as well.  The Banks of England and Japan have used extensive asset purchases to improve financial and economic conditions in their countries.  The evidence so far is that it’s working.  In particular, Japan, which had been mired in deflation for much of the past two decades, is seeing positive and increasing inflation.\n\nWe started easing off the gas a bit in December of last year.  The Fed’s monetary policy body, the Federal Open Market Committee, decided that the recovery was far enough along to take the first steps toward ending the process of adding monetary accommodation.  This was based primarily on improving conditions in the labor market and the economic outlook.\n\nWe agreed to reduce the pace of asset purchases—the “taper” everyone was talking about—by $10 billion that month, with additional monthly reductions of $10 billion at the next three meetings.  We’re down to $45 billion for May, and the process of gradual reductions in the pace of purchases will likely continue until the purchase program comes to an end late this year.  At this point, it would take a substantial shift in the economic outlook to derail the tapering process.\n\nI say this a lot, because it’s an important message to get across: The taper does not reflect a tightening of monetary policy.  We’re not putting out the fire, we’re just gradually adding less and less fuel.   It’s just one small step towards policy normalization, when the economy has sufficient heat on its own.  A real tightening of policy—which would mean raising the fed funds rate—is still a good way off.\n\nWhat I just said is part of another unconventional policy the Fed undertook to help combat the effects of the recession: Clearly communicating our expectations about the future path of the fed funds rate.  We refer to it as “forward guidance.”  We’ve been using FOMC statements, press conferences, and speeches to make it clear that we are going to keep the funds rate low for a significant period, which helps hold down longer-term interest rates as well.\n\nIn the past, the FOMC tied the eventual lifting of the funds rate to the unemployment rate—specifically, saying that we wouldn’t raise the rate until unemployment fell below 6.5 percent.  At the time, with 6.5 percent fairly far off, using a numerical benchmark was helpful to be clear about our policy intentions.  But as we got nearer to that marker, things got more complicated.  The fundamental truth of monetary policy is that decisions as large as when to raise rates cannot be based on a single indicator.  Now that we’ve passed the 6.5 percent threshold, it’s clear that the labor market is quite a ways from a complete recovery.   And in the meantime, the risks to the inflation outlook and financial developments also factor in to decisions.\n\nSo after our March meeting, the FOMC made a shift to qualitative, rather than quantitative, guidance.  Specifically, the statement said it would base decisions on “a wide range of information, including measures of labor market conditions, indicators of inflation pressures and inflation expectations, and readings on financial developments.”6\n\nWhen the FOMC does eventually begin to raise rates, there will be challenges.  Most importantly, the Fed’s highly accommodative stance of monetary policy over the past five years may exacerbate potential risks to financial stability.  For example, interest spreads for risky assets such as junk bonds and leveraged loans have grown quite narrow.  That suggests that financial market participants who are awash in liquidity may be ignoring or taking on outsize potential risks.  These narrow risk spreads should be monitored closely, but for the near term, they do not pose a significant threat to the economy or financial system.  Similarly, the market for Treasury securities seemed to be getting overly frothy early last year, with unusually low yields.  Since then, however, yields have risen on 10-year Treasuries, and other long-term securities, such as mortgages, are back in better alignment with economic fundamentals.\n\nAnother challenge is that raising the funds rate, and the level of other short-term interest rates more generally, will be more complicated given the large amounts of bank reserves.  But just as the Fed adapted to the financial crisis and recession by relying on unconventional tools, we have new ways to adapt to normalizing policy.  Most importantly, the Fed has conducted extensive tests of a “reverse repo” facility, in which it essentially lends out some of its Treasury securities and absorbs some of the excess liquidity in the market.  This facility and similar tools will enable tighter control of short-term rates when the economic recovery is strong enough to bring monetary policy back to normal.\n\nConclusion\n\nTo sum things up: As the outlook continues to improve, the Fed is taking the first steps towards normalization.  The process will be gradual; it is not set in stone; and the Fed will respond flexibly to economic developments.  But barring any major shocks, monetary policy is finally on the road to normal.  And simply put, that’s good news.\n\nEnd Notes\n\n1. Rudebusch (2014).\n\n2. Leduc and Liu (2013).\n\n3. See Bernanke (2002) for an extensive discussion of these issues.\n\n4. See, for example, Williams (2014).\n\n5. Friedman (2000).\n\n6. Board of Governors (2014).\n\nReferences\n\nBernanke, Ben S. 2002. “Deflation:  Making Sure `It’ Doesn’t Happen Here.”  Remarks before the National Economists Club, November 21.\n\nBoard of Governors of the Federal Reserve System. 2014. “Press Release.” March 19.\n\nFriedman, Milton.  2000.  “Keynote Address: Canada and Flexible Exchange Rates.” In Revisiting the Case for Flexible Exchange Rates, proceedings of a conference held by the Bank of Canada, November.\n\nLeduc, Sylvain, and Zheng Liu. 2013. “Uncertainty and the Slow Labor Market Recovery.” FRBSF Economic Letter 2013-21 (July 22).\n\nRudebusch, Glenn.  2014. FedViews. Federal Reserve Bank of San Francisco, April 10.\n\nWilliams, John C. 2014. “Monetary Policy at the Zero Lower Bound.” Working paper, Hutchins Center on Fiscal & Monetary Policy at Brookings."
    },
    {
        "date": "March 5, 2014",
        "speaker": "John C. Williams' Speeches",
        "title": "The Federal Reserve: Inside Monetary Policy",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2014/03/inside-monetary-policy",
        "location": "Speech to Seattle University Albers School of Business\nSeattle, Washington",
        "content": "Introduction\n\nThank you, Dean Phillips, it’s a pleasure to be here.  A while back, I was asked to speak to a group of educators about the messages to get across to their students about the Federal Reserve.  I naturally assumed that textbooks were updated about as frequently as when I was in college—in fact, that they might still be using the same ones.\n\nThis was important, because while economic principles haven’t changed, the discussion about the Fed and our role has; with the events of the past seven years, we’re not talking about reserve requirements anymore.1 We’re talking about over a dozen emergency lending programs, a 4 trillion—that’s trillion with a “t”—dollar balance sheet, and a newfound openness to discussing our future policy decisions.  We’re talking about breaking new ground in monetary policy.\n\nThe good news is that college textbooks have been pretty well updated, and cover a lot of these new developments.  But even so, I thought there were broader questions about the Fed’s role in the economy and society that got lost in the details.\n\nI was left with the question: what are the important take-aways about the Fed?  The answers are pertinent to anyone studying business or economics today.  So with that in mind, I’d like to talk about three fundamental questions regarding the Federal Reserve.  First, what’s special about the Fed that makes it so important?  Second, what does the Fed actually do?  And third, why do the Fed’s policy decisions matter for the economy?\n\nWhat makes the Fed so important?\n\nBefore I proceed, I am obligated to mention that my comments reflect my own views and not necessarily those of anyone else in the Federal Reserve System.  With that disclaimer out of the way, let me turn to the first question, what makes the Fed so important?  Let’s first establish that it actually is, or at least is viewed by many as being so.  [Figure 1]  I’ll bet most everyone in this room recognizes both Ben Bernanke and Janet Yellen, which I think makes the point.  Whenever the Fed decides—or doesn’t decide—to do something, it’s there in the newspaper, above the fold, main headline.\n\nWhen there’s a new Chair appointed, when there’s speculation about who that will be, it occupies a front-and-center place in the news cycle, as we saw last year.  You all know who the Fed Chair is, but do you know who heads the other financial regulatory agencies?  These are important institutions, with critical roles in overseeing our banking system, but few Americans can name their heads, and none moves markets with a single sentence.\n\nWhat’s different about the Fed?  Well, obviously we are unique in that we—and we alone—set monetary policy.  The Federal Open Market Committee—the FOMC—gets together every six weeks or so to discuss, debate, and make policy decisions that are incredibly important for the U.S. economy and, by extension, the global economy.  But more than that, we’re a unique institution in the federal government, both in function and in structure.\n\nOne key difference between us and the Congress, or the President, or a state legislature for that matter, is that we’re not elected.  We don’t have to get House or Senate approval for what we do; we don’t have to run it by the President; there’s no one from the Treasury Department at our meetings.  This gives us a great deal of autonomy in making monetary policy.  Compare that to the process of changing the tax code, which must pass both houses of the Congress and be approved by the President.\n\nNow, obviously we’re overseen by the Congress, and, as a sidebar for those who may have heard otherwise, we are audited!  If tomorrow Congress decided to abolish the Fed, they could do that, assuming they got presidential assent.  Which I hope they don’t.  In part, because I like my job, but mostly because this arrangement allows us to make what we think are the best policy decisions.  We don’t have partisan battles to win or the distraction of election cycles, which means we can avoid the short-termism that can interfere with decision-making.  Over our history we’ve built an institution staffed with highly experienced, non-partisan experts committed to our public purpose.   We’re free to focus not just on immediate results, but on medium- and longer-term outcomes that we truly believe are in the best interests of the country.\n\nWhen I sit with my colleagues at the boardroom on Constitution Avenue in Washington, D.C., there’s no discussion of politics at all, except to the extent that they shape the federal policies and the economic environment in which we operate.  That room is almost a bubble—an oasis of political neutrality in what most people view as the most partisan place in the country.  We just discuss the best research and analysis, look at all the information we can gather, and try to come to the best decision.\n\nSo my answer to that first question is that what makes the Fed so important is its ability to regularly make decisions that affect the economy…but moreover that it has the freedom to do so by virtue of the unique role bestowed on us by our democratically elected government. That carries a lot of accountability and a need for transparency.  The license the American people have given us holds us to a very high standard, and we take that trust and responsibility very seriously.2\n\nWhat does the Fed do?\n\nOn to the second question: what does the Fed actually do?\n\nI don’t want this to sound condescending—if you’ve voluntarily shown up for a talk about the Fed, you’ve probably read all about us in your textbooks and in the news.  If you’re here under duress, it means the professor who forced you to come uses those same textbooks.  You know that the Fed makes cash available across the country, runs key parts of our payments systems, conducts oversight and regulation of banks and other financial institutions, and, of course, makes monetary policy.\n\nHowever, despite what you may hear from some commentators, we don’t actually print money.  The Bureau of Engraving and Printing in the Treasury does that.  So, if we’re not printing money, what does monetary policy do? And why is there that confusion?  Well, the simple answer is that we buy and sell securities.  In ordinary times, those are mostly short-term Treasury bills.  Post-financial crisis, however, has constituted extraordinary times.  We shifted to purchasing long-term Treasury and mortgage-backed securities—you know this as “quantitative easing” or “QE.”\n\nHow do we pay for these securities that we are buying? If you look at this slide here [Figure 2A / Figure 2B], it shows the asset and liability sides of the Federal Reserve’s balance sheet.  I’ll start with how the balance sheet appeared in July 2007, on the eve of the financial crisis.  At that time, we owned a little over $850 billion of assets.  As you can see, our asset holdings of Treasury securities are largely balanced out on the liability side of the ledger by the amount of currency in circulation, which is treated as a liability of the Federal Reserve.  In addition, there’s a relatively small amount of reserves, which are deposits that banks keep in their accounts at the Fed.  As things go, that’s all pretty boring.\n\nIn normal times, monetary policy is conducted by making small changes to the amount of reserves that banks hold with us by buying or selling some of our Treasury bills.  This shift in the supply of reserves affects the interest rate that banks pay each other. Thus, we “set” short-term interest rates by making small changes in the supply of reserves.\n\nWith the financial crisis, however, our balance sheet got a lot more interesting…and a lot bigger.  Early on, we increased reserves to drive short-term interest rates close to zero. But we didn’t stop there.  Take our asset purchase program, for example.  When we buy these Treasury and mortgage-backed securities, what we’re doing is purchasing them on the open market and then crediting the bank accounts of the institutions we bought them from with reserves in their Fed accounts.  But those reserves did not exist a moment before we made that transaction.  A rudimentary analogy would be: your personal bank account is at zero, but you go into a store anyway, and at checkout, you have the power to say, “The money has been paid.”\n\nThe Federal Reserve has a monopoly on this ability to generate bank reserves out of thin air.  Likewise, we can extinguish them when we wish.  We have the unique capability to conduct open-market operations and fundamentally change the amount of liquidity in the financial system.  This, in turn, affects the prices of assets, which affects financial conditions, which affects the economy.\n\nI said earlier that a lot of the discussion has changed because of the current environment, and this is one area that’s very different from its historical precedent.  Because we’re making these asset purchases, we’ve added colossally to both sides of our balance sheet.  When we make purchases that enlarge the asset side, the additional reserves we create for financial institutions expands the liability side.   You can see this in the second set of bars in Figure 2.  In normal times, our balance sheet doesn’t change much, because moving assets by a few billion dollars had a sizable effect on interest rates.  Since the recession, it’s been a different story.  The first two rounds of asset purchases expanded our balance sheet to about $2.8 trillion, as of September 2012.  Since then, the QE3 program has expanded it to just over $4 trillion.  Which demonstrates the extent to which these last several years have been extraordinary times for monetary policy.\n\nSo the answer to the second question, what does the Fed actually do, is that, yes, we move cash around, we oversee and regulate financial institutions; but what’s truly special is that we have this incredible ability to generate reserves in the banking system, thereby affecting interest rates.\n\nWhy do the Fed’s policy decisions matter for the economy?\n\nThat leads directly to the third question, why does the Fed matter for the economy?  And though it wasn’t by design, we did get two natural experiments that illustrated the power of monetary policy in the past year.\n\nFinancial markets pay close attention to the public announcement that comes out after each FOMC meeting, because it contains important information about the future path of interest rates, the relative returns to investments in stocks and bonds, the likely value of the U.S. dollar, and so on.  So the day of the FOMC statement can be a day of major movements in financial markets.\n\nLet’s look at a specific example of a market reaction to monetary policy.  Figure 3 shows what happened after the June FOMC meeting last year.  The black line shows the value of the U.S. dollar against the euro as the day progressed, the red line shows the level of the S&P 500 stock market index, and the blue line is the yield on a 10-year U.S. Treasury note.  Markets were pretty flat that day up until the FOMC announcement came out at 2 p.m. eastern time.  At the press conference following the announcement, then-Chairman Bernanke expressed optimism about economic conditions and said that QE could get scaled back, or “tapered,” later that year.  This set off what has been termed the “taper tantrum” that roiled financial markets.  Investors had clearly been expecting tapering to occur much later.\n\nWhat effect did this have?  You can see that the statement had an immediate impact, albeit a small one, if you look at 2 p.m.  As the day progressed, the market response intensified.  The 10-year Treasury yield went up about 13 basis points that day, rising another 20 over the next few days, which translates into higher mortgage rates and higher interest rates for longer-term lending.  So the market’s response brought long-term interest rates up substantially.  Economic theory tells us that if interest rates are higher, then the return on bonds is higher, which raises the opportunity costs of investing in the stock market… and, accordingly, the stock market fell, dropping about 1 ¼ percent by the end of the day and almost 5 percent by the following Monday. Similarly, theory tells us that when the return to holding U.S. bonds rises, the foreign exchange value of the dollar should rise.  That’s exactly what happened, with the dollar rising nearly 1 percent against the euro that afternoon.\n\nThe market reaction to the FOMC statement on September 18 is a direct contrast.  This slide [Figure 4] shows a tick-by-tick—again, it’s all looking relatively normal, up until 2 p.m. eastern time, when up on the Fed website pops the FOMC statement announcing that… nothing’s changing.  For most organizations, saying it’s business as usual wouldn’t have much of an effect.  But this time, many market participants thought we were going to start cutting back on our asset purchases.  This is a real-life example of how important expectations of monetary policy are, because this announcement—that things were staying the same—was news.  Because they expected us to begin the taper, market participants saw not changing anything as essentially an easing of monetary policy.\n\nIf you look at the chart, you’ll see the response in the markets was immediate, and the reverse of what happened on June 19.  The Treasury yield went down; the exchange rate dropped; and the S&P went up.\n\nBy the way, this is a great example of economic theory playing out in practice exactly as it’s supposed to.  Economists like it when this happens because we can counter witticisms like, “An economist is an expert who will know tomorrow why the things he predicted yesterday didn’t happen today.”  In this case, what happened was exactly what economists tell us monetary policy should do.\n\nSo, how do these movements in asset prices affect the economy? The theory behind these reactions follows the basic logic you’ve all been taught in class: If the stock market is higher, people feel wealthier and that makes them more willing to spend.  Lower interest rates mean a greater appetite for making long-term investments, whether it’s individuals buying cars or businesses investing.  A weaker dollar, all else being equal, makes our exports cheaper and imports more expensive, which also helps increase spending on U.S. goods and services.\n\nThat’s the theory.  How can an empirical economist say for certain that the Fed’s policies are working?  We find that by looking at the areas of the economy that are doing the best.  The answer—along with the answer to the question: Why does the Fed matter to the economy?—is that the rebounding sectors are the interest-sensitive ones.  Auto sales are pretty close to where they were before the financial crisis.  Home sales and construction—though they’re nowhere near as strong as right before the crash—are the areas of the economy that have improved most.  If you look at sectors that aren’t sensitive to interest rates, like services, or non-durable goods, they’re still relatively depressed.  They’ve come back from the lows they hit, but haven’t recovered in the same way as interest-sensitive sectors have.3\n\nThis gets to the heart of question three, why the Fed matters to the economy: because monetary policy affects the way people behave—the way they spend and save and invest—from individuals to corporations.\n\nConclusion\n\nTo sum up: the Federal Reserve has been given unique license by the government and the American people to make critical public policy decisions.  We make monetary policy to steer the country through both ordinary and extraordinary economic times, using the best tools at our disposal.  And the policy decisions we make fundamentally alter the way people and businesses make decisions.\n\nThank you.\n\n\n\n\n\n\n\n\n\n\n\nEnd Notes\n\n1. Williams (2011).\n\n2. Williams (2011).\n\n3. See Williams (2014) and Cúrdia (2014) for evidence and discussion.\n\nReferences\n\nCúrdia, Vasco. 2014. FedViews. Federal Reserve Bank of San Francisco, February 13.\n\nWilliams, John C. 2011. “Economics Instruction and the Brave New World of Monetary Policy.” FRBSF Economic Letter 2011-17 (June 6).\n\nWilliams, John C. 2014. “Monetary Policy at the Zero Lower Bound.” Working paper, Hutchins Center on Fiscal & Monetary Policy at Brookings."
    },
    {
        "date": "February 19, 2014",
        "speaker": "John C. Williams' Speeches",
        "title": "Economic Conditions and Monetary Policy:  A Transitional Phase",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2014/02/economic-conditions-monetary-policy-transition",
        "location": "Presentation to the Money Marketeers of New York University\nNew York, New York",
        "content": "View Press Release\n\nIntroduction\n\nThank you, William, and good evening everyone.  I’d like to talk to you today about the outlook for the economy and its implications for monetary policy.  We’re heading into a transitional phase, and many people have questions about what the coming year will bring—questions about the economy’s trajectory, questions about the labor market, and questions about the effects of the future path of monetary policy—and how the Fed will steer the ship during this time of change.\n\nAs always, let me add the caveat that the views expressed here are mine alone, and do not necessarily reflect those of others in the Federal Reserve System.\n\nAn Improving Economy\n\nIt’s nice to start off by saying that things are looking up.  The recent economic data have, overall, been positive: GDP is on the rise, the labor market is improving and we’ve seen an easing—and in some cases, a reversal—of some of the headwinds we’ve been fighting.\n\nReal GDP growth picked up in the second half of 2013, to a more than 3 percent annual rate.  Although some of that increase reflected inventory building, solid gains in real final sales were particularly encouraging, increasing much faster in the second half of 2013 than in the first.  This pickup in aggregate demand underscores the economy’s improving momentum as we enter 2014.\n\nThere has also been sustained improvement in labor market conditions.  The unemployment rate has steadily declined, with a drop of 0.6 of a percentage point over the past three months.  We also averaged nearly 180,000 new jobs a month over the past six months.  Job growth in December and January came in below that average, partly due to the effects of bad weather in December, but the overall pace remains strong enough to keep bringing the unemployment rate down.  Other indicators of labor market health are encouraging as well, such as workers’ perception of job availability and their willingness to quit their current jobs.\n\nWhat I’m hearing from the business community is also increasingly upbeat.  Most of the San Francisco Fed’s contacts have a positive outlook, and are planning to increase hiring this year.  This is consistent with a broadly optimistic view we’ve seen on a national level, in surveys of executives.\n\nSo, the economic recovery appears to have shifted to a healthy, stronger path.\n\nThis newfound strength comes in large part from the easing of headwinds that had been holding back the recovery, the two most important of those being housing and fiscal policy.  The reversal in the housing market has been propelled in part by the effects of very accommodative monetary policy, which pushed mortgage rates to historical lows.  Both the pace of sales and house prices have increased rapidly over the past few years.  This, in turn, has led to an increase in construction.  In fact, residential construction contributed roughly a third of a percentage point to GDP growth in 2012–2013.  While the increase in mortgage rates last year reined in the pace of the housing recovery somewhat, the housing market overall continues to expand.\n\nThe rebound in the housing sector has broader implications for the economy, positioning it to become a tailwind.  It bolsters consumer spending by improving household wealth and balance sheets, and has had distinct benefits for the small business sector.  The drop in house prices and net wealth during the housing bust made it difficult to finance new businesses.  As a result, new, small firms struggled during the recession and showed tepid employment growth during the early stages of the recovery.1 Because those types of businesses usually account for a substantial share of employment gains during recoveries, investment and job growth were affected.  Now that house prices and net wealth are rising again, financial conditions for small business owners are improving.  This should foster new businesses and turn into a tailwind for growth down the line.\n\nThe second is fiscal policy.  Over the past few years, federal fiscal policy has been a significant source of drag to the economy.  In addition to tax increases and spending cuts, which directly impinge on GDP growth, fiscal policy has been surrounded by a cloud of uncertainty and brinkmanship.  Heightened uncertainty about the future makes people more cautious and less willing to take on new commitments.  People tend not to make potentially irreversible economic decisions if they’re unsure whether they’ll have a job in six months’ time, meaning they stop spending on all but the necessities.\n\nEconomists at the Federal Reserve Bank of San Francisco estimate that the rise in policy uncertainty over the past several years increased the unemployment rate by as much as 1¼ percent, as of late 2012.2 That translates into nearly 2 million lost jobs.\n\nThe good news is that confidence can recover.  Since the government shutdown was resolved late last year, economic policy uncertainty has come back down and consumer confidence has rebounded.  In December, the Federal Reserve did its part by laying out a clear plan to gradually reduce our asset purchases over this year, giving a level of assurance about the future course of monetary policy.  And by avoiding a replay of the brinkmanship over federal fiscal policy, Congress averted what could have been a serious blow to the economy.  Federal fiscal policy is likely to exert less of a drag this year, and hopefully policy uncertainty won’t surge again, which together mean fewer headwinds than in prior years.\n\nCollectively, these improvements mean that the economy is entering 2014 with good momentum.  Real GDP grew just over 2½ percent last year, and I see a modest pickup to around 3 percent growth on average this year and next.  This is significantly above the underlying trend growth rate, or potential GDP growth, which economists at the San Francisco Fed peg at about 2 percent a year.\n\nChallenges for the Fed’s Dual Mandate\n\nThe sustained improvement in the economy is a very welcome development. However, it has presented some challenges to the FOMC’s communication of our views on the future course of monetary policy.\n\nLet me start with our guidance related to employment.   As an indicator of overall health in the labor market, economists typically compare the unemployment rate to its long-term equilibrium level, the so-called “natural rate of unemployment.”  While the unemployment rate has fallen substantially, especially in recent months, it remains well above typical estimates of its natural rate, which I peg at around 5½ percent.\n\nAlthough the decline in the unemployment rate in part reflects an increase in employment over the past few years, it can also be traced to an unusually large drop in the labor force participation rate.  Now, the majority of that decline over the past six years is due to structural factors, rather than cyclical.  These include the first wave of baby-boomers entering retirement and the growing number of disability claimants among the working-age population.\n\nThere is, however, some non-participation in the labor market that appears to be cyclical.  For example, the number of people in school and not in the labor force rose considerably over the past several years. We also see a large number of people who have dropped out of the labor force but still say they want a job.  Combined, these groups account for a good part of the increase in non-participation not related to retirement.  It’s likely that many of these people will come back to the labor force as job-seekers as the market improves.  We can therefore think of them as a source of labor market slack that is not reflected in the official unemployment rate, though I’d stress that we can’t say precisely to what extent.\n\nTurning to inflation: It has been running below the FOMC’s longer-term goal of 2 percent for well over a year now.  That goal is based on the PCE price index, which provides a comprehensive measure of prices. There are three key factors holding down inflation.  First, and most important, is domestic economic slack.  The U.S. economy continues to operate below capacity, as we see in the still-high unemployment rate and still-low GDP relative to its potential.\n\nSecond is global economic conditions that have led to an appreciation of the U.S. dollar and lower import prices.  Many other countries are struggling with slack as well.  Downward pressure on inflation in those countries also tends to hold down import price inflation in the United States.  For example, import prices fell by over 1 percent last year.\n\nThe third factor is the unusually slow growth in the cost of health care over the past year.  Health care prices have typically increased faster than other prices, but last year they increased only 1.2 percent, the lowest rate of inflation since the early 1960s.  This extraordinarily low rate of price increases is due in part to mandated reductions in Medicare reimbursement rates, and is unlikely to be sustained.\n\nLooking ahead, I expect unemployment to continue to come down and slack in the labor market to dissipate; foreign markets to continue to strengthen, with less downward pressure from import prices; and for special factors, like health-care costs, to ebb. Assuming this transpires, inflation will gradually come back up towards our 2 percent longer-run target over the next few years.\n\nThere is a chance that inflation will increase more quickly than that forecast.  We generally look at the overall unemployment rate as a good yardstick of labor market slack and inflation pressures.  However, its usefulness may be compromised today by the extraordinary number of long-term unemployed—defined as those out of the workforce for six months or longer.  During the recent recession and its aftermath, the level of long-term unemployment rose well above its previous highs in records dating back to the late 1940s.\n\nStandard models of inflation typically do not distinguish between the short- and long-term unemployed, because they’re assumed to affect wage and price inflation in the same way.  However, recent research suggests that the level of long-term unemployment may not influence inflation pressures to the same degree as short-term unemployment.3 This view takes into account the unfortunate fact that the longer someone is unemployed, the more difficult it becomes to find a job.  The long-term unemployed may be chronically disadvantaged—meaning they’re not competing directly with the short-term unemployed for jobs.  The continued severity of this situation could make the United States more like Europe, where long-term unemployment is more prevalent and exerts relatively little influence on wage and price determination.4\n\nSo if the long-term unemployed exert less downward pressure on wages than the short-term unemployed, the overall unemployment rate may be less useful for forecasting inflation now than it normally is.  In fact, the short-term unemployment rate—the ratio of those unemployed less than six months divided by the labor force—is currently at the relatively low level of 4.2 percent.  This is well below its longer-run historical average.  Accordingly, it could be that slack in labor markets is much less than assumed.  As a result, with the unemployment rate continuing to come down, the inflation rate could rise more quickly than expected.\n\nI currently see this as a risk to the inflation outlook.  For now, measures of wage and price inflation remain muted.\n\nMonetary Policy Options and Tools\n\nIn light of elevated unemployment and low inflation, monetary policy needs to remain highly accommodative.  As you know, our primary conventional policy tool is the federal funds rate, which also serves as a benchmark for short-term market interest rates.  As the financial crisis and recession intensified, we lowered the funds rate to near zero and have kept it there since December 2008.  To ensure that this translated into longer-term interest rates, we started providing forward guidance about the likely future trajectory of the fed funds rate.  We also started the large-scale asset purchase program, or “quantitative easing,” in late 2008.  The latest round started in September of 2012, and at its height purchased $85 billion of combined long-term Treasury and mortgage-backed securities each month.\n\nIn December of 2013, the FOMC announced the first step in scaling back those purchases from $85 billion to $75 billion per month.  We set in motion a second step-down in purchases to $65 billion per month at our meeting last month.  Assuming the economy evolves more or less in line with our expectations—and, like the saying goes, it’s difficult to make predictions, especially about the future—the gradual tapering in the pace of asset purchases will continue.  It is not locked in, but the bar for altering the path is high. In particular, it’s important for monetary policy to keep focused on the medium-term outlook for the economy and not overreact to month-to-month movements in the data.\n\nThese reductions in the pace of asset purchases do not represent a tightening of monetary policy.  Instead, they represent the first steps in ending the process of adding monetary accommodation in support of the economy.  Once the asset purchase program is completed, the next step will be to start the process of eventually bringing monetary policy back to a more normal stance.  In the December 2012 meeting, the FOMC also outlined plans to keep the funds rate at the zero lower bound at least until the unemployment rate reached 6½ percent, again in the context of price stability.  The sizable subsequent improvement in economic conditions, and especially the decline in the unemployment rate below 7 percent, has necessitated updating and expanding this guidance.  In particular, the guidance as of this past December is that the fed funds rate will likely remain near zero “well past the time that the unemployment rate declines below 6½ percent.”5\n\nNow that the unemployment rate is near 6½ percent, we will need to modify this guidance further.  The FOMC will discuss this in detail and I don’t want to speculate on the decision that will be made.  But let me frame the issue as follows.  Back in 2011, when we first introduced specific quantitative forward guidance on the future path of the funds rate, the public’s expectations about our policy plans differed sharply from our own.  In particular, private expectations were for the first funds rate increase to occur much earlier than we thought appropriate at the time.6\n\nQuantitative forward guidance proved to be a very powerful, albeit blunt, tool for bringing public expectations of when we will raise interest rates in closer alignment with our own views.\n\nThe situation is very different now.  Public expectations of future monetary policy appear to be reasonably aligned with our own, so there is no problem to “fix.” Instead, our forward guidance should be aimed at providing the public with a good understanding of the key drivers of our policy decisions.  This is best done by trying to explain how we are likely to react to economic developments, rather than putting down specific, quantitative markers for future policy decisions.  Qualitative guidance of this type, complemented by our economic projections, speeches, and testimony, is better suited for the current situation.  It avoids the problem of oversimplifying policy decisions down to one or two indicators and appropriately highlights the various economic factors that influence monetary policy.\n\nWhen we do eventually increase the funds rate, and start the process of normalizing monetary policy, clarity and transparency will be key.  We’ll do our best to be clear, both in advance and as it’s happening…we don’t want to give anyone an excuse to pretend they didn’t see it coming.  We saw in December, with the taper announcement, that this can be achieved: the Fed can be clear and markets can take what we’re saying at face value.\n\nLooking further ahead, there are questions about normalizing monetary policy when we have this huge quantity of excess reserves, which were created to fight the financial crisis and recession.  The Fed’s balance sheet has expanded to over $4 trillion, an unprecedented level.\n\nThe Fed has been devoting a lot of thought and research to making sure that we can successfully conduct monetary policy and influence interest rates even with a large balance sheet.  We have three main tools at our disposal to manage bank reserves while we normalize policy.7\n\nThe first is paying interest on reserves.  The IOER rate lets banks earn a risk-free return on their reserves held at the Fed, instead of lending them to other banks overnight.  This helps put a floor on the funds rate and other money market rates. The second and third tools the Federal Reserve has been testing as ways to drain reserves.  One is the Term Deposit Facility, or TDF, whereby financial institutions can deposit excess reserves in interest-bearing deposits for a fixed period of time, similar to a CD.  The other is “reverse repos.”  The IOER rate and TDF are only available to depository institutions; reverse repos are also available to non-bank financial institutions.  The Fed has been developing and testing a program of reverse repos, with a range of trading partners, with the goal of providing even tighter control over short-term interest rates.  All these tools will be available to help us control short-term interest rates.\n\nConclusion\n\nTo sum up: Things are definitely looking better.  We’re entering 2014 with solid momentum.  The FOMC’s taking the first steps towards reducing the pace of additional monetary accommodation is a reflection of that improvement.  Let me stress that the normalization of monetary policy is likely to be a gradual process, and I expect the fed funds rate will stay near zero until well into next year.\n\nOf course, there will also be challenges along the way.  But we are prepared for the inevitable bumps in the road.  And that road we’re on is, finally, the one on the way to normal.\n\nThank you.\n\nEnd Notes\n\n1. Laderman (2013).\n\n2. Leduc and Liu (2013).\n\n3. Gordon (2013) and Watson (2014).\n\n4. Lindbeck and Snower (2001).\n\n5. Board of Governors (2013).\n\n6. Swanson and Williams (2013) and Williams (2014).\n\n7. For additional details, see Potter (2013).\n\nReferences\n\nBoard of Governors of the Federal Reserve System. 2013. “Press Release.” December 18.\n\nGordon, Robert J. 2013. “The Phillips Curve Is Alive and Well: Inflation and the NAIRU During the Slow Recovery.” NBER Working Paper 19390.\n\nLaderman, Elizabeth. 2013. “Small Businesses Hit Hard by Weak Job Gains.” FRBSF Economic Letter 2013-26 (September 9).\n\nLeduc, Sylvain, and Zheng Liu. 2013. “Uncertainty and the Slow Labor Market Recovery.” FRBSF Economic Letter 2013-21 (July 22).\n\nLindbeck, Assar, and Dennis J. Snower. 2001. “Insiders versus Outsiders.” Journal of Economic Perspectives 15(1, Winter), pp. 165–188.\n\nPotter, Simon. 2013. “Recent Developments in Monetary Policy Implementation.” Remarks before the Money Marketeers of New York University, December 2.\n\nSwanson, Eric T. and John C. Williams. 2013. “Measuring the Effect of the Zero Lower Bound on Medium- and Longer-Term Interest Rates.” Federal Reserve Bank of San Francisco Working Paper 2012-02. Forthcoming, American Economic Review.\n\nWatson, Mark W. 2014. “Inflation Persistence, the NAIRU, and the Great Recession.” Working paper, Princeton University, January. Forthcoming, American Economic Review.\n\nWilliams, John C. 2014. “Monetary Policy at the Zero Lower Bound.” Working paper, Hutchins Center on Fiscal & Monetary Policy at Brookings."
    },
    {
        "date": "January 7, 2014",
        "speaker": "John C. Williams' Speeches",
        "title": "Housing, Banking, and the Recovery: The Outlook",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2014/01/housing-banking-economic-recovery-outlook",
        "location": "Presentation to Lambda Alpha International and Arizona Bankers Association\nPhoenix, Arizona",
        "content": "View Press Release\n\nThank you, Sheila, for that kind introduction. And thank you again for your years of service to the San Francisco Fed. It’s great to be back in Phoenix again, and I’m pleased to start the year off on a positive note.\n\nAfter years of fits and starts, the economy appears to be on a much stronger path than we’ve seen in some time. It was only eighteen months ago that the satirical newspaper The Onion ran the headline, “Nation’s Economists Quietly Evacuating their Families.” That was then. More recently, the economic data have been quite encouraging, and there’s reason to believe that this year, the economic recovery will gain further momentum.\n\nSince we’re being hosted by Lambda Alpha International and the Arizona Bankers Association, I’d like to talk to you today about the housing market and banking conditions. I’ll also give an overview of where I see the economy and, of course, monetary policy, going. As usual, let me say here that the views expressed today are entirely mine and do not necessarily reflect those of others in the Federal Reserve System.\n\nHousing market\n\nSome of the good news has been coming from a sector many of you know well: housing. Nationally, the housing market started its rebound in early 2012, and the recovery has been fairly steady since.\n\nThis improvement has been propelled by several forces. First, the Fed’s very accommodative monetary policy supported historically low mortgage rates. Second, housing prices had seen a steep decline—and the cost of a new home is still much lower than at the market’s peak. Third, as the labor market improves, household incomes are rising. That is, with low mortgage rates, cheaper houses and more money in Americans’ bank accounts, housing is affordable again and the market has seen a reversal. Sales and prices are up substantially. In fact, prices on existing homes have risen at double-digit rates nationwide over the past year.1 They are now up by about 20 percent from the lows reached in 2011.\n\nThis improvement in home prices and sales has created a virtuous cycle: The rebound in the market has helped to reduce foreclosures, which are almost back to pre-crash levels. Fewer foreclosures means fewer distressed sales—which means fewer houses being sold at drastically reduced prices. Fewer distressed sales means less supply and fewer sellers willing to take a loss—which strengthens prices further. As prices strengthen and the market looks up, builders see the increase in demand, which bolsters new home construction. That, of course, boosts businesses in related industries—like building materials, home furnishings and appliances—and creates jobs, lots of jobs.\n\nOf course, there’s always a caveat. You’ve probably heard the story of Harry Truman wanting a one-handed economist, because he was tired of hearing, “On the other hand…” So, “on the other hand,” the recovery in the housing sector comes with concerns that prices might be rising too rapidly. I don’t think this should set off alarm bells, at least yet.\n\nFirst, there are important differences between circumstances now and what we saw leading into the crisis. Lending standards and financial oversight are much stricter, for one.2 For another, recent price increases have in large part reversed an overreaction in the market during the housing crash. That is, house prices don’t look that out of line with fundamentals overall. In addition, prices may be affected by the limited numbers of homes currently for sale. It looks as though owners have been holding off putting their houses up for sale, waiting for the market to strengthen even further.3 That would mean there are plenty of houses ready and waiting on the sidelines. I expect to see more of these houses come back on the market, and the resulting increase in supply should help temper upward pressure on prices.\n\nSecond, other factors are keeping the rebound in check. Mortgage rates rose last year, which dampened sales, slowing momentum in house prices. And while there’s been a sizable increase in housing construction, it’s still low by historical standards. To put numbers to that: It looks like about 600,000-plus single-family homes were started in 2013, based on the data through November. The longer-term annual average is about 1 million per year. So, we are nowhere near “boom” levels of housing construction.\n\nAs for Arizona specifically, I don’t have to tell anyone here that you felt the worst of the crash. But you have also been home to one of the earliest and strongest recoveries. Home prices in Phoenix more than doubled between 2000 and mid-2006. By late 2009, the crisis had plunged values back to almost 2000 levels and foreclosures reached nearly double the national rate.\n\nToday, prices in Phoenix are up by about 45 percent over the worst lows, and Arizona’s foreclosures were actually below the national rate, according to the latest data. Although Phoenix housing indicators have moderated some in recent months, as they have nationwide, the trends remain positive.\n\nDistrict banking sector\n\nThe banking recovery in the western states has also been improving. Just as an aside, today is a birthday of sorts for American banking. The country’s first commercial bank—the Bank of North America—opened in Philadelphia on January 7th, 1782.\n\nSo as an anniversary present, I’m pleased to say that banking conditions have improved steadily across the Federal Reserve’s 12th District, which covers the nine westernmost states, including Arizona. This improvement reflects the recovery in the housing market and the overall economy.\n\nAs many of you know, the Federal Reserve has an appraisal system for banks’ soundness that we refer to as CAMELS ratings. For the uninitiated, the letters in CAMELS stand for capital; asset quality; management capability; earnings; liquidity; and sensitivity to market risk. Many of the 12th District’s banks have seen improvement in all of these areas over the past few years. Banks are generally better capitalized, with more liquid assets; earnings have improved; and new loans have increased while past-due ones have diminished.4\n\nLooking more closely at local conditions, Arizona’s increase in the pace of loans from late-2012 to late-2013 was among the fastest in the nation, which is great. However, the damage done by the recession is still evident in the high number of non-performing loans.5\n\nDespite signs of overall improvement in banking conditions, I recognize that District banks face general challenges as well. There are two concerns I hear most often from bankers, particularly those from smaller community banks. First, banks’ profits are being squeezed by narrow interest spreads. Second, there is a concern that some banks may be underestimating the risks to their health posed by future increases in interest rates.\n\nFor the non-bankers out there: The FOMC has kept short-term interest rates near zero for the past five years. That’s the Federal Open Market Committee, the Fed’s monetary policy decision-making body. We did this in order to lower interest costs to consumers and businesses and thereby increase spending to get the economy moving again.\n\nHowever, low short-term interest rates have helped to keep market interest rates low in general. When interest rates are low, banks earn less money from the loans they’ve made. At the same time, it’s hard to offset this by lowering the rate they pay on deposits. As a result, banks are worried about the gap between the return they make when they loan money and the rate they pay on deposits. That is, the “narrow interest spreads.”\n\nThere’s no question that these narrow interest spreads have been depressing bank earnings. However, I expect slow but steady progress on earnings as banking conditions continue to improve. As the economy strengthens, banks will make more loans, increasing the income they make.\n\nBanks are also concerned about the risks associated with rising interest rates. The reasoning is that the value of some assets—particularly longer-term ones, like bonds—falls when interest rates rise.\n\nThis is something we and other bank regulators are keeping a close eye on. Many banks in our District, especially smaller ones, have increased their longer-term asset holdings in a “reach for yield.” All else being equal, longer-term assets tend to deliver higher rates of return, and banks are looking to offset lower earnings from the narrow interest spread. There was a slight rise in longer-term interest rates seen during the second and third quarters of 2013. Consequently, the market value of longer-term securities held by banks fell. The balance sheets of community banks in our District, therefore, showed some unrealized losses on investment securities. These amounts are relatively small, so the risk remains very manageable for the time being. This is particularly true given the substantial increase in bank capital over the past few years. However, our supervision and regulation group feels that a significant minority of banks in the District is unduly exposed to this risk. They have therefore increased both supervisory oversight and resources available for bankers to manage that risk.6\n\nThe state of the economy today\n\nThe strengthening conditions in banking and housing are signs of overall economic improvement. Economic growth picked up steadily during the first three quarters of 2013, and I expect it to pick up further this year. As I mentioned, recovery in the housing sector has helped drive consumer spending, particularly on items such as furniture and appliances. Manufacturing has also strengthened, spurred in part by a recovery in overseas demand and the resulting export growth.\n\nThis newfound momentum is partly due to an easing of headwinds that had been holding back growth over the past few years. One was the lingering effects of the financial crisis.7 A healthier banking sector, and improving stock and house prices, are signs of that headwind diminishing.\n\nAdditionally, government fiscal policy will be less of an issue. Further significant federal spending cuts appear to be off the table for now. State and local governments have seen substantial budgetary improvements, allowing them to hire and spend somewhat more freely. In fact, state and local government employment increased last year, showing gains for the first time in more than four years.\n\nFor a while, there was concern that the partisan bickering and brinkmanship in Washington would deal a knockout blow to business and consumer confidence. While the government shutdown did cause confidence to plummet, it quickly rebounded once the fiscal stalemate was resolved.\n\nHiring continued as well: The economy added about 200,000 jobs a month from August through November, a small pickup from the pace over the past few years. It appears that businesses and households are getting used to—and therefore are less alarmed by—recurring battles over Washington’s spending and the debt ceiling. Uncertainty—about the economy, fiscal policy, and myriad other concerns—has been a key factor holding back the recovery. The return of some semblance of calm in Washington, D.C., accompanied by the recent budget deal, is cause for hope that some of the hostilities are easing. This should temper at least one source of uncertainty.\n\nAs a result of these various positive developments, I see growth of real, that is, inflation-adjusted, gross domestic product picking up, from about 2½ percent in 2013 to about 3 percent this year and next.\n\nLabor market conditions\n\nThe ongoing economic recovery has fostered a steady improvement in labor markets. The unemployment rate is now down fully three percentage points from the worst days in 2009, when it hit 10 percent.\n\nThe unemployment rate is often seen as the best indicator of labor market health; it is therefore a number we rely on heavily. However, there are also encouraging signs from the other measures of labor market conditions. We see a rising number of households that say they feel jobs are abundant and available. More small businesses say they are having difficulty filling open positions. And more people are quitting their jobs. That may not sound like good news, but it is! People obviously don’t quit jobs if they’re not confident they can find other, better ones. So we’re seeing a much more upbeat outlook from workers and employers.\n\nThe one indicator that remains stubbornly low is the share of the population with a job. Since the recession ended, that number has been stuck near its lowest level in 30 years. This is partly because the economy has not fully recovered all the jobs it lost during the recession.8 But, importantly, it is also because of longer-term factors that monetary policy cannot address. There is the ageing population, for one. For another, there is the rising number of working-age people receiving permanent disability benefits. This has been a growing phenomenon as the labor market stayed stubbornly unfriendly to low-wage workers for a number of years.9 When we adjust for these factors, we actually see that the employment-to-population ratio is telling basically the same story as the unemployment rate and other labor market indicators.\n\nMonetary policy\n\nAll these economic improvements affect how we set monetary policy. People often think of the Fed’s responsibility purely in terms of managing, or fighting, inflation. In fact, we have a dual mandate from Congress: stable prices, yes, but also maximum employment. In its simplest terms, there should be enough jobs for everyone and your paycheck should hold its value.\n\nAs you know, the FOMC recently scaled back on our bond purchases, moving from $85 billion a month to $75 billion. This bond-buying program is generally referred to as “quantitative easing” or “QE” by people outside the Fed. Inside the Fed, it’s less elegantly referred to as LSAPs. That stands for large-scale asset purchases.\n\nThis program was part of our response to the financial crisis and slow recovery. During the worst days of the recession, the economy was struggling despite the fact that the Federal Reserve had lowered short-term interest rates to near zero, in order to encourage spending. However, lowering the funds rate wasn’t enough to get the economy back on track. We couldn’t move short-term interest rates lower, because interest rates can’t fall much below zero.\n\nWith the economy still sluggish, we turned to unconventional methods, including the large-scale asset purchases. This program of buying assets has proven to be a very useful complement to our conventional policy tool of setting short-term interest rates. By buying bonds, we pushed up the price of these assets. As a result, rates on longer-term loans like auto loans and home mortgages came down.\n\nWhen interest rates are low, people are more likely to make purchases—particularly more expensive items that require loans. Cars and appliances, for instance, and working capital in the case of businesses. As demand for goods and services goes up, businesses can expand, purchasing more supplies and hiring more workers. Businesses down the supply chain then grow, newly hired workers have more money to spend, and it all gets money flowing back into the economy. With the economy having improved so much and the future looking brighter, it was time to start taking our foot off the accelerator and ease up on the monetary stimulus.\n\nAssuming the economic recovery plays out as we expect, we will likely continue to reduce the pace of those purchases, and eventually eliminate them, over this year. This will be an important first step towards eventually bringing monetary policy back to a more normal setting.\n\nAs the FOMC has said repeatedly, these policy steps will depend on prevailing economic conditions and the economic outlook, rather than on some fixed date on the calendar. As far as those conditions go: While there have been significant improvements, unemployment remains above what we usually see in a sustained economic recovery. The current rate of 7 percent is well above the typical estimate of the sustainable level of unemployment, which is between 5 and 6 percent.\n\nThe other half of our mandate is price stability. Inflation has been too low for some time now. I know that sounds odd to some people; high inflation is generally thought to be the danger. Those of us who lived through the 1970s and early 1980s remember the havoc it can wreak: spiraling energy and food prices, incredibly high interest rates, and paychecks eaten up by the ever-increasing cost of living.\n\nExcessively low inflation, however, is also a problem. The Fed defines price stability as an inflation rate of 2 percent.10 Both overall inflation and core inflation—which is the measure after we strip out the volatile energy and food components—have been running below 2 percent since April of 2012. It does appear that inflation has finally bottomed out, and will move back to where we want it over the next few years. However, I expect it will take time for inflation to get back to 2 percent.\n\nIn a nutshell, the combination of too-high unemployment and too-low inflation calls for continued monetary accommodation. In this regard, I want to stress that scaling back on asset purchases is not a retreat from accommodative monetary policy. The federal funds rate will remain near zero for the foreseeable future. Specifically, as the FOMC put it, “well past the time that the unemployment rate declines below 6.5 percent, especially if projected inflation continues to run below the committee’s 2 percent longer-run goal.” That’s actually one of our shorter policy sentences—the Fed isn’t known for its brevity. In other words, we’re starting to ease off the gas, but we’re nowhere near hitting the brakes yet.\n\nConclusion\n\nIn conclusion, things are definitely looking up. We’re still not where the economy should be, but we’re well on the road to recovery, and I see things getting better in the year ahead. Thank you.\n\nEnd Notes\n\n1. National house price numbers are based on the CoreLogic National Home Price Index (including distressed sales) unless otherwise indicated (data currently through October).\n\n2. Swanson (2013).\n\n3. Krainer and Hedberg (2013).\n\n4. Federal Reserve Bank of San Francisco Banking Supervision and Regulation (2013a).\n\n5. Federal Reserve Bank of San Francisco Banking Supervision and Regulation (2013b).\n\n6. Federal Reserve Bank of San Francisco Banking Supervision and Regulation (2013a).\n\n7. Jordà et al. (2011).\n\n8. Between January 2008 and February 2010, the United States lost 8.7 million nonfarm payroll jobs. As of November 2013, 7.4 million have been regained (about 85 percent of the lost jobs).\n\n9. Autor and Duggan (2006).\n\n10. See the statement of longer-term goals and policy strategy released by the FOMC in January 2012 (Board of Governors 2012).\n\nReferences\n\nAutor, David H., and Mark G. Duggan. 2006. “The Growth in the Social Security Disability Rolls: A Fiscal Crisis Unfolding.” Journal of Economic Perspectives 20(3, Summer), pp. 71–96.\n\nBoard of Governors of the Federal Reserve System. 2012. “Press Release.” January 25.\n\nFederal Reserve Bank of San Francisco, Banking Supervision and Regulation. 2013a. “First Glance 12L (3Q13). Banking Recovery – Slow and Steady.” November 27.\n\nFederal Reserve Bank of San Francisco, Banking Supervision and Regulation. 2013b. “Banks at a Glance: 12th Federal Reserve District Banking Profiles by State.” December 2013.\n\nKrainer, John, and William Hedberg. 2013. “Why Are Housing Inventories Low?” FRBSF Economic Letter 2013-31 (October 21).\n\nJordà, Òscar, Moritz Schularick, and Alan M. Taylor. 2011. “Financial Crises, Credit Booms, and External Imbalances: 140 Years of Lessons.” IMF Economic Review 59(2), pp. 340–378.\n\nSwanson, Eric T. 2013. Federal Reserve Bank of San Francisco FedViews, January 10."
    }
]