[
    {
        "date": "November 21, 2022",
        "speaker": "Mary C. Daly",
        "title": "Resolute and Mindful: The Path to Price Stability",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2022/11/resolute-and-mindful-the-path-to-price-stability",
        "location": "Orange County Business Council Keynote Address 2022\nIrvine, CA",
        "content": "Watch the video\n\nThese days, I am often asked how I think about monetary policy decisions. And that makes sense. Especially now, when the tradeoffs that many people fear—high inflation or hard recession—seem so severe. My answer is this: I am resolute and mindful. Resolute in achieving our goals. And mindful about how we do it.\n\nNow to some, it may seem like there is a conflict. They worry that resolute means “at any cost.” On the other side, people hear mindful and they worry we won’t go far enough—that we’ll stop short of getting the job fully done.\n\nBut resolute and mindful are complementary principles. And today, I will share how they inform my decisions as we strive to deliver low and stable prices and an economy that works for all.\n\nBefore I go on, let me remind you that the remarks I make are my own and do not necessarily reflect the views of anyone else within the Federal Reserve System.\n\nFrom Low to High Inflation\n\nI’ll start by talking about where we are and how we got here. Because this, of course, sets the stage for what lies ahead.\n\nAs many of you know, Congress gave the Federal Reserve two mandates: price stability and maximum employment. Right now, we are only meeting one of those goals. The labor market is very strong and well aligned with our employment objective. In contrast, inflation is unacceptably high and has been that way for almost two years.\n\nHigh inflation feels unfamiliar to many of us. Before the pandemic, the United States had enjoyed almost four decades of low and stable prices, with inflation fluctuating only modestly between expansions and downturns. In fact, after the financial crisis of 2008, the Federal Reserve and other central banks struggled with persistently low inflation, which could leave the economy vulnerable to deflationary pressures and slower longer-run growth.1 Clearly, a different problem.\n\nThen COVID-19 hit and plunged the United States and the world into a steep downturn. The Federal Reserve cut interest rates, purchased long-term assets, and opened lending facilities—all in an effort to bridge the economy through the worst of the pandemic.2 U.S. fiscal agents took equally aggressive action, eventually putting about $5 trillion in federal spending into the economy.3\n\nThese unprecedented efforts worked. U.S. economic growth bounced back rapidly. By the second half of 2020, demand was growing and the labor market was on track to recover. Supply chains were lagging, but with vaccines coming online, there was hope that production would quickly return to full capacity.\n\nUnfortunately, this did not occur. Global production and distribution continued to lag. And by early 2021, price pressures were starting to build—first in a few sectors directly affected by the pandemic, and then more broadly, as imbalances between robust demand and limited supply spread throughout the economy.4\n\nBy the fall of that year, inflation had risen further and looked to be gaining momentum. In contrast, unemployment was steadily declining and heading back to its historically low pre-pandemic level. In response, the Fed needed to remove accommodation and tighten policy much more quickly than it had previously signaled.\n\nPolicy Rebalancing\n\nBut there was a key challenge. At the time, most market participants, businesses, and households expected the Fed to maintain near-zero interest rates until late 2022 or even 2023.5 Moreover, while the asset purchase program had begun to wind down that November, it was not expected to conclude until the middle of 2022.6\n\nA long history suggests that surprising people with abrupt changes to policy can be costly, potentially disrupting financial intermediation and leaving lenders and borrowers unprepared. And because people have come to expect that the Fed will be transparent about its projected policy actions, catching people off guard can also erode hard-won trust. So, FOMC participants communicated that policy could change earlier than previously thought. In December 2021, the FOMC announced it would phase out its asset purchase program more rapidly and be prepared to raise rates as early as March 2022.7\n\nThis and other forward guidance provided throughout that fall had an immediate impact. Almost overnight, financial conditions tightened. Market participants began pricing in expected future rate hikes, and businesses and households started readying themselves for a new interest rate landscape, pulling forward real estate purchases, restructuring debt obligations, and locking in longer-term fixed-rate loans. In other words, before we ever raised the federal funds rate, tighter financial conditions were already working their way through the system (Figure 1). Indeed, by the time of the first official rate hike of 25 basis points in March 2022, mortgage interest rates had risen three-quarters of a percentage point and broader financial conditions had tightened almost a full percentage point.\n\n\n\n\n\nSources: Board of Governors of the Federal Reserve System, Freddie Mac, and Goldman Sachs.\n\nThe responsiveness of financial conditions to our communications was notable and helpful. It gave us a head start on adjusting policy and mitigated the costs of an abrupt and unexpected change to the policy rate.\n\nBut of course, the job was far from done. Inflation was still on a troubling upward climb, and businesses and families were feeling the pain. Left untamed, inflation can also distort investment decisions, exacerbate economic inequalities, and reduce confidence in the Fed’s ability to achieve its goals, all of which can bridle longer run growth.8 The pain of so many Americans coupled with the potential for long-term damage to the economy prompted the Fed to take aggressive action.\n\nWe began raising rates more quickly—expeditiously—moving the fed funds rate up in 75 basis point increments. This allowed us to swiftly withdraw accommodation and bring policy more in line with prevailing economic conditions. As of our last meeting just a few weeks ago, the target range of the federal funds rate stands at 3.75 to 4 percent, modestly restrictive relative to the neutral rate of interest. And we have signaled that there is more work to do.\n\nThis resolve has some people worried. They are concerned that resolute means unwilling to stop until the economy breaks or inflation hits 2 percent.\n\nBut that is not how I think about policy, nor is it the path communicated by the FOMC in its last statement.9 Resolute does not mean heedless. This is especially important as we move into the next—and in many ways more difficult—phase of policy tightening.\n\nFinding Sufficiently Restrictive\n\nAs we work to bring policy to a sufficiently restrictive stance—the level required to bring inflation down and restore price stability—we will need to be mindful. Adjusting too little will leave inflation too high. Adjusting too much could lead to an unnecessarily painful downturn.\n\nSo, what specifically do we need to be mindful of? Many things, of course. But in our November FOMC statement, we mention three in particular: the cumulative tightening in place, the lags in monetary policy, and the evolution of the data.\n\nLet’s start with cumulative tightening. Historically, we’ve used progress on the federal funds rate and where it stands relative to its neutral value as a gauge for policy restrictiveness. But in today’s world, that is only part of the picture. The funds rate does not capture the impact of the other tools in our tool kit, including the reduced asset holdings associated with balance sheet roll-off and the forward guidance we’ve provided about the future path of policy. It also misses the fact that central banks across the globe are tightening policy as well, likely amplifying the effects of our own rate hikes.\n\nA more comprehensive way to gauge the actual level of tightening is to look at financial market conditions.10 Several researchers have done this and found that the level of financial tightening in the economy is much higher than what the funds rate tells us. As the figure shows, this has been true for a while now (Figure 2). In fact today, while the funds rate is between 3.75 and 4 percent, financial markets are acting like it is around 6 percent.\n\n\n\n\n\nSources: Choi et al. (2022) and Board of Governors of the Federal Reserve System.\n\nAs we make decisions about further rate adjustments, it will be important to remain conscious of this gap between the federal funds rate and the tightening in financial markets. Ignoring it raises the chances of tightening too much.\n\nOf course, we also have to account for the fact that, while financial markets react quickly to policy changes, the real economy takes longer to adjust. Overlooking this lag can make us think we have further to go when, in reality, we just have to wait for earlier actions to work their way through the economy. There is a large literature on the lags in monetary policy. And while there is no clear consensus on exactly how long they are, there is broad agreement that it’s not immediate and likely takes at least several quarters.11\n\nThis is consistent with what we have seen in the data. The Fed started tightening policy close to a year ago. Interest-sensitive sectors like housing started to cool very quickly. As mortgage rates rose, home sales, construction activity, and the pace of house price gains slowed. Labor markets remain solid but are showing early signs of cooling. Job openings are down about 10 percent from their March high and job growth is slowing from its rapid pace last year. And although one month of data does not a victory make, the latest inflation report had some encouraging numbers, including a long awaited decline in goods price inflation.\n\nLooking ahead, I will be watching for further calming in these areas, as well as signs that pandemic-related imbalances between supply and demand are continuing to subside. I will also be in continuous dialogue with business leaders, workers, and community members in my District. Policy decisions also require that we look forward. Real-time conversations yield insights about how people are faring and how the economy is changing before they ever show up in the published data.\n\nAs we navigate back to price stability, we will need to pay attention to all of these things and adjust policy accordingly. And because the economy is dynamic, we will need to do this on an ongoing basis. We have to constantly calibrate our stance of policy to meet evolving conditions.\n\nA Job Fully Done\n\nWhile resolute and mindful are not in conflict, there is a tension. And that’s what we want in policymaking.\n\nWe want to go far enough that we get the job done. That’s the resolute part. But not so far that we overdo it. And that’s the mindful part.\n\nSo, we will march unwaveringly toward our goals. Resolute and mindful, until the job is fully done.\n\nThank you.\n\nFootnotes\n\n1. See Daly (2019) and references therein. At that time, the concern was that the FOMC could not get inflation up to the 2 percent target. See also Williams (2017) and Powell (2018). For related research, see for example Kiley and Roberts (2017) and Mertens and Williams (2019).\n\n2. Board of Governors (2020) and Hoops and Kurtzman (2021).\n\n3. Parlapiano et al. (2022).\n\n4. Shapiro (2022).\n\n5. Just before the September meeting when the FOMC signaled likely reductions in the pace of asset purchases, federal funds futures markets were projecting liftoff in late 2022 or early 2023.\n\n6. Board of Governors (2021a).\n\n7. Board of Governors (2021b, c).\n\n8. See Daly (2022) and references therein.\n\n9. Board of Governors (2022a, b).\n\n10. Choi et al. (2022); monthly updates are available on the San Francisco Fed’s Proxy Funds Rate data page.\n\n11. Romer and Romer (2004) and Havranek and Rusnak (2013).\n\nReferences\n\nBoard of Governors of the Federal Reserve System. 2020. “Monetary Policy Report.” June 12.\n\nBoard of Governors. 2021a. “Federal Reserve Issues FOMC Statement.” November 3.\n\nBoard of Governors. 2021b. “Federal Reserve Issues FOMC Statement.” December 15.\n\nBoard of Governors. 2021c. “Chair Powell’s Press Conference.” December 15.\n\nBoard of Governors. 2022a. “Federal Reserve Issues FOMC Statement.” November 2.\n\nBoard of Governors. 2022b. “Chair Powell’s Press Conference.” November 2.\n\nChoi, Jason, Taeyoung Doh, Andrew Foerster, and Zinnia Martinez. 2022. “Monetary Policy Stance Is Tighter than Federal Funds Rate.” FRBSF Economic Letter 2022-30 (November 7).\n\nDaly, Mary C. 2019. “A New Balancing Act: Monetary Policy Tradeoffs in a Changing World.” FRBSF Economic Letter 2019-23 (September 3).\n\nDaly, Mary C. 2022. “The Singularity of the Dual Mandate.” FRBSF Economic Letter 2022-27 (October 3).\n\nHavranek, Tomas, and Marek Rusnak. 2013. “Transmission Lags of Monetary Policy: A Meta-Analysis.” International Journal of Central Banking 9(4), pp. 39–75.\n\nHoops, Matthew, and Robert Kurtzman. 2021. “Accounting for COVID-19 Related Funding, Credit, Liquidity, and Loan Facilities in the Financial Accounts of the United States.” Federal Reserve Board of Governors FEDS Notes, July 30.\n\nKiley, Michael T., and John M. Roberts. 2017. “Monetary Policy in a Low Interest Rate World.” Brookings Papers on Economic Activity 48(1), pp. 317–372.\n\nMertens, Thomas M., and John C. Williams. 2019. “Monetary Policy Frameworks and the Effective Lower Bound on Interest Rates.” AEA Papers and Proceedings 109(May), pp. 427-432.\n\nParlapiano, Alicia, Deborah B. Solomon, Madeleine Ngo, and Stacy Cowley. 2022. “Where $5 Trillion in Pandemic Stimulus Money Went.” New York Times, March 11.\n\nPowell, Jerome H. 2018. “Monetary Policy and Risk Management at a Time of Low Inflation and Low Unemployment.” Speech at the 60th Annual Meeting of the National Association for Business Economics, Boston, Massachusetts, October 2.\n\nRomer, Christina D., and David H. Romer. 2004. “A New Measure of Monetary Shocks: Derivation and Implications.” American Economic Review 94(4), pp. 1,055–1,084."
    },
    {
        "date": "September 29, 2022",
        "speaker": "Mary C. Daly",
        "title": "The Singularity of the Dual Mandate",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2022/09/the-singularity-of-the-dual-mandate",
        "location": "Boise State University Keynote Address 2022\nBoise, ID",
        "content": "Watch the video\n\nGood afternoon. It’s a pleasure to be back here in Boise and to be on campus at Boise State. So, thank you very much for the opportunity. I look forward to your questions and to our discussion.\n\nI’d like to start by talking briefly about the Federal Reserve’s congressionally mandated goals, which together form what is known as our dual mandate. One part of that mandate is full employment. The other is price stability.1\n\nNow, these goals are often characterized as tradeoffs. More of one means less of the other. But for most people, they are deeply intertwined.\n\nI know this from my many years as a policymaker. But I also know it from experience.\n\nI grew up in Ballwin, Missouri, during the Great Inflation of the 1970s. Rapidly rising prices made it hard for working families like mine to afford the things we needed. Eventually, the Federal Reserve raised interest rates and inflation came down. But the abruptness and magnitude of the response caused two painful recessions. Unemployment soared. Jobs became tough to find. And one impossible situation gave way to another.\n\nI didn’t know it then, but this experience would teach me an enduring lesson, one that I would carry with me over the course of my career as a policymaker. The lesson is that economic security depends on both jobs and stable prices. Together, these two pillars form the foundation for everything else.\n\nSeen in this light, the Federal Reserve actually has a singular purpose: to keep the economy on a sustainable path by delivering low, stable prices and durable labor market strength.\n\nToday, I am going to discuss this singular purpose and how price stability and full employment work together to support it. But before I continue, let me remind you that the views I will express are my own and do not necessarily reflect those of anyone else within the Federal Reserve System.\n\nInextricably Linked\n\nIf you travel almost anywhere in the United States these days, you’ll hear two things about the economy. The first is that the labor market is strong. The second is that inflation is high.\n\nBoth of these things are true.\n\nVirtually anyone who wants a job can find one.2 Unemployment is extremely low and has been so for some time. Job growth continues to run well above 300,000 per month, about 200,000 jobs more than we need to keep pace with new graduates and others entering the labor force.3 All of this adds up to about twice as many vacant positions nationwide as there are people wanting to fill them. As any business owner will tell you, this puts considerable pressure on wages and salaries.\n\nSo it’s a great time to be a worker, right?\n\nWell, not so much. Inflation is high, running well over the Fed’s average 2 percent target for well over a year now. This can be traced back to a number of factors, but it boils down to a large and persistent imbalance between demand and supply. Demand has been supported by pandemic-related monetary and fiscal relief, robust household savings and, over the past year, a very strong labor market. At the same time, domestic and global supply have been highly constrained, hit by a series of negative shocks, including the pandemic, the war in Ukraine, and severe labor shortages.\n\nPersistent high inflation across a broad range of goods and services is eroding the purchasing power of earnings, even those that are rising. This erosion is insidious—a gradual, but persistent chipping away of living standards. The picture makes this clear (see Figure 1). Price inflation measured by the consumer price index, or CPI, has been rising far faster than average hourly earnings. Indeed, average real wages, which take account of inflation, have declined by 9 percent over the past two years. This means that the average worker in the U.S. economy has lost rather than gained ground, all while the labor market remains historically strong.\n\n\n\n\n\nNote: seasonally adjusted data\nSources: Federal Reserve Economic Data; Bureau of Labor Statistics\n\nThe story is even starker when we look at prices for basic necessities like food and energy. These prices have been climbing about twice as fast as overall inflation and around three times as fast as average hourly earnings. The toll of this type of inflation falls on everyone, but it does not fall uniformly.4 It lands hardest on those with low and moderate incomes, who spend a far larger fraction of their monthly budget on basic needs.5\n\nThis corroding of real wages is more than just painful. It also undermines the basic American promise, which says that if you work hard, you can get ahead. Inflation traps people in an endless loop of running fast and falling behind, unrelated to effort or input.\n\nEventually, this sense of falling behind starts to affect decisionmaking.\n\nDistortions and Decisions\n\nAs people struggle to keep up with rising prices, earning money becomes the central factor in determining which jobs they choose.\n\nNow, in some ways this seems fine. We work so we can buy things—to support ourselves, take care of our families, and give back to our communities. But when wages dominate all other considerations, like the type of job we do or the chance for future mobility, they become a wedge—putting space between what people need today and what they want for their future.\n\nWorkers everywhere are facing these choices. I recently heard an example at a gathering of local business leaders. One of them was from a large restaurant group with locations in multiple cities. It offered competitive salaries, health benefits, and lots of opportunities for professional growth. But longtime employees who had been advancing through the ranks and building careers with the organization were suddenly leaving. When the owner asked them why, he learned they were no longer able to afford rent near the city and had to move much farther away. Then gas prices started to rise and commuting so far became unsustainable. So many of them left to take lower-paying fast-food jobs nearer to where they lived. These jobs had fewer benefits and little opportunity for upward mobility. But what choice did they have? They had to manage their short-term budget pressures, even when it meant giving up jobs with brighter long-term prospects.\n\nThe effect of these choices, multiplied across large numbers of workers, has an impact on firms. Businesses are experiencing considerable churn in their employee base, often losing workers as fast as they can train them.6 Their response is predictable: raise wages as much as possible to try and retain staff; divide jobs into simpler tasks that require less training; and accelerate the search for ways to automate or outsource in order to reduce future worker demand. In the meantime, produce less and expand more slowly.\n\nUnfortunately, the distortions from high inflation don’t stop there. They also influence longer-term decision making in a way that lingers well after inflation has come down. One of the clearest examples of this long-term impact can be seen in trends in postsecondary schooling. Enrollments in two and four-year colleges, certification programs, and technical training are all falling.7 This is happening for many reasons, but two key factors are affordability and opportunity cost. Postsecondary education is already expensive. But it is even more costly when people have to give up earnings and still pay more for gas, food, and rent. And when firms are avidly bidding up wages to compete for workers, the equation just doesn’t add up. And so young people are taking jobs and delaying or opting out of school.8\n\nAnd here again, these individual choices bubble up to firms. Their strategic decisions about where to locate, expand, and invest are shaped by the projected availability of workers, especially skilled ones. As they plan for their future, declining school enrollments will factor into all of these decisions.\n\nIn other words, persistently high inflation is painful and it’s disruptive. It seeps into everything, including investment, production, and growth. Over time, it accumulates into a mountain of misallocations and lost opportunities. And it adds up to a smaller economic pie for all.\n\nAnd this is why price stability is so crucial. It allows households and businesses to make decisions based on preferences, ideas, drive, and talent and lays the foundation for sustainable growth and durable expansion now and in the future. Price stability is like an asset that pays dividends year after year. And protecting it supports everyone.\n\nReturning to Two Percent\n\nBut when you have been far away from something for a while, it can seem hard to find your way back. And this is the concern that many have about inflation. People worry that something has been lost, and the only way to regain it is to induce a painful recession like the ones we saw in the 1980s.9\n\nBut the circumstances back then were different. Policymakers had two major problems. One was that inflation was high and rising. Another was that inflation had been elevated for more than a decade and had seeped into the psychology of American consumers and businesses. Everyone expected high inflation to continue. So as inflation went up, longer-term inflation expectations went up with it.10 The Fed had no choice but to “rip the Band-Aid” off and dramatically slow the economy in order to reset inflation psychology.11\n\nToday, we are in a better place. Of course, inflation has been too high for too long, coming in above target for more than a year. But inflation expectations, especially at the longer end, have remained stable and well anchored around the Fed’s 2-percent inflation goal. This means that, so far, inflation psychology has not been lost and the public continues to believe the Fed has the tools and the resolve to restore price stability.12\n\nBut we cannot take this for granted. The longer inflation remains high, the more likely it is to change people’s expectations and undermine confidence.13, 14 And that is a problem we must avoid.\n\nThe question of course, is how?\n\nNavigating the economy toward a more sustainable path necessitates higher interest rates and a downshift in the pace of economic activity and the labor market. But for now, inducing a deep recession does not seem warranted by conditions, nor is it necessary to achieve our goals.\n\nAnd this is crucial. Decades of research show the heavy toll that deep recessions take on people and families.15 Whole generations of workers feel lasting effects. The impact is striking (see Figure 2). People who enter the labor market during a recession come in on lower rungs of the career ladder and earn wages well below their peers who enter during expansions.16 Everyone is affected; college graduates, non-college graduates, all genders and races. But those historically less advantaged, including those with less than a high school education and people of color, are especially hard hit.17 And these effects are not short-lived. They persist throughout an individual’s career. The more severe the recession, the greater the potential harm.\n\n\n\n\n\nNote: Drop in earnings for students graduating in a downturn relative to an expansion\nSource: Schwandt and von Wachter (2019) and FRBSF staff calculations\n\nAvoiding this kind of harsh recession will not be easy, but we must try.\n\nAnd we’ve done it before. The expansion that started in the 1990s is a notable example.18 After the Fed tightened policy to keep prices stable, growth slowed but no recession ensued. And a decade of sustained growth followed.\n\nNo doubt, the job will be harder this time. We are facing a myriad of risks. Ongoing battles with COVID globally, the war in Ukraine, and impending recession in Europe, all while central banks across the globe are tightening monetary policy to combat high and rising prices.19 These risks, combined with stubbornly persistent supply chain issues, ongoing strength in the labor market, and robust consumer spending, narrow the path for a smooth landing. But they do not close it.20\n\nResolute to our goals, the Fed has raised the benchmark interest rate rapidly this year, and projects additional increases will be needed.21 These are necessary and appropriate adjustments, taken to put the economy back on a solid footing.\n\nWe are already starting to see the effects—housing markets are cooling, the labor market is easing, and projections of future growth are softening. Of course, the full impact of our policies will unfold over time.22 So, we will need to remain attentive to the data, and recognize the signs that enough has been done or more is needed. History tells us that the costs of errors are high. Too little could allow inflation expectations to drift, requiring even more difficult policy actions in the future. And too much could end in overtightening and an unnecessary and painful downturn. Successful policy will require vigorous analysis, extreme data dependence, and a resolute commitment to delivering on our mandate.\n\nTwo Mandates, One Goal\n\nThe enduring lesson of my childhood is that people need both jobs and stable prices. That is why the dual mandate is not a choice between two desirable things. It is a balance meant to deliver on a singular goal—a sustainable and expanding economy that works for everyone.\n\nThat is the foundation of economic security. And that is what the Federal Reserve is working to achieve.\n\nThank you.\n\nFootnotes\n\n1. In August of 2020, the Federal Open Market Committee (FOMC) released a long-run statement that defined full employment and price stability goals (see Board of Governors 2022a).\n\n2. As of July 2022, there were 1.98 job openings per unemployed worker. And the economy has been adding about 487,000 jobs per month on average over the past year.\n\n3. About 80,000 new jobs are needed to keep the unemployment rate at 3.7 percent over the next year, according to the Atlanta Fed Job Calculator (https://www.atlantafed.org/chcs/calculator).\n\n4. Low- and moderate-income families spend, on average, about 75 to 80 percent of their budgets on necessities, compared to 65 percent for high-income families (see Council of Economic Advisors and Office of Management and Budget 2021).\n\n5.Inflation also erodes savings in fixed-income assets. This cost is not shared equally across the population since portfolio compositions differ across groups (see, for example, Diwan, Duzhak, and Mertens 2021). In particular, older and less wealthy citizens tend to have a higher share of checkable deposits as a fraction of their financial assets (see Board of Governors 2022c).\n\n6. According to the BLS Job Openings and Labor Turnover Survey (JOLTS) report, more people have been quitting their jobs over the past year than in any year since the survey started in December 2000 (https://www.bls.gov/jlt/).\n\n7. Enrollment in postsecondary education has declined as of the spring of this year (see National Student Clearinghouse Research Center 2022).\n\n8. A hot labor market can tilt incentives towards short-run economic gains at the expense of longer-term sustainable progress (Aaronson et al. 2019). For example, as shown by Blom, Cadena, and Keys (2021), business cycle conditions affect college students’ choice of their major. And changes in labor markets and overall economic activity affect enrollment rates (see, for example, Dellas and Koubi 2003 and Dellas and Sakellaris 2003).\n\n9. Goodfriend and King (2005) describe the recessions in the early 1980s that followed the pursuit to lower the rate of inflation.\n\n10. The co-movement between inflation expectations and inflation can be found in Daly (2022). Erceg and Levin (2003) show that learning about persistent versus transitory shifts in the interest rate rule can account for this effect.\n\n11. For an account of the Volcker disinflation, see Silber (2012).\n\n12. Empirical evidence points to anchored long-term inflation expectations (see, for example, Armantier et al. 2022).\n\n13. People tend to form inflation expectations based on the inflation experience during their lifetime (see Malmendier and Nagel 2016).\n\n14. For example, Jordà et al. (2022) shows that wage inflation responds to inflation expectations. Lansing (2022) points out the risk that inflation might become more persistent.\n\n15. There is a long literature on the cost of economic fluctuations (see, for example, Okun 1973, Lucas 1987, and Hassan and Mertens 2017). The cost of recessions falls primarily on households at the lower end of the wealth spectrum (see Krueger, Mitman, and Perri 2016).\n\n16. Recessions have a particularly detrimental and long-lasting effect on the career trajectories of young workers (for example, von Wachter 2012, Altonji, Kahn, and Speer 2016, and Schwandt and von Wachter 2019). People entering the labor market during a recession earn persistently lower wages throughout their career and enter into lower-level occupations (see Kahn 2010 and Oreopoulos, von Wachter, and Heisz 2012).\n\n17. For increases in unemployment rates across subgroups, see Duzhak (2021). Hoynes, Miller, and Schaller (2012) study the Great Recession in comparison to previous recessions.\n\n18. For an account of the end of tightening cycles, see Blinder (2022).\n\n19. Policy tightening by central banks around the world can lead to more restrictive policy in the United States (see Obstfeld 2022).\n\n20. Past recessions have been preceded by an inversion of the yield curve (see Bauer and Mertens 2018). The most reliable measure currently does not indicate an inversion, suggesting that a relatively soft landing is still possible (see Bauer and Mertens 2022). Bok et al. (2022) discusses the possibility of a reduction in the number of vacancies without a pronounced increase in the number of unemployed workers.\n\n21. See the latest Summary of Economic Projections (Board of Governors 2022b). The FOMC has raised the federal funds rate in 75 basis-point steps three times and, together with other rate hikes, by a total of 3 percentage points this year.\n\n22. For a discussion of the lag in monetary policy, see, for example, Greenspan (2004). Empirical estimates can be found in Barnichon and Matthes (2018).\n\nReferences\n\nAaronson, Stephanie R., Mary C. Daly, William Wascher, David W. Wilcox. 2019. “Okun Revisited: Who Benefits Most from a Strong Economy?” Brookings Papers on Economic Activity (Spring), pp. 333-404.\n\nAltonji, Joseph G., Lisa B. Kahn, and Jamin D. Speer. 2016. “Cashier or Consultant? Entry Labor Market Conditions, Field of Study, and Career Success.” Journal of Labor Economics 34(S1), pp. S361-S401.\n\nArmantier, Olivier, Argia Sbordone, Giorgio Topa, Wilbert Van der Klaauw, and John C. Williams. 2022. “A New Approach to Assess Inflation Expectations Anchoring Using Strategic Surveys.” Journal of Monetary Economics 129(S), pp. S82-S101.\n\nBarnichon, Regis, and Christian Matthes. 2018. “Functional Approximation of Impulse Responses.” Journal of Monetary Economics 99, pp. 41-55.\n\nBauer, Michael D., and Thomas M. Mertens. 2018. “Economic Forecasts with the Yield Curve.” FRBSF Economic Letter 2018-07 (March 5).\n\nBauer, Michael D., and Thomas M. Mertens. 2022. “Current Recession Risk According to the Yield Curve.” FRBSF Economic Letter 2022-11 (May 9).\n\nBlinder, Alan. 2022. “Landings Hard and Soft: The Fed, 1965–2020.” Slides from presentation to Markus’ Academy, Bendheim Center for Finance, Princeton University, Princeton, N.J., February 11.\n\nBlom, Erica, Brian C. Cadena, and Benjamin J. Keys. 2021. “Investment over the Business Cycle: Insights from College Major Choice.” Journal of Labor Economics 39(4) pp. 1,043-1,082.\n\nBoard of Governors of the Federal Reserve System. 2022a. “Statement on Longer-Run Goals and Monetary Policy Strategy.” Adopted effective January 24, 2012; as reaffirmed January 25, 2022.\n\nBoard of Governors, 2022b. “FOMC Projections materials, accessible version.” September 21.\n\nBoard of Governors, 2022c. “Distributional Financial Accounts (DFAs).”\n\nBok, Brandyn, Nicolas Petrosky-Nadeau, Robert G. Valletta, and Mary Yilma. 2022. “Finding a Soft Landing along the Beveridge Curve.” FRBSF Economic Letter 2022-24 (August 29).\n\nCouncil of Economic Advisors and Office of Management and Budget. 2021. “The Cost of Living in America: Helping Families Move Ahead.” Report, August 11.\n\nDaly, Mary C. 2022. “This Time Is Different… Because We Are.” FRBSF Economic Letter 2022-05 (February 28).\n\nDellas, Harris, and Vally Koubi. 2003. “Business Cycles and Schooling.” European Journal of Political Economy 19(4), pp. 843-859.\n\nDellas, Harris, and Plutarchos Sakellaris. 2003. “On the Cyclicality of Schooling: Theory and Evidence.” Oxford Economic Papers 55(1), pp. 148-172.\n\nDiwan, Renuka, Evgeniya A. Duzhak, and Thomas M. Mertens. 2021 “Effects of Asset Valuations on U.S. Wealth Distribution.” FRBSF Economic Letter 2021-24 (August 30).\n\nDuzhak, Evgeniya A. 2021. “How Do Business Cycles Affect Worker Groups Differently?” FRBSF Economic Letter 2021-25 (September 7).\n\nErceg, Christopher J., and Andrew T. Levin. 2003. “Imperfect Credibility and Inflation Persistence.” Journal of Monetary Economics 50(4), pp. 915-944.\n\nGoodfriend, Marvin, and Robert G. King. 2005. “The Incredible Volcker Disinflation.” Journal of Monetary Economics 52(5), pp. 981-1015.\n\nGreenspan, Alan. 2004. “Risk and Uncertainty in Monetary Policy.” American Economic Review 94(2), pp. 33-40.\n\nHassan, Tarek A., and Thomas M. Mertens. 2017. “The Social Cost of Near-Rational Investment.” American Economic Review 107(4), pp. 1,059-1,103.\n\nHoynes, Hilary, Douglas L. Miller, and Jessamyn Schaller. 2012. “Who Suffers during Recessions?” Journal of Economic Perspectives, 26(3), pp. 27-48.\n\nJordà, Òscar, Celeste Liu, Fernanda Nechio, and Fabián Rivera-Reyes. 2022. “Wage Growth When Inflation is High.” FRBSF Economic Letter 2022-25 (September 6).\n\nKahn, Lisa B. 2010. “The Long-Term Labor Market Consequences of Graduating from College in a Bad Economy.” Labour Economics 17(2), pp. 303-316.\n\nKrueger, Dirk, Kurt Mitman, and Fabrizio Perri. 2016. “On the Distribution of the Welfare Losses of Large Recessions.” NBER Working Paper 22458, July.\n\nLansing, Kevin J. 2022. “Untangling Persistent Versus Transitory Shocks to Inflation.” FRBSF Economic Letter 2022-05 (May 23).\n\nLucas, Robert E. 1987. Models of Business Cycles. Oxford: Basil Blackwell.\n\nMalmendier, Ulrike, and Stefan Nagel. 2016. “Learning from Inflation Experiences.” Quarterly Journal of Economics 131(1), pp. 53-87.\n\nNational Student Clearinghouse Research Center. 2022. “Term Enrollment Estimates, Spring 2022.”\n\nObstfeld, Maurice. 2022. “Uncoordinated Monetary Policies Risk a Historic Global Slowdown.” Realtime Economics Issues Watch, Peterson Institute for International Economics blog, September 12.\n\nOkun, Arthur M., William Fellner, and Alan Greenspan. 1973. “Upward Mobility in a High-Pressure Economy.” Brookings Papers on Economic Activity 1973(1), pp. 207-261.\n\nOreopoulos, Philip, Till von Wachter, and Andrew Heisz. 2012. “The Short- and Long-Term Career Effects of Graduating in a Recession.” American Economic Journal: Applied Economics 4(1), pp. 1-29.\n\nSchwandt, Hannes, and Till von Wachter. 2019. “Unlucky Cohorts: Estimating the Long-Term Effects of Entering the Labor Market in a Recession in Large Cross-Sectional Data Sets.” Journal of Labor Economics 37(S1), pp. S161-S198.\n\nSilber, William L. 2012. “Volcker: The Triumph of Persistence.” New York: Bloomsbury Press.\n\nvon Wachter, Till. 2012. “Job Displacements in Recessions: An Overview of Long-Term Consequences and Policy Options.” Chapter 2 in Reconnecting to Work: Policies to Mitigate Long-Term Unemployment and Its Consequences, editor Lauren D. Appelbaum. Kalamazoo, MI: W. E. Upjohn Institute for Employment Research, pp. 17-36."
    },
    {
        "date": "June 24, 2022",
        "speaker": "Mary C. Daly",
        "title": "Policy Nimbleness Through Forward Guidance",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2022/06/policy-nimbleness-through-forward-guidance",
        "location": "Chapman University Shadow Open Market Committee Conference 2022\nOrange, CA",
        "content": "Watch the video\n\nA few weeks ago, I met a young man with a warehouse job. He was worried. He shared that he had just called in sick to his employer. When I asked him if it was COVID, he told me no. He just couldn’t afford the gas that day and still manage to pay his rent.\n\nNow it would be of little consolation to him to learn that much of the inflation we see today is driven by supply chain bottlenecks or the ongoing war in Ukraine. Nor would he be relieved to learn that excess demand, supported by fiscal and monetary policy aid and a robust recovery, were to blame. All he and so many others want to know is, when will this end?\n\nSo, let me start by saying here what I said to him: Bringing inflation down is the Federal Reserve’s number one priority right now. And we have the tools and the will to do it.\n\nBut we actually want to do more than that. We want to bring inflation down without crippling growth and stalling the labor market.\n\nAfterall that is the dual mandate. Our job is to ensure that Americans everywhere have opportunities to earn a living and the confidence that the living they earn will hold its value.\n\nSo today, I will talk about how we can achieve that. But first, let me remind you that the views I share are my own and do not necessarily reflect those of anyone else within the Federal Reserve System.\n\nEvolving Risks\n\nTo understand the path going forward, we first need to understand how we arrived here. So, let’s start there.\n\nThe earliest signs of rising inflation pressures came in the spring of 2021. At that time, overall inflation was running below the Fed‘s 2 percent target, as it had been for over a decade.\n\nBut conditions were changing. Fiscal and monetary policy support were charging through the system, boosting demand for a variety of goods. At the same time, COVID was still ravaging supply chains, disrupting production and distribution, and leaving accumulated backlogs for a range of products.\n\nThe challenges were apparent. Consumers were robustly purchasing goods, while suppliers were having trouble making and delivering them. And as we would expect, price pressures emerged.\n\nBut since high inflation readings were mainly limited to sectors most directly affected by the pandemic, and newly developed vaccines promised to knock out—or at least significantly temper—COVID, few people viewed high inflation over a longer period as inevitable.1 Indeed, at that time the overwhelming consensus among policymakers and economists more broadly was that upward and downward risks to inflation were balanced.\n\nFinancial markets generally agreed. In line with most forecasts at the time, markets perceived that the risk of high inflation was elevated. But they did not see this as the only—or even the most likely—scenario.2 In fact, a broad range of indicators pointed to the possibility that inflation would settle lower, not higher once the pandemic was behind us.\n\nRecall that for over a decade preceding the pandemic, central banks across the globe had found it difficult to get inflation up to target.3 Structural forces including changing demographics, slower productivity growth, more global price competition, and weaker links between wages and prices persistently exerted downward pressure on inflation and inflation expectations.4\n\nIn other words, at that time the risk landscape on future inflation was decidedly two-sided. We could act preemptively to stave off the potential for broadening price pressures only to find inflation once again too low, or we could wait until the path of inflation was clearer and find ourselves with inflation too high.\n\nTo manage these risks we needed to do more than just assess their likelihood. It was also important to stack the potential outcomes against the tools we had to deal with them. Unfortunately, with the proximity of the zero lower bound our tools are not symmetrically effective. When inflation is too high, we have ample room to raise the federal funds rate to pull it back down. But when inflation falls too low, and the zero lower bound binds, we have to rely on less robust tools, such as asset purchases.5\n\nThis meant there could be significant potential costs to overreacting based on emerging—but still limited—evidence of price pressures. Especially when any premature tightening would be hard to reverse and its consequences could hamper growth and productivity in the longer run.6\n\nAll of this tilted my thinking toward a balanced approach, one that weighed the early signs of price pressures against the still-recovering job market and a policy toolkit more readily able to fight misses on the inflation upside than on the downside.7 This assessment was supported by data showing that longer-run inflation expectations among households, businesses and market participants remained well anchored.8\n\nBut of course, by fall of 2021, the risks of persistently high inflation readings had become a reality, and forecasts showed little relief on the horizon. COVID continued to surge across the globe. Vaccine uptake had plateaued. And price pressures were spreading outside those sectors most directly affected by the pandemic.9\n\nThe Power of Communicating\n\nThe evolving landscape meant that monetary policy had to pivot. And it had to do so quickly.\n\nTo some of you, that may sound like a contradiction. Monetary policy is usually associated with gradual adjustments that transmit through the economy with long and variable lags. It is not typically associated with agility and speed.10\n\nBut just as the risks facing the economy have evolved, so has our policy approach, which can respond more nimbly now to incoming data than it could in the past.\n\nThis evolution stems largely from an evolution in the Fed’s communication. Today, the Federal Open Market Committee (FOMC) is transparent about its reaction function and expected outlook. This enables the committee to signal policy adjustments long before they are actually made. And these signals transmit increasingly rapidly into the behavior of financial markets and the economy.11\n\nFor example, in the fall of last year, as incoming information confirmed that persistent and broad price pressures were forming, FOMC participants signaled that the future path of policy would likely be tighter. The December FOMC statement and the Summary of Economic Projections (SEP) moved sharply relative to previous releases, projecting an earlier date of liftoff and a faster pace of rate hikes than previously anticipated. At the same time, we communicated that the balance sheet would adjust accordingly.\n\nFollowing this forward guidance and prior to any actual movements in the funds rate, yields on Treasuries across all durations rose, and rates in other markets followed suit. Mortgage rates, for example, started an ascent that currently puts them at their highest levels in a decade.\n\nWhile adjustments in financial markets after FOMC communications are not unusual, the speed and magnitude of the movements during the past six months have been unprecedented, as the figure shows.\n\n\n\n\n\nSource: Goldman Sachs and FRBSF staff calculations.\n\nAs financial conditions have tightened, some leading indicators of economic activity have softened, especially in interest-sensitive sectors, such as housing. And consumers have expressed caution more broadly, recognizing the impact of expected higher rates on their future borrowing prospects.12\n\nThe fact that financial conditions and real activity are adjusting to expected monetary policy tightening, even when actual rates have not fully risen, means that long and variable lags may not be as long, or variable, as typically assumed. And that supports policy nimbleness, allowing monetary policy to be tighter than the actual level of the Fed Funds rate would suggest.\n\nBut guidance requires action. And here is how I see that work evolving.\n\nFrom Risks to Realities\n\nLast week, the FOMC increased the funds rate by 75 basis points and signaled that further rate hikes of a similar magnitude are likely.13 This was the largest single meeting increase since 1994 and puts policy on an expeditious path to neutral by the end of the year. After that, I see additional tightening beyond neutral as the likely next step.\n\nHow much additional tightening will be required depends on a number of factors that fall outside of the Fed’s direct control, including the speed and magnitude of supply chain recovery, the duration of the war in Ukraine, and the willingness of individuals who have left the labor force to reenter.14\n\nJust as 2021 required navigating a broad range of possible outcomes, policymaking now is also about managing risks. If supply continues to fall short and inflation remains high, we will need to do more. If conditions improve and supply bounces back, we can do less.\n\nRegardless of which path we take, there will likely be some slowing in the economy. That’s how monetary policy works. We remove accommodation or adjust rates into more restrictive territory, and growth slows and the labor market cools.\n\nThe question is: how much economic slowing are we likely to see? Here, history gives us some useful reference points.\n\nOne is the Great Inflation of the 1960s and ’70s and the subsequent Volcker disinflation, which, by the mid-1980s, had brought inflation down from its double-digit peak. But it came at a very high cost, pushing the economy into what was then the most severe recession since the Great Depression.\n\nBut this is not the only example or precedent of how the economy reacts to policy tightening. In the mid-1990s policymakers faced a rapidly declining unemployment rate and worried that a 1970s-style high inflation environment was coming. So they raised interest rates by 3 percentage points in roughly a year. This rapid policy tightening put the brakes on falling unemployment, but the overall effects on growth were mostly benign. Most notably, the economy and the labor market maintained a relatively strong expansion through the end of the decade, and inflation remained in check.15\n\nFor a number of reasons, I expect our economic transition now to look more like the mid-1990s than like the 1970’s Great Inflation and subsequent painful disinflation. That’s because many of the factors that helped fuel the Great Inflation are not as prominent today.\n\nFor example, part of the surge in inflation during the 1960s and ’70s was because policymakers overestimated economic and labor market potential.16 These policy misses were exacerbated by widespread wage indexation that contributed to a wage-price spiral. But today’s policymakers use a broader and more robust range of data to assess the economy’s potential performance, and the link between wages and prices is far weaker than it was in the past.17\n\nThe Federal Reserve is also different than it was back then. We are a far more transparent institution now. We regularly share our views about the economy, our goals, and our expected policy path. This tells markets and the public more generally what we are thinking and how we are likely to react as the economy changes. This consistent communication has helped keep longer run inflation expectations anchored despite persistent months of high inflation readings. It also has allowed us to respond to evolving data more nimbly and influence the behavior of financial markets and the economy more quickly.\n\nFinally, conditions in the economy are quite different now than they were in the Great Inflation. There is a sizeable amount of excess demand in both product and labor markets, supported by COVID related fiscal and monetary policy. This translates into large, accumulated back orders for goods and historically high job vacancies in the labor market. Adjusting rates to slow the economy will most likely reduce these backlogs and high job vacancies before digging into current production and employment.\n\nIn economics terms, this would mean that we are on the steep portion of a fixed supply curve or Beveridge curve.18 And moving along those curves by reducing aggregate demand to return normal conditions would bring inflation down with a more limited effect on overall economic activity.19\n\nIn its extreme form, this implies that policy adjustments to lower inflation will be cost free. While I think that scenario is highly unlikely, I do expect the costs of adjustment to be moderate, with some slowing of GDP growth below its longer-run trend and an increase in the unemployment rate from the very low levels we see today.\n\nThis would, to my mind, constitute a relatively smooth transition from a pandemic-wracked, highly accommodative economy to one in which tighter policy supports both full employment and price stability.\n\nThat is the future that I am working toward.\n\nCommitment\n\nCreating that future will not be easy. Some have called it a narrow path.\n\nBut we know the direction we need to head, we understand the risks we face, and we have the tools to respond to a range of conditions however they emerge.\n\nMost importantly, we have the will to act. Not just for this moment, but also for similar events in the future. Always recognizing that our decisions affect every American and no one should have to choose between fueling up to get to work and paying rent to keep their home.\n\nThank you.\n\nFootnotes\n\n1. Shapiro (2020, 2021). By April 2021, roughly a third of the U.S. population had received at least one dose and about a fifth had been fully vaccinated. https://ourworldindata.org/covid-vaccinations?country=USA\n\n2. In early 2021, markets saw a roughly 33 percent chance that consumer price index inflation would average more than 3 percent over the subsequent 5 years. https://www.minneapolisfed.org/banking/current-and-historical-market–based-probabilities\n\n3. Jordà et al. (2019b).\n\n4. Basu and Fernald (2002), Fernald and Li (2019), Crump et al. (2019), Carvalho, Ferrero, and Nechio (2017), and Jordà et al. (2019a).\n\n5. Cúrdia, Chen, and Ferrero (2012).\n\n6. Ajello et al. (2021).\n\n7. As of March 2021, there were 8.1 million fewer workers on payrolls than pre-pandemic. However, the distribution of worker shortfalls varied across sectors and states (Albert, Foerster, and Sarte 2021).\n\n8. In March 2021, Daly (2021a) noted that inflation compensation over the next 5 years and 5-10 years ahead had only recently risen to roughly 2 percent.\n\n9. Lansing, Oliveira, and Shapiro (2022) and Shapiro (2022).\n\n10. Friedman (1961) and Rudebusch (1995).\n\n11. The Fed did not begin releasing post-FOMC statements until the mid-1990s. A series of measures to increase transparency followed, including the Summary of Economic Projections, the announcement of a 2 percent inflation target, and an accompanying policy framework that was revised in 2020.\n\n12. For example, consumer perceptions and expectations about access to credit have declined. https://www.newyorkfed.org/newsevents/news/research/2022/20220613\n\n13. In its March SEP, the Fed’s median projection for the federal funds rate was 1.9 percent by the end of this year and 2.8 percent by the end of 2023 (Board of Governors 2022b). In June, the SEP projected a revised median funds rate of 3.4 percent by year-end, and 3.8 percent by the end of 2023 (Board of Governors 2022a).\n\n14. An estimated 2 million fewer immigrant workers joining the U.S. labor market since 2020 relative to the pre-pandemic trend (Peri and Zaiour 2022) has added to the headwinds constraining labor supply.\n\n15. See Blinder (2022) for additional discussion of past tightening.\n\n16. Daly (2022).\n\n17. Daly (2021b).\n\n18. The Beveridge curve depicts a systematic relationship between job openings and unemployment, which becomes very steep at low unemployment rates. See Waller (2022).\n\n19. Powell (2022).\n\nReferences\n\nAjello, Andrea, Isabel Cairó, Vasco Cúrdia, and Albert Queralto. 2021. “The Asymmetric Costs of Misperceiving R-star.” FRBSF Economic Letter 2021-01 (January 11).\n\nAlbert, Sarah, Andrew Foerster, and Pierre-Daniel G. Sarte. 2021. “Employment Effects of COVID-19 across States, Sectors.” FRBSF Economic Letter 2021-32 (November 22).\n\nBasu, Susanto, and John G. Fernald. 2002. “Aggregate Productivity and Aggregate Technology.” European Economic Review 46(6, June), pp. 963–991.\n\nBlinder, Alan. 2022. “Alan Blinder on Landings Hard and Soft: The Fed, 1965–2020.” Transcript of lecture to Markus’ Academy, Bendheim Center for Finance, Princeton University (via webcast), February 11.\n\nBoard of Governors of the Federal Reserve System. 2022a. “FOMC Projections materials, accessible version.” June 15.\n\nBoard of Governors of the Federal Reserve System. 2022b. “FOMC Projections materials, accessible version.” March 16.\n\nCarvalho, Carlos, Andrea Ferrero, and Fernanda Nechio. 2017. “Demographic Transition and Low U.S. Interest Rates.” FRBSF Economic Letter 2017-27 (September 25).\n\nCrump, Richard K., Stefano Eusepi, Marc Giannoni, and Ayşegül Şahin. 2019. “A Unified Approach to Measuring u*.” Brookings Papers on Economic Activity (Spring), pp. 143–238.\n\nCúrdia, Vasco, Han Chen, and Andrea Ferrero. 2012. “The Macroeconomic Effects of Large-Scale Asset Purchase Programs.” Economic Journal 122(564, November), pp. F289–F315.\n\nDaly, Mary C. 2021a. “Lessons from History, Policy for Today.” FRBSF Economic Letter 2021-07 (March 4).\n\nDaly, Mary C. 2021b. “Wage Dynamics: Theory, Data, and Policy.” Slides presented virtually at the National Bureau of Economic Research Spring 2021 Wage Dynamics in the 21st Century Conference. May 21.\n\nDaly, Mary C. 2022. “This Time Is Different…Because We Are.” FRBSF Economic Letter 2022-05 (February 28).\n\nFernald, John, and Huiyu Li. 2019. “Is Slow Still the New Normal for GDP Growth?” FRBSF Economic Letter 2019-17 (June 24).\n\nFriedman, Milton. 1961. “The Lag in Effect of Monetary Policy.” Journal of Political Economy 69(5, October), pp. 447–466.\n\nJordà, Òscar, Chitra Marti, Fernanda Nechio, and Eric Tallman. 2019a. “Inflation: Stress-Testing the Phillips Curve.” FRBSF Economic Letter 2019-05 (February 11).\n\nJordà, Òscar, Chitra Marti, Fernanda Nechio, and Eric Tallman. 2019b. “Why Is Inflation Low Globally?” FRBSF Economic Letter 2019-19 (July 15).\n\nLansing, Kevin J., Luiz E. Oliveira, and Adam Hale Shapiro. 2022. “Will Rising Rents Push Up Future Inflation?” FRBSF Economic Letter 2022-03 (February 14).\n\nPeri, Giovanni, and Reem Zaiour. 2022. “Labor Shortages and the Immigration Shortfall.” Econofact (January 11).\n\nPowell, Jerome. 2022. “Chair Powell’s Press Conference.” Preliminary transcript, June 15.\n\nRudebusch, Glenn D. 1995. “What Are the Lags in Monetary Policy?” FRBSF Weekly Letter 95-05 (February 3).\n\nShapiro, Adam Hale. 2020. “Monitoring the Inflationary Effects of COVID-19.” FRBSF Economic Letter 2020-24 (August 24).\n\nShapiro, Adam Hale. 2021. “What’s Behind the Recent Rise in Core Inflation?” SF Fed Blog (June 18).\n\nShapiro, Adam Hale. 2022. “How Much Do Supply and Demand Drive Inflation?” FRBSF Economic Letter 2022-15 (June 21).\n\nWaller, Christopher J. 2022. “Responding to High Inflation, with Some Thoughts on a Soft Landing.” Speech at the Institute for Monetary and Financial Stability Distinguished Lecture, Goethe University Frankfurt, Germany, May 30."
    },
    {
        "date": "May 6, 2022",
        "speaker": "Mary C. Daly",
        "title": "What Will Your Letter Say?",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2022/05/what-will-your-letter-say",
        "location": "Mary C. Daly Utah Valley Commencement Speech",
        "content": "Watch the video\n\nThank you for that kind introduction.  I’m so happy to be here and honored to be part of your celebration.\n\nSpeaking of celebrating, before I get started, I would like all the graduates—and only the graduates—to give yourselves a big round of applause.  This is a special day, and I want each of you to take in its meaningfulness.  For everyone else—family, friends, professors, university leaders—these graduates are our future and I stand with you in looking forward to what they will do.\n\nNow the last time I sat where you are today was 1994, almost 30 years ago.  I was graduating with my Ph.D. from Syracuse University and looking forward to my new life as an economist.  So when I got my first job in the research department at the Federal Reserve Bank of San Francisco I was excited.  And in 2018, when I got the job I have now as president and CEO I was ecstatic.\n\nWhen the job as President became available, I knew I was qualified.  But I also knew the competition would be tough.  After all, the Fed is a storied institution.  Many of the world’s great economists have passed through its doors.  Most of my colleagues arrived from schools like Harvard, Yale, Princeton, and Stanford—pedigrees that could be intimidating.  And now I was competing against hundreds of applicants inside and outside of the Fed with portfolios that I thought could be better than mine.\n\nAnd so, I did what many of us do to stand out:  I wrote a beautiful cover letter.  It was truly a work of art.  It expounded on history, the state of the nation, and how my long list of credentials, accumulated over my career, were meant for an opportunity like this.  One week later when I finished, I proudly showed it to an acquaintance who had experience in hiring.  And she said, “Wow Mary, this letter is amazing.” And then she said, “…but anyone could have written it.”\n\nMy heart sank, but I also knew she was right.  I had written the letter I thought the hiring committee wanted to read.  And I was presenting the person I thought I needed to be to get the job.  A person, in my mind, who bore only an abstract resemblance to the real me.\n\nLet me tell you about the real me:  I grew up in Ballwin, Missouri.  And when I was fifteen, I dropped out of high school. My family was struggling and I thought my time would be better spent earning an income.  So, I cobbled together a schedule of odd jobs.  I worked at a donut shop and at Target, hoping to eventually become a bus driver—stable employment with good income and benefits.  By an unexpected twist of fate, I met someone who encouraged me to get a GED.  Later, I became the first in my family to attend and graduate from college.\n\nThat was my story, and it was—to put it mildly—very different from most of my colleagues and anyone else who had ever held the position I was trying to get.  So I left it out of the letter and focused on credentials and accomplishments and things that made me similar rather than different.\n\nAnd it wasn’t the first time I had done this.  In my early years at the Fed, I felt the need to fit into a certain mold.  So, I went shopping.  I bought pearls and skirt suits, even a scoop neck sweater.  Now anyone who knows me, or has even seen me, knows that I’m most comfortable in slacks and a collared shirt, my outfit of choice most days.  But back then, I dressed as the person I thought people wanted to see.  I even tried to style my hair a certain way.  I worked to become economist Mary, rather than just Mary.\n\nBut that mindset spread and began to permeate everything.  In conversations with colleagues, I was careful not to veer into topics that were too personal.  I tried not to reveal too much of my background.  I kept things focused on work, job, and contribution, all with the view that people can’t judge what they don’t know.\n\nPretending, as it turns out, is exhausting.  It is also hugely limiting.  I was sitting on a mountain of experience that gave me unique insight into how the economy functions.  As a kid from Missouri, I witnessed firsthand how people get left behind—fall through the cracks—and the lasting impact, generations out, that this can have on families.  I saw the toll that poverty takes and the stress people feel when they don’t have opportunities.  But I never talked about it.  And so on the outside I looked like everyone else. I had become Mary the economist with a job as a researcher, instead of Mary from Missouri with a GED.\n\nThe irony of course, is that no one actually asked me to play a role.  I had done this to myself. And when I started to understand that, I started to change. Gradually. Little by little, I shed the pearls and the skirts.  I let my hair be wild.  I even agreed to a profile story in a major news outlet that revealed personal details about my past.\n\nGetting the space to be myself was a remarkable gift.  I felt newly at ease, and that ease translated into opportunities.  By being open and me—all of me—I attracted people with diverse ideas.  I connected my experiences with my research and found capacity that I didn’t know I had. I became so much better at my job.  But mostly I found fortitude and confidence from aligning my inner with my outer self.  Mary with a GED who also had a Ph.D. And perhaps unsurprisingly, my career took off.\n\nWhich brings me back to 2018, 20 years after I stopped wearing pearls, applying for the top job at the bank where I had built my career, and here I was back to my old habits.  Once again, playing a role.  Back to being the Mary that I thought people wanted.\n\nSo, I re-wrote the letter.  But this time, I leaned into my story.  I talked about my life growing up in Ballwin, MO, the eldest of four siblings, in a family with challenges, and how those experiences helped me understand the responsibility of institutions and the honor of serving others.  I also talked about dignity and the importance of the economy in creating and sustaining opportunities for everyone.  I wrote it in two hours.  And no one else could have written it.  And when I hit send, I felt absolutely terrified.\n\nOf course, we all know how the story ends.  Six months and many interviews later, I got the job—not in spite of where I came from, but, in part, because of it.  And I relearned what I’d learned many times before.  Difference, my difference, is a virtue, not a weakness.\n\nAnd this brings me to the time in my speech where I very much want to impart some lasting wisdom.  A philosophy for how to live your life and accomplish your dreams.  It’s simple:  “Be yourself.” “Stay true to who you are.” This is good advice.  You should do those things.  But the truth is, you probably already know that.\n\nWhat you might not know—what I have learned over the course of my 30-year career—is that being yourself isn’t a switch that you can simply turn on. It’s a journey of discovery, and it’s one that you will have to take over and over again.\n\nThroughout your lives and career, you will likely lose yourself here and there.  You will drift away from the person you know you are.  You may feel out of sorts or like you don’t fit in.  And you may want to hide. And in those times, you very well might do as I have done, and take refuge behind a mask of your own making. And that’s okay.  It’s part of being human.\n\nThere is safety in conformity.  Being yourself, especially when yourself is different from others, can feel risky.  It leaves all of us feeling vulnerable and exposed. But as you embark on your careers—as you stretch for new things and find yourself in unfamiliar places—find your way back, return to the core of who you are.  That is the place from which your greatness will grow.\n\nYou are the sum total of every experience, every triumph, and every hardship that you have endured.  And this singular equation is your superpower.  It is the secret combination that unlocks your innate talents and sets you apart from every other person you meet.  It is what makes your letter uniquely yours.\n\nAnd so, class of 2022: what will your letter say?\n\nMy wish for you is that it will say the things you are most afraid to reveal.  That these revelations will upend assumptions about who belongs where.  That your bravery will fly in the face of the worry and fear and all of the other emotions that arise when we strive for something more.  And most of all, I hope your letter will be unmistakably, unapologetically, you.\n\nAnd to that you, I say:  Congratulations on this momentous achievement of your graduation.  I cannot wait to see what amazing things you will do."
    },
    {
        "date": "April 20, 2022",
        "speaker": "Mary C. Daly",
        "title": "Steering Toward Sustainable Growth",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2022/04/steering-toward-sustainable-growth",
        "location": "UNLV Center for Business and Economic Research Spring Outlook\nLas Vegas, NV",
        "content": "Watch the video\n\nGood morning.\n\nI am thrilled to be back in Las Vegas. But even more than that, I’m thrilled to see that Las Vegas is back. I saw this at the airport and driving around town yesterday. And I also heard it from the civic, business, and community leaders we met. Nevada is thriving, growing, and moving enthusiastically toward a post-pandemic world.\n\nAnd this is true for the economy as a whole. After two years of pandemic-related economic challenges, signs of health are everywhere. The job market is robust, household and business balance sheets are strong, and consumer and business sentiments are solid, despite the war in Ukraine and rising prices at the gas pump.\n\nOf course, everyone agrees that inflation is too high. Across the country, Americans are waking up and going to bed worried about whether their incomes will keep up with the rising cost of rent, food, and fuel. Businesses are also worried, some thinking twice about committing to long-term contracts that may become too costly to fulfill if prices continue to rise. Put simply, households and businesses are feeling the pain and asking when things will get better.\n\nSo today, I will spend my time discussing inflation and how monetary policy has and will adjust to bring it down and put the economy back on a sustainable path. But before I get started, let me remind you that the views I will share today are my own and do not necessarily reflect those of anyone else within the Federal Reserve System.\n\nFocusing on Inflation\n\nAs many of you know, the Federal Reserve has two Congressionally mandated goals: full employment and price stability. Although there is no fixed number for full employment, we define it as a broad and inclusive goal that considers all those who want to work.1 Right now, by almost any measure, this goal has been achieved. Anyone who wants to a job has not just one but many opportunities to choose from, and workers of all types are benefiting, including those often left behind in expansions.2\n\nIn contrast, we are far away from our price stability goal. The Federal Open Market Committee (FOMC) defines price stability as average inflation of 2 percent. The high readings we have seen over the past year, breaching 8 percent last month, clearly exceed that target.3 This means policy must adjust. One of our goals is not being met.\n\nThe key insight of the dual mandate is that both sides matter. It was critical to assist the economy in recovering the job losses that occurred early in the pandemic, and it is now critical to stem what has been a longer-than-expected run of high inflation.\n\nThe question is how to do that smoothly. And to determine that, we have to understand how we got here.\n\nThe simple answer is COVID. Lockdowns early in the pandemic, transportation issues, and labor shortages constrained the supply of many goods. And these supply disruptions fell largely outside the scope of policy. After all, policymakers can do little to get more cars to the lot or more appliances into stores.\n\nIn contrast, we have a range of tools to help people buy what they need. And these tools were deployed to help households sustain while we fought the pandemic. For those who lost their incomes, fiscal policy provided a lifeline. To bolster growth and employment, monetary policy turned accommodative. These measures helped sustain consumer spending and get people through the worst of the crisis.\n\nUnfortunately, as the pandemic persisted, this policy-supported demand collided, again and again, with COVID-disrupted supply. And as we would expect, as demand outstripped supply, inflation rose.4\n\nSince high inflation was initially caused by the pandemic and our responses to it, the expectation has been that it will recede as COVID does. The problem is that, while COVID has abated, it has not disappeared. We can more easily do things like go out for dinner, travel, and see a movie. But countries and firms managing new variants and rising caseloads have not been able to return to full production. So, supply chain disruptions have lingered. And the war in Ukraine has further pressured supply, especially for energy, food, and other critical commodities.\n\nAll of this has added up to persistently high inflation readings. And that presents a different problem. Long periods of high inflation, even if it is projected to come down, can seep into expectations, leading people to anticipate further price increases. This is especially salient now, with prices for food and gas making headlines. Research tells us that these prices heavily influence consumers’ beliefs about future inflation.5 We already see this in surveys of short-run inflation expectations, which show that consumers and businesses are reacting to high inflation readings.6\n\nFortunately, longer-run expectations have remained steady. Moreover, consumer and business surveys, as well as market-based measures of inflation compensation, foresee an easing of inflation pressures in coming years, moving to levels more consistent with the FOMC’s average 2 percent goal.7\n\nBut we can’t be complacent. The longer realized inflation remains high, the more risk there is that rising prices will become part of public psychology.8 And once psychology shifts, it is hard to bring it back.\n\nWe learned this lesson the hard way. The last time we experienced this kind of elevated inflation was in the 1970s—some of us remember that time. Americans faced a steady drumbeat of rising prices that lasted for over a decade. By the early 1980s, high inflation had become firmly entrenched in the public’s psyche. To get things under control, the Fed had to implement a series of steep interest rate hikes. They worked, but the correction was painful.9\n\nThis is a history no one wants to repeat. And it’s why the Fed is taking actions today, far earlier than in the 1970s, to tighten policy, rebalance demand and supply, and ensure that both of our dual mandate goals are achieved.\n\nThe obvious next question is, how will we get there?\n\nHow We Get There Matters\n\nThe truth is, there is a hard way and an easier way.\n\nTo see what I mean, imagine you’re in a car. You’re driving along the highway and you spot a hazard up ahead. At this point, you know you need to slow down. One way to do it is to slam hard on the brakes. You’ll achieve your goal, but you and your passengers will probably suffer in the process. You might jerk forward in your seat or spill coffee on your lap. That’s the hard way. The better way is to purposefully and smoothly decelerate. You avoid the danger, and you spare yourself and others the whiplash. Most importantly, you get to continue your trip.\n\nI think we can all agree that this is good driving. But it is also good policymaking. If we slam the brakes on the economy by adjusting rates too quickly or too much, we risk forcing unnecessary adjustments by businesses and households, potentially tipping the economy into recession. If we ease on the brakes by methodically removing accommodation and regularly assessing how much more is needed, we have a good chance of transitioning smoothly and gliding the economy to its long-run sustainable path.\n\nNow some are nervous—or even skeptical—about whether this can be achieved. They fear that monetary policy is behind the curve and only a rapid and aggressive tightening can prevent an unbridled increase in inflationary pressure.10 Of course, for those who hold this view, memories of the 1970s inflation and the painful correction it required loom large.\n\nFor many reasons, this is not my modal outlook. First, the conditions we face today are very different from the 1970s. For one thing, current high inflation readings have a clear catalyst—the pandemic. Moreover, the duration of rising prices has been far shorter—a year, rather than a decade. And in stark contrast to the 1970s, longer-run inflation expectations have remained stable.\n\nSecond, the Fed is different than it was in the 1970s. We are far more attuned to the importance of inflation psychology and the transparency it demands. So we regularly share post-FOMC statements, summaries of economic projections, and other forms of forward guidance that tell households, businesses, and market participants what we are thinking and where policy is heading.11\n\nThese communications provide clarity. But they also affect financial conditions, often long before we adjust rates. You can see this in the recent data. Although the FOMC has only raised the funds rate 25 basis points so far this year, our forward guidance has resulted in higher interest rates for Treasuries across the yield curve.12 This has in turn moved rates in other financial markets. Mortgage rates, for example, have gone up to their highest levels since the start of the pandemic. This highlights an important point—communication is itself a tool and can tap the brakes on the economy long before actual adjustments to policy occur.\n\nThird, history suggests that smooth, rather than abrupt, transitions are the norm. In fact, a recent study by Princeton professor and former Fed Vice Chair Alan Blinder shows that, out of the last eleven tightening cycles, when the Fed raised interest rates after a period of accommodative policy, seven were followed by a mild recession or none at all—basically a smooth landing.13\n\nThere are, of course, no guarantees when it comes to a highly uncertain and fast-moving economy. But for now, most economic agents also expect a smooth transition. Financial market data put very little probability on a near-term recession.14 And consumers continue to see unemployment falling in coming quarters, even as the Fed adjusts rates.15 My business contacts are equally optimistic, preparing to move past the pandemic and take advantage of opportunities for growth and expansion.\n\nThis bullishness likely reflects the strong underlying momentum in the U.S. economy, as well as the public’s confidence that, even as rates rise and the economy slows, growth and the labor market will remain solid.\n\nBut this will take work. And let me turn to that next.\n\nNavigating Policy Out of the Pandemic\n\nAs I have noted, the inflation outlook combined with a strong labor market leave no doubt that further policy tightening is appropriate. The question is, how much and how quickly?\n\nLet’s start with how much. The first step is to remove the accommodation that we provided during the pandemic. That means raising the federal funds rate to its neutral level, which most forecasters put at around 2.5 percent in nominal terms. We started that journey in March with a 25-basis-point rate increase, so we still have significant work to do. Moving purposefully to a more neutral stance that does not stimulate the economy is the top priority.\n\nAnd this is where the question of timing comes in. How quickly should we get there? Accounting for the risks of being too fast or too slow, I see an expeditious march to neutral by the end of the year as a prudent path. We will continue to evaluate the data and the risks, but today I see little indication that the economy needs policy accommodation.\n\nOnce accommodation is removed, we need to evaluate the effects—observe how financial conditions adjust, how much inflation recedes, and what more remains to be done to ensure a sustained expansion. This watchful deliberation is always important, but it’s critical when the level of uncertainty is high, as it is today.16\n\nThere is the uncertainty about COVID. While it feels like our recovery from the pandemic is gaining traction here in the United States, China and other global producers are in the midst of another wave of lockdowns to manage outbreaks. This makes it hard to declare victory on the pandemic or to be comfortable about the projected recovery of supply chains.\n\nThere is also uncertainty about the impact of the war in Ukraine. So far, the U.S. economy is weathering the disruption to supplies of oil and other commodities, but energy shocks have historically led to periods of economic contraction, domestically and globally. And that’s a risk that bears close watching.17\n\nAll of this means that it’s hard to fully know what next year will look like. Will we be in a world where supply chains have healed, inflation has come down, and policy can remain close to neutral? Or will we be in a world where disruptions remain, inflation persists, and monetary policy must further adjust to restrain the economy, balance supply and demand, and return inflation to our price stability objective? The data will tell us over the course of this year, and we will be prepared to respond when it does.\n\nBut no matter what happens next year, that will not be the end of our work. The Fed’s overarching job is to foster a long and durable expansion that delivers both full employment and price stability. We need to calibrate policy to get back on that path. We need to manage the economic headwinds immediately in front of us. But we also need to lay the groundwork for the economy we want in the future. A truly smooth transition does both.\n\nGo Smooth to Go Far\n\nLet me leave you with a story that illustrates my approach to policymaking and how I will navigate the challenges ahead. As a teenager, I worked at a donut shop. Part of my job was to drive a delivery truck. I drove the long-distance route at night, when traffic was sparse. As you might expect, I sometimes went a little too fast. And as you also might expect, that didn’t turn out too well. I wound up losing my license for three weeks—which, to me, felt like a lifetime.\n\nThat youthful mistake taught me a valuable lesson. Getting there is important. But so is the journey. In my attempt to get there quickly, I actually didn’t get there at all. Though I didn’t know it at the time, I had taken the hard way.\n\nBut we don’t have to. A smooth and methodical approach to policy will alert us to hazards along the way, prepare us for unexpected bumps in the road, and ultimately keep us moving forward—not just to our immediate destination, but to all of the destinations that follow.\n\nThank you.\n\nFootnotes\n\n1. In August 2020, the FOMC revised its long-run statement that defines full employment and price stability goals. See Board of Governors (2022).\n\n2. Powell (2022) discusses employment gains across ethnicities as well as the record number of job openings per unemployed persons. Expansions tend to pull down the unemployment rate for all demographic groups. However, this process is faster for groups with higher unemployment rates during recessions; see Aaronson et al. (2019) and Duzhak (2021).\n\n3. The 12-month change in headline consumer price index (CPI) inflation was 8.5 percent and core CPI inflation was 6.5 percent in March.\n\n4. As a consequence of more spending being redirected from services towards goods, inflation rates across these two sectors have diverged. CPI inflation for services hit 5.1 percent in March, while goods CPI inflation is running at 14.2 percent. In February, PCE inflation reached 4.6 percent for services and 9.6 percent for goods.\n\n5. D’Acunto et al. (2021) show that consumers particularly rely on grocery prices in their consumption bundle. Coibion and Gorodnichenko (2015) link households’ inflation expectations to food and gas prices.\n\n6. Armantier et al. (2022) find that short-term inflation expectations have moved up with higher inflation readings. However, they also point out that medium- to longer-term inflation expectations are less responsive now compared with before the pandemic.\n\n7. The breakeven inflation rate, computed as the difference between nominal and real yields, is 4.33 percent annually over the next two years, as of April 13, 2022. Also as of this date, the annual breakeven inflation rate over the five-year period starting five years from now is 2.35 percent. According to the ATSIX data developed in Aruoba (2016), the expected one-year inflation rate nine years out stands at 2.29 percent (updated data available at https://www.philadelphiafed.org/surveys-and-data/real-time-data-research/atsix).\n\n8. Malmendier and Nagel (2016) show that individuals form inflation expectations based on realized inflation during their lifetime.\n\n9. Goodfriend and King (2005) document the depth of the two recessions in the early 1980s that followed interest rate hikes to rein in inflation. For an extensive record of the Volcker disinflation, see Silber (2012).\n\n10. See, for example, Summers (2022).\n\n11. For a complete discussion about how the current moment differs from the 1970s, see Daly (2022).\n\n12. Over the past six months, the 1-year Treasury yield moved up about 170 basis points while the 10-year Treasury yield moved up about 125 basis points.\n\n13. See Blinder (2022).\n\n14. Bauer and Mertens (2018a) document that the slope of the yield curve, which is the difference between long- and short-term interest rates, can be used to predict recessions. Bauer and Mertens (2018b) argue that the difference between 10-year and 3-month interest rates performs best among several alternatives. By this metric, the yield curve is far from an inversion and implied recession probabilities are low.\n\n15. See the preliminary results for the April edition of the Michigan Survey of Consumers, available at https://data.sca.isr.umich.edu/fetchdoc.php?docid=69819.\n\n16. Leduc and Liu (2016) show that increases in uncertainty decrease demand and lower economic activity. Bok, Mertens, and Williams (2022) show that financial market pricing is consistent with this view when the lower bound on interest rates is a salient concern.\n\n17. The impact on domestic growth may be different this time. According to data from the U.S. Energy Information Administration, the United States has been a net exporter of petroleum since 2019.\n\nReferences\n\nAaronson, Stephanie R., Mary C. Daly, William Wascher, and David W. Wilcox. 2019. “Okun Revisited: Who Benefits Most from a Strong Economy?” Brookings Papers on Economic Activity (Spring), pp. 333–404.\n\nArmantier, Olivier, Leo Goldman, Gizem Koşar, Giorgio Topa, Wilbert van der Klaauw, and John C. Williams. 2022. “What Are Consumers’ Inflation Expectations Telling Us Today?” Liberty Street Economics, Federal Reserve Bank of New York blog, February 14.\n\nAruoba, S. Borağan. 2016. “Term Structures of Inflation Expectations and Real Interest Rates.” Federal Reserve Bank of Philadelphia Working Paper 16-09/R. September.\n\nBauer, Michael D., and Thomas M. Mertens. 2018a. “Economic Forecasts with the Yield Curve.” FRBSF Economic Letter 2018-07 (March 5).\n\nBauer, Michael D., and Thomas M. Mertens. 2018b. “Information in the Yield Curve about Future Recessions.” FRBSF Economic Letter 2018-20 (August 27).\n\nBlinder, Alan. 2022. “Landings Hard and Soft: The Fed, 1965–2020.” Slides from presentation to Markus’ Academy, Bendheim Center for Finance, Princeton University, Princeton, NJ, February 11.\n\nBoard of Governors of the Federal Reserve System. 2022. “Statement on Longer-Run Goals and Monetary Policy Strategy.” Adopted effective January 24, 2012; as reaffirmed effective January 25, 2022.\n\nBok, Brandyn, Thomas M. Mertens, and John C. Williams. 2022. “Macroeconomic Drivers and Pricing of Uncertainty, Inflation, and Bonds.” Federal Reserve Bank of San Francisco Working Paper 2022-06.\n\nCoibion, Olivier, and Yuriy Gorodnichenko. 2015. “Is the Phillips Curve Alive and Well After All? Inflation Expectations and the Missing Disinflation.” American Economic Journal: Macroeconomics 7(1), pp. 197–232.\n\nD’Acunto, Francesco, Ulrike Malmendier, Juan Ospina, and Michael Weber. 2021. “Exposure to Grocery Prices and Inflation Expectations.” Journal of Political Economy 129(5), pp. 1,615–1,639.\n\nDaly, Mary C. 2022. “This Time Is Different…Because We Are.” FRBSF Economic Letter 2022-05 (February 28).\n\nDuzhak, Evgeniya A. 2021. “How Do Business Cycles Affect Worker Groups Differently?” FRBSF Economic Letter 2021-25 (September 7).\n\nGoodfriend, Marvin, and Robert G. King. 2005. “The Incredible Volcker Disinflation.” Journal of Monetary Economics 52(5), pp. 981–1,015.\n\nLeduc, Sylvain, and Zheng Liu. 2016. “Uncertainty Shocks Are Aggregate Demand Shocks.” Journal of Monetary Economics 82, pp. 20–35.\n\nMalmendier, Ulrike, and Stefan Nagel. 2016. “Learning from Inflation Experiences.” Quarterly Journal of Economics 131(1), pp. 53–87.\n\nPowell, Jerome H. 2022. “Restoring Price Stability.” Speech at “Policy Options for Sustainable and Inclusive Growth,” 38th Annual Economic Policy Conference, National Association for Business Economics, Washington, DC, March 21.\n\nSilber, William L. 2012. Volcker: The Triumph of Persistence. New York: Bloomsbury Press.\n\nSummers, Lawrence H. 2022. “Opinion: My Inflation Warnings Have Spurred Questions. Here Are My Answers.” Washington Post, April 5."
    },
    {
        "date": "March 25, 2022",
        "speaker": "Mary C. Daly",
        "title": "Welcome Remarks",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2022/03/welcome-remarks-macroeconomics-and-monetary-policy-conference",
        "location": "Macroeconomics and Monetary Policy Conference\nSan Francisco, CA",
        "content": "Thank you, Andrew. Let me begin by saying welcome to everyone. Good morning. Good afternoon. Good evening, from wherever you’re viewing. I extend a very warm welcome to you. My only disappointment about this conference is that we’re not in person, but hopefully next year will either be in person or hybrid. For now, we will continue virtually and continue to do the important work of this conference.\n\nI’d like to take a moment to say why this event is so important to us. We’ve been hosting this conference for a very long time. And in each of the years I’ve attended, which is now more than I can count, we do the same thing. We bring in cutting edge researchers, research, and policymakers to have a dialogue and a productive discussion about the problems that face us as central banks, as nations, and as societies. And today will be no departure from that.\n\nWe are delighted to have a terrific program, but also to have Deputy Governor Sharon Kozicki from the Bank of Canada talk about some of the things that she and the Bank of Canada are facing, and actually central banks across the globe as we make monetary policy.\n\nNow, when I think about the challenges of central banking right now, they’re easy to enumerate, but hard to grasp. So, we start with coming out of a pandemic where central banks offered extraordinary support, along with fiscal agents, to get as many people through the pandemic as possible. And, while in many countries, we’re hoping that we’re moving from pandemic to endemic, we only have to look at parts of Asia to realize that we’re not there yet. So, we still have to grapple with those things and think about how to best support our economies. And at the same time, we have a devastating war in the Ukraine. I would be remiss if I didn’t start by extending my heartfelt sympathy to the Ukrainian people and all the suffering that they’re enduring. But it also affects the economy. It creates uncertainty, it creates challenges in supply chains for commodities, and it puts additional pressure on inflation, which is too high. Higher than most policymakers have as their target for price stability. And that’s true across the globe. But in the United States, we’re at a 40-year high. People are thinking about inflation when they go to bed at night and when they wake up in the morning, and that’s far from our target for price stability.\n\nAnd then, of course, we have things that typically get called existential threats, but I don’t think they’re existential. We’re seeing them already. And that is threats to our climate, and how it will not just threaten our physical environment, but also change the allocation of production. Change the pricing for assets, all things that will matter as we try to craft policy going forward. We also have inequality. Generations of economists have documented this, but we’re starting to ask better questions about inequality, moving from what I was taught, which is just a scoring of well-being, and how certain people aren’t doing as well as others. But we’re asking fundamentally how much inequality we can endure and still have an economy that’s sustainable and works for everyone.\n\nThese are all big questions that both monetary policymakers and fiscal agents have to think about, that we as societies have to think about. And so our program today is very well suited, as it has been historically, for asking and answering the questions that we face. We’ll have a couple of papers on inflation and what’s driving it. And we’re going to have an important paper on climate and another important paper on inequality. And when you think about those things, this is what the conference is about. It’s about bringing us together, taking on the challenges that we face, and asking and answering these questions with evidence, thoughts, and paradigms that help us do better and make our policy better.\n\nSo with that, I will say that I’m really looking forward to the day. I would be remiss not to thank the conference organizers. I’d like to thank from the San Francisco Fed Andrew Foerster, Huiyu Li, Fernanda Nechio and Nicolas Petrosky-Nadeau, who have put the program together and carry the tradition of bringing together the best research with policymaking in a way that will be a robust dialogue.\n\nAnd I finally have to thank Margaret Cliver, who works behind the scenes to make all of this possible so that we can have our dialogue. Without Margaret, none of this would happen. So thank you, Margaret, for all the work you do. Thank you to the conference organizers and Deputy Governor Kozicki for coming and to all the researchers here presenting your work. I look forward to an exciting day and I’m appreciative of everything that all of you do. With that, I’ll turn it back to Andrew to start the morning session."
    },
    {
        "date": "February 23, 2022",
        "speaker": "Mary C. Daly",
        "title": "This Time Is Different…Because We Are",
        "href": "https://www.frbsf.org/news-and-media/speeches/mary-c-daly/2022/02/this-time-is-different-because-we-are",
        "location": "Los Angeles World Affairs Council & Town Hall\nLos Angeles, CA",
        "content": "It’s hard to believe it’s been almost two years since COVID-19 hit our shores. And while it’s not fully behind us, we’ve come a long way, especially in the economy. Growth is up.  Unemployment is down. And people are getting back to their lives.\n\nBut as anyone who has shopped, bought gas, or paid rent lately knows, inflation is high—higher than it has been in nearly four decades.\n\nFor some, this is a sign that price stability is at risk. That, absent aggressive action by the Fed, the economy will be propelled into a 1970s-style “Great Inflation.”\n\nLike many of you, I lived through that time. I remember my parents’ daily complaints about rising prices and rising bills, and the hours-long waits at gas stations in the hot Missouri sun, stuck to the vinyl seats of our station wagon.\n\nHigh and rising inflation made life harder. And there was no end in sight.\n\nBut the picture today looks different. And so does the Federal Reserve. We have evolved as an institution, and our understanding and tools have evolved as well. I’ll spend my time today talking about how this evolution makes us better prepared to meet our dual mandate goals of price stability and full employment, even in these challenging times.\n\nFirst, I want to remind you that the views I will express today are my own and do not necessarily reflect those of anyone else within the Federal Reserve System.\n\nThen…\n\nBefore I talk about what’s different this time, let me talk about what exactly happened during the “Great Inflation.” What was it like?\n\nFrom about the mid-1960s through the early 1980s, American households faced an unrelenting rise in prices. The worst of it came during the 1970s, when the cost of living for the average family more than doubled.1 The stress in our nation was palpable. Businesses and families lost confidence, and many struggled simply to make ends meet.2\n\nPeople wondered how it had happened.\n\nThe answer, of course, is complicated. But I will focus on a few factors that I think are particularly relevant for today’s discussion.3\n\nThe first has to do with fundamental economic changes and our inability back then to measure and understand them in real time.\n\nFor example, after decades of rapid postwar GDP growth, led by booming technological advancements and rising labor productivity, U.S. productivity growth had started to slow. This meant that the capacity of the economy to expand without spurring inflation was much more limited than it had been in previous decades.4\n\nAt the same time, the labor market was changing. Young baby boomers were joining the labor force in large numbers and altering the age composition and the dynamics of the workforce. In particular, they were taking longer to find jobs and churning through more opportunities as they found their preferred path. This behavior, which is completely natural, increased the “steady-state” rate of unemployment, a benchmark policymakers used to judge how close the economy was to full employment and full capacity.5\n\nLooking back, it’s clear that policymakers missed some critical shifts. Without the data, tools, and focus on real-time monitoring, they—and macro forecasters more broadly—expected the economy to behave as it had before, for inflation to fall as the economy and labor force grew. 6 These views, in part, kept the Fed from acting forcefully to offset rising inflation.7\n\nBut the story doesn’t end there. The Fed’s policy misses were amplified and perpetuated by institutional factors and by its own communication strategy.\n\nLet’s start with institutional factors. At the time, there was a very tight link between price and wage inflation. Many employment contracts included automatic cost-of-living adjustments, or COLAs, which meant that when prices went up, wages soon followed.8 Firms then passed on these increased labor costs to prices, and so it went, again and again, in a self-perpetuating upward inflation spiral.\n\nWhen two oil price shocks created even higher inflation, prices and wages grew in near lockstep. And here is where the Fed’s own communication practices exacerbated things.\n\nThe Fed and many central banks at the time held the view that transparency and communication were more costly than beneficial. Central bankers actively avoided sharing information, believing that such communications might constrain their ability to nimbly adjust policy, or even dilute its impact.9,10\n\nBecause of this, the Fed operated largely behind closed doors. The public became aware of Fed policy actions by watching how markets reacted following Federal Open Market Committee (FOMC) meetings. And the main source of information that market participants, households, and businesses had about the Fed’s commitment to price stability was what they could glean from incoming inflation data.\n\nFigure 1\n\n\n\nThe result was predictable.\n\nAnd you can see it in this figure. The green and blue lines show two measures of actual inflation and the red line shows inflation expectations.\n\nClearly, the more inflation rose, the more consumers and businesses expected it to rise. As inflation moved up, so did inflation expectations.11 These expectations of future inflation were then built into wage and price contracts.\n\nBefore long, inflation dynamics and future inflation were deeply intertwined with inflation psychology. And with the Fed offering little guidance or reassurance that it would do something about it, the situation snowballed.\n\nIt wasn’t until the Fed implemented a series of steep interest rate hikes that inflation finally started to recede.\n\n…Now\n\nNow inflation is high again and many are concerned that we could soon be facing another long and painful period, followed by another long and painful correction.\n\nBut that’s not what I see. Let me explain.\n\nYou’ve heard many, including me, talk about how inflation itself is different this time. It’s been pushed up by pandemic-related imbalances between policy-supported demand, which has remained robust, and COVID-disrupted supply, which has been slow to recover. Both of these factors should recede as the pandemic weakens its grip.\n\nAnd the economy is also different. There are weaker links between wage and price inflation, greater global price competition, and a number of longer-term structural factors, including an aging population, that will continue to exert downward pressure on growth and inflation once the pandemic is behind us.12\n\nBut these are not the differences that matter most. The main reason I’m confident we are not heading for another 1970s-style Great Inflation is that the Federal Reserve is different. And I’m not referring to the people of the Fed, who clearly have changed, but to the practices and beliefs, which have changed even more.\n\nOne major evolution that separates today’s Federal Reserve from the Fed of 50 years ago is a deep understanding that inflation expectations influence future inflation.13 If people expect inflation to persist, then it does.14\n\nThis understanding led the Fed, and economists more broadly, to a critical insight: in order to manage actual inflation, policymakers also have to manage inflation psychology.15 The Fed has to enlist the help of households, businesses, and market participants in the job of fighting inflation, by communicating with them about its commitment to price stability and its plan to achieve it.\n\nActing on this insight required a radical transformation. The Fed had to break open its “black box” of decision-making and embrace transparency.\n\nFigure 2\n\n\n\nSource: Board of Governors of the Federal Reserve System\n\nTo understand the magnitude of this transformation, you have to recall that, for most of its history, the Fed was uncommunicative.\n\nThe first step in its communications “revolution” came in 1994, when the Fed began releasing post-FOMC meeting statements (see Figure 2).16 In the mid-2000s, the Fed went further, publishing the Summary of Economic Projections to provide the public with information about the expected path of the economy and interest rates. In 2012, the Fed announced its first explicit inflation target, 2 percent.17 And in 2020, we introduced a new monetary policy framework, which outlined principles for managing our inflation and employment mandates in a variety of economic conditions.18\n\nAs the figure illustrates, the Fed went from being mostly silent to explicitly and intentionally transparent.\n\nThe effects of these efforts can be seen in the data.\n\nWith greater transparency came more stable inflation expectations, which, since the late 1990s, have remained well anchored around 2 percent through spikes or drops in the inflation rate.19\n\nEven today, with inflation at a 40-year high, long-run inflation expectations of businesses have remained quite stable.20 And financial market expectations have also been well anchored, as evidenced by long-term interest rates staying low despite the current inflation shock.\n\nThis tells us that businesses and markets are listening. They’re hearing the Fed’s communications and believe that we will act on our commitments.\n\nIn practice, greater transparency, better communication, and the era of well-anchored inflation expectations built Fed credibility. And this credibility provides an important insurance. It makes the economy more resilient and less vulnerable to painful periods like the one we experienced in the 1970s.21 And it gives all economic agents, not just the Fed, a role to play in helping the economy smooth through inflation and other shocks, making it more resilient to whatever changes are on the horizon.\n\nMost importantly, greater transparency and a strong commitment to achieving our goals assures Americans that periods of high inflation or unemployment will not last forever; that there is an end in sight.\n\nFocused and Aware\n\nBut transparency is not a destination, it’s a practice. And it requires ongoing communication if we are to keep the credibility that we so value.\n\nIn that spirit, let me tell you about how I see the economy today and the policy adjustments that will be needed to move us to a sustainable path.\n\nLet’s start with the economy. By almost any measure, it is doing well. GDP growth, consumer spending, and business investment are all up, and the labor market continues to post solid job gains, low unemployment, and strong wage growth. Importantly, labor market gains have been broad based, occurring for a wide range of groups, including those who are traditionally disadvantaged—African Americans, Hispanics, and people with less than a college education.\n\nOf course, as everyone knows, inflation is too high, and inflation pressures have begun to spread outside of sectors most directly affected by pandemic-related disruptions.22 Most strikingly, average Americans, like my parents five decades ago, are worrying about rising prices and rising bills.\n\nThis means it is time to move away from the extraordinary support that the Fed has been providing during the pandemic and bring monetary policy in line with the challenges of today. Absent any significant negative surprises, I see our next meeting, in March, as the appropriate time to begin this adjustment.\n\nThe timing and magnitude of future funds rate and balance sheet adjustments will depend on how the economy and the data evolve. And this will depend on how well we transition from pandemic to endemic; how much and how quickly supply chains recover; how rapidly workers sidelined by health, family care, or other COVID-related barriers return to the labor force; and how quickly the fiscal boost that aided spending in 2020 and 2021 fades. We will closely watch all of these developments and let the data determine the appropriate path of policy.\n\nAs we adjust policy and move into a post-pandemic world, we will also have to keep in mind that many of the challenges that existed pre-pandemic will likely still be with us. Notable for policy are slower global growth, less monetary and fiscal policy space, and the associated downward pressure on inflation.23\n\nAgainst this backdrop, the next few years will require focused awareness; focus on bringing inflation back down to levels consistent with price stability and delivering a labor market that works for everyone; and awareness, of the uncertainty that lies ahead and the challenges that are surely before us.\n\nDifferent Never Rests\n\nThat for me is the main lesson of the Great Inflation. It’s not really about the Fed. It’s not even really about economics.\n\nIt’s about humility.\n\nIt’s about knowing that ours is an economy in transition. And that none of us knows for sure what the new future holds.\n\nWe need to move forward with confidence—in our policy, in our tools, and in the credibility the Fed has built. But we also have to remember that evolution isn’t static. And to meet the needs of a constantly changing economy, we have to be constantly changing.\n\nToday’s Federal Reserve looks different than it did 50 years ago. And I expect that it will look different again in 50 more.\n\nAnd that will be a good thing. It will mean the evolution continued. And that next time will also be different.\n\nThank you.\n\nFootnotes\n\n1. This pace was three times faster than it had been the previous decade. See consumer price index (CPI). https://beta.bls.gov/dataViewer/view/timeseries/CUSR0000SA0\n\n2. The University of Michigan consumer sentiment index reached its all-time low of 51.7 in May 1980 when CPI inflation over the preceding 12 months had exceeded 14 percent. The most recent preliminary estimate of the sentiment index in February 2022 was 61.7. www.sca.isr.umich.edu/tables.html\n\n3. For an overview of research that seeks to explain the Great Inflation, see Lansing (2000) and Bryan (2013).\n\n4. Basu and Fernald (2002).\n\n5. Crump et al. (2019).\n\n6. DeLong (1997) and Taylor (1997).\n\n7. Clarida, Galí, and Gertler (2000), Orphanides (2003), Primiceri (2006), and Romer and Romer (2013). Political pressures also played a role in the Fed’s decision to keep policy accommodative. See Weise (2012).\n\n8. Ragan and Bratsberg (2000).\n\n9. Cukierman and Meltzer (1986) and Bernanke (2007a). Bernanke noted, “Since 1975, the Federal Reserve has presented testimony twice each year to the Congress on the conduct of monetary policy.” So there was at least some communication to the public about policy back then. Before the 1990s, however, inflation targets, FOMC statements, and other communications were not publicly shared as they are now.\n\n10. In the June 2003 FOMC meeting, then-Chair Alan Greenspan advised participants to be “very vague” in response to questions about the conduct of monetary policy. See Federal Open Market Committee (2003).\n\n11. Cogley and Sbordone (2008) and Lansing (2009).\n\n12. Eichengreen (2015), Gordon (2015), and Laubach and Williams (2016).\n\n13. Orphanides and Williams (2005) and Bernanke (2007b).\n\n14. Gürkaynak, Levin, and Swanson (2010).\n\n15. In October 1979, at the height of the Great Inflation, Fed Chair Paul Volcker (1979) famously observed, “Inflation feeds in part on itself, so part of the job of returning to a more stable and more productive economy must be to break the grip of inflationary expectations.”\n\n16. Revolution was the term then-Vice Chair Janet Yellen used to describe the evolution of communication at the Federal Reserve. See Yellen (2012).\n\n17. See https://www.federalreserve.gov/newsevents/pressreleases/monetary20120125c.htm\n\n18. See https://www.federalreserve.gov/newsevents/pressreleases/monetary20200827a.htm\n\n19. Williams (2006), Bernanke (2007b), and Jørgensen and Lansing (2022).\n\n20. See Survey of Professional Forecasters. https://www.philadelphiafed.org/surveys-and-data/real-time-data-research/survey-of-professional-forecasters\n\n21. Indeed, former Fed Chair Ben Bernanke (2003) observed that during the Great Inflation, “the Fed’s loss of credibility significantly increased the cost of achieving disinflation.”\n\n22. Lansing, Oliveira, and Shapiro (2022).\n\n23. Fernald and Li (2019) and Elsby, Hobijn, and Sahin (2013). These and other developments help explain the steady decline in the neutral policy rate, which over the past 30 years has been more prone to reaching the zero lower bound. See Mertens and Williams (2021).\n\nReferences\n\nBasu, Susanto, and John G. Fernald. 2002. “Aggregate Productivity and Aggregate Technology.” European Economic Review 46(6, June), pp. 963–991.\n\nBernanke, Ben S. 2003. “‘Constrained Discretion’ and Monetary Policy.” Speech to the Money Marketeers of New York University, February 3.\n\nBernanke, Ben S. 2007a. “Federal Reserve Communications.” Speech at the Cato Institute 25th Annual Monetary Conference, Washington, DC, November 14.\n\nBernanke, Ben S. 2007b. “Inflation Expectations and Inflation Forecasting.” Speech at the Monetary Economics Workshop of the National Bureau of Economic Research Summer Institute, Cambridge, MA, July 10.\n\nBryan, Michael. 2013. “The Great Inflation.” Federal Reserve History Essay, November 22.\n\nClarida, Richard, Jordi Galí, and Mark Gertler. 2000. “Monetary Policy Rules and Macroeconomic Stability: Evidence and Some Theory.” Quarterly Journal of Economics 115(1), pp. 147–180.\n\nCogley, Timothy, and Argia M. Sbordone. 2008. “Trend Inflation, Indexation, and Inflation Persistence in the New Keynesian Phillips Curve.” American Economic Review 98(5, December), pp. 2,101–2,126.\n\nCrump, Richard K., Stefano Eusepi, Marc Giannoni, and Ayşegül Şahin. 2019. “A Unified Approach to Measuring u*.” Brookings Papers on Economic Activity (Spring), pp. 143–238.\n\nCukierman, Alan, and Allan H. Meltzer. 1986. “A Theory of Ambiguity, Credibility, and Inflation under Discretion and Asymmetric Information.” Econometrica 54(5, September), pp. 1,099–1,128.\n\nDeLong, J. Bradford. 1997. “America’s Peacetime Inflation: The 1970s.” In Reducing Inflation: Motivation and Strategy, eds. Christina Romer and David Romer. Chicago: University of Chicago Press, pp. 247–280.\n\nEichengreen, Barry. 2015. “Secular Stagnation: The Long View.” American Economic Review 105(5, May), pp. 66–70.\n\nElsby, Michael W.L., Bart Hobijn, and Ayşegül Şahin. 2013. “The Decline of the U.S. Labor Share.” Brookings Papers on Economic Activity 2013(2), pp. 1–63.\n\nFederal Open Market Committee. 2003. “Minutes of the Federal Open Market Committee Meeting on June 24-25.”\n\nFernald, John, and Huiyu Li. 2019. “Is Slow Still the New Normal for GDP Growth?” FRBSF Economic Letter 2019-17 (June 24).\n\nGordon, Robert J. 2015. “Secular Stagnation: A Supply-Side View.” American Economic Review 105(5), pp. 54–59.\n\nGürkaynak, Refet S., Andrew Levin, and Eric Swanson. 2010. “Does Inflation Targeting Anchor Long-Run Inflation Expectations? Evidence from the U.S., U.K., and Sweden.” Journal of the European Economic Association 8(6), pp. 1,208–1,242.\n\nJørgensen, Peter Lihn, and Kevin J. Lansing. 2022. “Anchored Inflation Expectations and the Slope of the Phillips Curve.” Federal Reserve Bank of San Francisco Working Paper 2019-27 (revised January 2022).\n\nLansing, Kevin J. 2000. “Exploring the Causes of the Great Inflation.” FRBSF Economic Letter 2000-21 (July 7).\n\nLansing, Kevin J. 2009. “Time-Varying U.S. Inflation Dynamics and the New Keynesian Phillips Curve.” Review of Economic Dynamics 12(2), pp. 304–326.\n\nLansing, Kevin J., Luiz E. Oliveira, and Adam Hale Shapiro. 2022. “Will Rising Rents Push Up Future Inflation?” FRBSF Economic Letter 2022-03 (February 14).\n\nLaubach, Thomas, and John C. Williams. 2016. “Measuring the Natural Rate of Interest Redux.” Business Economics 51, pp. 57–67.\n\nMertens, Thomas M., and John C. Williams. 2021. “What to Expect from the Lower Bound on Interest Rates: Evidence from Derivatives Prices.” American Economic Review 111(8), pp. 2,473–2,505.\n\nOrphanides, Athanasios. 2003. “The Quest for Prosperity without Inflation.” Journal of Monetary Economics 50(3), pp. 633–663.\n\nOrphanides, Athanasios, and John C. Williams. 2005. “Imperfect Knowledge, Inflation Expectations, and Monetary Policy.” In The Inflation-Targeting Debate, eds. Ben S. Bernanke and Michael Woodford. Chicago: University of Chicago Press, pp. 201–244.\n\nPrimiceri, Giorgio E. 2006. “Why Inflation Rose and Fell: Policy-Makers’ Beliefs and U.S. Postwar Stabilization Policy.” Quarterly Journal of Economics 121(3), pp. 867–901.\n\nRagan, James F., and Bernt Bratsberg. 2000. “Un-Cola: Why Have Cost-of-Living Clauses Disappeared from Union Contracts and Will They Return?” Southern Economic Journal 67(2), pp. 304–324.\n\nRomer, Christina D., and David H. Romer. 2013. “The Most Dangerous Idea in Federal Reserve History: Monetary Policy Doesn’t Matter.” American Economic Review 103(3), pp. 55–60.\n\nTaylor, John B. 1997. “Comment on ‘America’s Peacetime Inflation: The 1970s’ by J. Bradford DeLong.” In Reducing Inflation: Motivation and Strategy, eds. Christina Romer and David Romer. Chicago: University of Chicago Press, pp. 276–280.\n\nVolcker, Paul A. 1979. “Statement before the Joint Economic Committee.” October 17. Accessible on FRASER, Federal Reserve Bank of St. Louis.\n\nWeise, Charles L. 2012. “Political Pressures on Monetary Policy during the U.S. Great Inflation.”    American Economic Journal: Macroeconomics 4(2), pp. 33–64.\n\nWilliams, John C. 2006. “Inflation Persistence in an Era of Well-Anchored Inflation Expectations.” FRBSF Economic Letter 2006-27, October 13.\n\nYellen, Janet. 2012. “Revolution and Evolution in Central Bank Communications.” Speech at Haas School of Business, University of California, Berkeley, November 13."
    }
]