[
    {
        "speaker": "John C. Williams",
        "date": "November 08, 2013",
        "title": "Rebalancing the Economy: A Tale of Two Countries",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2013/11/rebalancing-economy-china-us"
    },
    {
        "speaker": "John C. Williams",
        "date": "October 18, 2013",
        "title": "Lessons from the Financial Crisis for Unconventional Monetary Policy",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2013/10/research-unconventional-monetary-policy-financial-crisis"
    },
    {
        "speaker": "John C. Williams",
        "date": "October 10, 2013",
        "title": "Monetary Policy and the Recovery",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2013/10/monetary-policy-economic-recovery-outlook-idaho"
    },
    {
        "speaker": "John C. Williams",
        "date": "October 03, 2013",
        "title": "Will Unconventional Monetary Policy Be the New Normal?[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2013/10/williams-federal-reserve-unconventional-monetary-policy-san-diego"
    },
    {
        "speaker": "John C. Williams",
        "date": "September 09, 2013",
        "title": "Bubbles Tomorrow and Bubbles Yesterday, but Never Bubbles Today?[get-superscript superscript='1'] [get-superscript superscript='2']",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2013/09/asset-price-bubbles-tomorrow-yesterday-never-today"
    },
    {
        "speaker": "John C. Williams",
        "date": "September 04, 2013",
        "title": "The Economic Outlook, Unemployment, and Monetary Policy[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2013/09/economic-outlook-unemployment-monetary-policy"
    },
    {
        "speaker": "John C. Williams",
        "date": "June 28, 2013",
        "title": "The Economic Recovery: Past, Present, and Future[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2013/06/the-economic-recovery-past-present-and-future"
    },
    {
        "speaker": "John C. Williams",
        "date": "May 20, 2013",
        "title": "Life's Unpredictable Arc",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2013/05/williams-life-unpredictable-arc"
    },
    {
        "speaker": "John C. Williams",
        "date": "May 16, 2013",
        "title": "The Economic Outlook and Monetary Policy: Moving in the Right Direction[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2013/05/williams-economic-outlook-monetary-policy-moving-right-direction"
    },
    {
        "speaker": "John C. Williams",
        "date": "April 03, 2013",
        "title": "The Economy and the Federal Reserve:  Real Progress, but Too Soon to Relax[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2013/04/williams-economy-federal-reserve-real-progress-too-soon-relax",
        "content": "Thank you very much.  It’s great to be with you in Los Angeles today.  As you’ve just heard, I’m president of the Federal Reserve Bank of San Francisco, one of 12 regional Banks in the Federal Reserve System.  The district covered by our Bank is geographically the largest and the most populous in the Fed.  And, of course, Los Angeles is the biggest city in the district, and   an economic powerhouse and cultural trendsetter for people around the world.\n\nThis is the second time I’ve spoken at a Town Hall Los Angeles event.  In fact, two years ago, I gave my first speech as San Francisco Fed president before this group.  The economic landscape has changed significantly since then.  But some things remain the same.  Most notably, despite substantial improvement in the economy, unemployment is still far too high.  Things still have a way to go before we can say we’ve fully recovered from the worst financial crisis and recession since the 1930s.\n\nToday, I’ll talk about how I see the economy now and where I think it’s headed.  I’ll offer my forecast for the next few years and discuss what the Federal Reserve is doing to boost the recovery.  Of course, Fed speeches are not like Hollywood movies.  That’s because I’ll tell you how it ends right here at the beginning.\n\nMy message is that I’m hopeful that the economy has finally shifted into higher gear.  There are still obstacles to our progress, including the effects of budget cuts coming out of Washington and the sluggish recovery plaguing many of our trading partners abroad, especially in Europe.  In this environment, continued progress depends critically on support from the Federal Reserve.\n\nEven before the recent recession began, the Fed started to put in place measures to stimulate the economy.  These measures pushed interest rates down to exceptionally low levels and made buying a house, a car, or other big-ticket items more affordable.  The Fed’s forceful policies helped avoid a repeat of the Great Depression.  And now they’re an important reason why the economy may be picking up a head of steam.  We can’t forget that the downturn we went through was unusually deep and the recovery has been disappointingly weak.  It’s vital that we keep those extraordinary Fed measures in place for some time to make sure unemployment and inflation get back to healthy levels.  And this is where I should say that I am expressing my own views and not necessarily those of others in the Federal Reserve System.\n\nLet’s start with a look at the economy.  Since the recession ended nearly four years ago, economic growth has been discouragingly slow.  Consider the broadest measure of economic activity: gross domestic product, or GDP, which includes the nation’s entire output of goods and services.  Since the end of the recession, GDP has grown at an average rate of only about 2 percent per year, adjusted for inflation.  Indeed, when you account for population growth, GDP per person is actually 1.5 percent lower now than five years ago.  Southern California has done even worse.  In 2011—the latest data available—output per person was more than 7 percent below the peak reached five years earlier.\n\nThe harsh downturn and subpar recovery have hit the job market hard.  The national unemployment rate is 7.7 percent.  That’s down significantly from the recent peak of 10 percent registered three-and-a-half years ago.  But it’s still higher than any reasonable estimate of full employment.\n\nA second reason for the slow recovery has been a weak global economy.  Europe is a major market for U.S. goods and services, and the situation there has been particularly troubling.  Among the countries that use the euro, financial crisis and economic stagnation have been intensified by concerns that some of them may eventually drop the common currency.  Every time Europe’s cauldron of woes seems to be cooling a bit, something new happens to make it boil over again.  Most recently, a banking crisis in Cyprus prompted panicky citizens to yank their money from that country’s financial institutions.  I should stress that a full-fledged European financial collapse is unlikely.  But economic weakness is likely to persist, and that affects us here in the United States as well.\n\nCutbacks in state, local, and federal government spending represent a third obstacle to recovery.  Over the past few years, state and local governments have had to cut spending and, in some cases, raise taxes to balance budgets.  More recently, the federal government has also moved toward austerity.  For example, the cut in the payroll tax that funds Social Security expired at the start of the year.  And now, of course, we have sequestration.  Over the next few years, government austerity means less income for consumers, smaller government payrolls, and less work for government contractors.  A typical estimate is that sequestration spending cuts alone will trim about half a percentage point from economic growth this year.\n\nThese four factors have been holding back the recovery over the past few years.  Although all four continue to weigh on the economy today, we’re seeing encouraging signs of improvement.  Households and financial institutions have made considerable progress in repairing their financial conditions, which had been tattered by the housing crash and crisis.  The nation’s banking sector is much stronger today than it has been in years, and credit conditions have improved a lot.  Uncertainty about the future is still elevated.  But it appears to have receded from late last year when worries about the looming fiscal cliff shook confidence.  Overall, the view ahead is definitely better than what we see through the rearview mirror.\n\nTake housing, for example.  It’s one of the key sectors benefiting from the low interest rates the Fed has helped engineer.  Nationwide, more-affordable mortgages have been a boon for the housing market.  New home sales have climbed 10 percent over the past year and housing starts have soared more than 25 percent.  Houses available for sale are in short supply.  As a result, home prices are again on the upswing, rising over 8 percent last year.  This rejuvenation of the housing market brings with it all kinds of happy effects.  Fewer homeowners are under water, which is to say that fewer of them are carrying mortgages larger than the value of their properties.  And fewer homes are going into foreclosure.\n\nRising house prices also mean that more homeowners are able to refinance, freeing cash for other purposes.  Lenders often require a loan-to-value ratio of 80 percent or less before they will make or refinance a mortgage.  Let’s take L.A. County as an example.  At the beginning of 2009, roughly one out of three first-lien mortgages in L.A. County were above this 80 percent level.  But rising home values have been pushing loan-to-value ratios down.  By the end of 2012, only about one out of four L.A. County mortgages were above the 80 percent threshold, which means that more homeowners qualify to refinance.\n\nAuto sales have also benefited from falling rates.  They’re up more than two-thirds from the recession low point.  Automakers have responded to increased demand by raising production.  And the effects of gains in motor vehicles and housing are beginning to spill over into other sectors.  Business confidence is rising, and that’s showing up in more hiring and increased business investment.  All this helps fuel a virtuous cycle.  Rising production and employment mean more household income, which should, in turn, raise consumer confidence, and lead to further spending increases, which leads to more hiring, and so on.\n\nWhen I throw everything into the mix, I expect the U.S. economy to grow steadily this year and for growth to pick up in 2014.  To be specific, I see inflation-adjusted GDP expanding roughly 2½ percent this year and about 3¼ percent in 2014.  Such growth should create enough jobs to gradually bring the unemployment rate down over the next few years.  I expect the unemployment rate to edge down to a little below 7 percent by late 2014 and fall below 6½ percent in the middle of 2015.\n\nEven with the unemployment rate continuing to come down, it will likely remain above “normal” levels for quite some time.  My best estimate is that the longer-run “normal” rate of unemployment is around 5½ percent.  I don’t expect the actual unemployment rate to reach that level until 2016.\n\nWith all this as a backdrop, I’d like to describe what the Fed is doing to strengthen the recovery and keep inflation close to our 2 percent longer-run goal.  Congress has assigned the Fed two objectives: maximum employment and price stability.  As I’ve said, we’re still far from maximum employment.  And inflation is below the level we believe consistent with our maximum employment and price stability objectives.  In these circumstances, the appropriate direction of monetary policy is clear.  We must carry out policies that will move us toward our two mandated goals.\n\nNormally, in a situation like this, we stimulate the economy by lowering our benchmark short-term interest rate, the federal funds rate.  But we can’t lower the federal funds rate anymore because we already pushed it close to zero late in 2008, and it can’t really go much lower.  So we’ve had to think outside the box to find other ways to boost the economy and keep inflation from sinking too low.  The result is that we’ve come up with several unconventional monetary policy programs.  Our unconventional initiatives come in two main types, both aimed at lowering longer-term interest rates.  You can broadly think of them in terms of what we do and what we say.  I’ll start with what we do.\n\nThe second type of unconventional monetary policy involves what we say.  We’ve adopted new ways of communicating with the public to let people know the direction our policy is likely to take in the future.  We use the phrase forward guidance to describe this approach to policy communication.\n\nTo get an idea of the effects of these unconventional policies, let’s compare the conventional mortgage rate today with what it was when the Fed first started them at the end of 2008.  Since then, the mortgage rate has declined about 1½ percentage points.  Not all this drop is due to Fed policies.  But, by any measure, those policies have had a significant effect.  And that 1½ percentage point reduction in mortgage rates makes a big difference for homebuyers.  In Southern California, the median-priced house costs about $320,000.  An 80 percent mortgage on that house would be $256,000.  Given the decline in interest rates since January 2009, the annual interest payment on that mortgage today would be about $3,000 lower.  That’s $3,000 people can use to spend on other things or save.\n\nBoth our securities purchases and forward guidance programs have evolved as we’ve learned more and economic circumstances have changed.  Our early securities purchase programs were for fixed dollar amounts.  By contrast, we’ve linked the current program to economic developments.  Specifically, we’ve stated that we expect to continue buying Treasury and mortgage-backed securities at a rate of $85 billion a month until the outlook for the job market improves substantially in a context of price stability.  We still have a way to go before we pass this substantial-improvement test.  I anticipate that our securities purchases will be needed well into the second half of this year.\n\nThis change improves the effectiveness of our forward guidance in an important way.  The new language allows the public to adjust its expectations of future Fed policy based on its view of the economic outlook.  In effect, the public is doing some of the work of stabilizing the economy.  For example, if prospects for reaching a 6½ percent unemployment rate were to move further away in time, then people would most likely expect the Fed to keep its benchmark rate low for longer.  Market interest rates would fall, providing a boost to economic growth, and thereby helping us achieve our monetary policy goals.\n\nThese unconventional policies have been highly effective at reducing long-term interest rates and improving financial conditions more generally.  In that way, they help us at the Fed work towards our price stability and maximum employment mandates.  At the same time though, we want to be careful not to overstimulate the economy.  Thus, we’ll need to dial down our monetary stimulus as the economy continues to improve.\n\nThe situation we find ourselves in today is like driving a car up a long, steep hill.  To keep the car moving at a reasonable speed, the Fed is pushing down hard on the accelerator.  As the road gets flatter—as the factors holding back the recovery wane—we’ll need to lighten up on the accelerator a bit.  And, eventually, if we find ourselves picking up too much speed, we may need to apply the brakes.  Along the road, we’ll face important policy choices.  When should we stop adding to our securities holdings?  When, and how quickly, should we raise the federal funds rate?\n\nSo, what does that mean?  I see the benefits of our asset purchases continuing to outweigh the costs by a large margin.  I expect that continued asset purchases will be appropriate well into the second half of this year.  In making this assessment, I don’t have a specific unemployment or job-gain threshold in mind for cutting back or ending these purchases.  Instead, I’m looking for convincing evidence of sustained, ongoing improvement in the labor market and economy.  The latest economic news has been encouraging.  But it will take more solid evidence to convince me that it’s time to trim our asset purchases.  An important rule in both forecasting and policymaking is not to overreact to what may turn out to be just a blip in the data.  But, assuming my economic forecast holds true, I expect we will meet the test for substantial improvement in the outlook for the labor market by this summer.  If that happens, we could start tapering our purchases then.  If all goes as hoped, we could end the purchase program sometime late this year.\n\nIt’s important to note that tapering our purchases and even ending the purchase program doesn’t mean that we are removing all the monetary stimulus that comes from our longer-term securities holdings.  Instead, even as we cut back our purchases, we’re still adding monetary accommodation and exerting greater downward pressure on interest rates.  Economic theory and real-world evidence indicate that it’s not the pace at which we buy securities that matters for influencing financial conditions.  Rather, it’s the size and composition of the assets we hold on our balance sheet.  So, even when we stop adding to our portfolio, it doesn’t mean we’re tightening policy.\n\nOf course, eventually, it will be appropriate to tighten policy.  The FOMC’s forward guidance that I discussed earlier provides a clear framework for when that process will start.  When the time does come, I’m confident that the Fed has the tools to engineer a successful transition to more normal conditions.\n\nIn my few remaining minutes, I would like to address a question that I often hear and read about in the media.  Some commentators suggest that low interest rates are dangerous because they encourage investors to take too much risk.  For instance, low yields on Treasury securities may lead to increased investment in riskier assets, such as junk bonds or stocks.  That could potentially threaten financial stability.  I want to emphasize that the Fed will not tolerate serious threats to financial stability.  We’re constantly engaged in thorough and rigorous analysis of and discussions about potential risks to the financial system.\n\nBased on this analysis, I simply don’t see this as a serious risk now.  There may be excesses in some isolated markets.  For example, prices for farmland in the Midwest have gone through the barn roof.  But we don’t face an economy-wide problem of land prices, or other bubbles, for that matter.  Overall, markets are still more in a risk-averse mode than a risk-loving mode.\n\nTo summarize, the economy is on the mend, helped in part by the very stimulatory stance of monetary policy.  In making monetary policy, one has to weigh carefully the costs and benefits of actions, recognizing that we always operate in an uncertain world.  I’m convinced we have the right policies in place to lead us toward both maximum employment and price stability.  Thank you."
    },
    {
        "speaker": "John C. Williams",
        "date": "April 03, 2013",
        "title": "The Economy and the Federal Reserve: Real Progress, but Too Soon to Relax[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2013/04/williams-economy-federal-reserve-real-progress-too-soon-relax"
    },
    {
        "speaker": "John C. Williams",
        "date": "February 21, 2013",
        "title": "The Economy and Monetary Policy: Follow the Demand[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2013/02/williams-economy-monetary-policy-follow-demand"
    },
    {
        "speaker": "John C. Williams",
        "date": "January 14, 2013",
        "title": "The Economy and Monetary Policy in Uncertain Times[get-superscript superscript='1']",
        "href": "https://www.frbsf.org/news-and-media/speeches/williams-speeches/2013/01/williams-monetary-policy-economy-uncertainty"
    }
]