[
  {
    "title": "Healthy Workforce, Healthy Economy",
    "date": "Nov 30, 2021",
    "speaker": "John C. Williams",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2021/wil211130",
    "content": "Good morning, and welcome. We are pleased that so many of you have joined us today for this important discussion about food insecurity.\n\nIt is not lost on me that we are holding this event just five days after Thanksgiving, a holiday that is largely centered around food—the turkey, the stuffing, the mashed potatoes, the pumpkin pie. For some of us, the big concern coming out of the weekend was whether we had eaten too much. But for far too many, the much bigger concern is that they and their families did not—and still do not—have enough to eat.\n\nThat's what brings us here today. Our mission at the New York Fed is to make the economy stronger and the financial system more stable for all. But we can't have a healthy economy without a healthy workforce. And that is why health—along with household financial well-being and climate change—is a focal point for our Community Development team.\n\nBefore I continue, I must give the standard Fed disclaimer that the views I express are my own and do not necessarily reflect those of the Federal Open Market Committee or anyone else in the Federal Reserve System.\n\nFood insecurity has long been a systemic problem. Here in the Federal Reserve's Second District, many households in both our urban and rural communities are vulnerable financially. And since the onset of the pandemic, access to quality, nutritious food has been greatly impeded. After many businesses were forced to shut down in the spring of 2020, food banks were quickly overwhelmed. In addition to an abrupt increase in need, there was also the challenge of distribution. I'm sure many of you remember the long lines to food pantries that stretched through neighborhoods. And many of our schools shifted from providing free lunches to students to offering grab-and-go meals to entire families.\n\nNow, we are facing another economic challenge: higher food prices. Transportation and labor costs—along with supply-chain disruptions—are driving up the price of many staples, such as beef, poultry, eggs, peanut butter, and produce. Food is not only becoming far more expensive for families, but also for food banks—which, at the same time, are reporting fewer donations.\n\nThe result of all of this is that food insecurity is becoming more widespread—and more difficult to resolve. The ripple effects expand across the economy, as food insecurity drives economic inequality, which in turn is a barrier to cultivating a healthy workforce. And a healthy workforce is what we need to keep our economy strong.\n\nAt the New York Fed—and across the Federal Reserve System—one of our key areas of focus is to better understand the economic drivers and social determinants of health. We have been hosting a series of events that bring together experts on economic inequality and the needs of low- and moderate-income communities in our District. Today's event on food insecurity is part of that larger effort.\n\nBut we recognize it's not enough to merely study the issue. The role of our Community Development team is to champion promising solutions by connecting people, programs, and proposals with funding. Up to 40 percent of food produced in the United States goes to waste each year, so there is a huge opportunity to distribute that unused food to those who need it. You'll be hearing more about that later today.\n\nBut first, we'll start off with a presentation from Professor Tashara Leak. She'll frame the discussion by talking about how food insecurity affects the health of children—and how that, in turn, shapes their economic prospects as they grow older. \n\nThen, we'll convene a panel of business and government leaders, along with impact investors, who will spotlight some of the innovative work being done to make healthy and affordable food more accessible.\n\nThank you all for joining us. And with that, I'll turn it over to Professor Leak."
  },
  {
    "title": "Preparing for the Unknown",
    "date": "Nov 17, 2021",
    "speaker": "John C. Williams",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2021/wil211117",
    "content": "Introduction\n\nGood morning, and welcome to the seventh annual U.S. Treasury Market Conference. This is our second time gathering virtually. Although I miss seeing all of you in person here at the New York Fed, I am pleased that so many of you could join us today.\n\nThis conference is a great opportunity for market participants, as well as members of five public-sector bodies—the Treasury, the Board of Governors, the SEC, the CFTC, and the New York Fed—to come together and take stock of the U.S. Treasury market. The events of the past 20 months have further underscored this market's significance in the global economy—and the important role our five entities perform in ensuring that it functions as it should.\n\nIn fact, the Inter-Agency Working Group for Treasury Market Surveillance (IAWG) came together to examine recent, notable disruptions to the Treasury market, and it issued a report ahead of this conference that identifies steps to strengthen its functioning and resilience.1 I won't have time to go over the report in detail, but I strongly encourage everyone to read it.\n\nSevere disruptions to critical financial markets like we saw last spring should be rare. But just as a town ravaged by flooding will seek to rebuild in ways that help it withstand the next big storm, so, too, must we think about how to shore up the Treasury market so it can better endure the next big shock.\n\nToday, I'm going to touch on the notable market disruptions that have taken place over the past decade. Then, I'll discuss the imperative of a resilient Treasury market. I'll close by challenging all of us to come together to prepare for the future.\n\nAs always, before I continue, I must give the standard Fed disclaimer that the views I express here today are mine alone and do not necessarily reflect those of the Federal Open Market Committee or others in the Federal Reserve System.\n\nLook Back to Prepare for the Future\n\nA well-functioning U.S. Treasury market is critically important for our economy and, in fact, the entire world. It enables the safe and stable flow of capital and credit to households, businesses, and governments. It serves as a primary benchmark for pricing in other financial markets, both domestic and global. Last, but definitely not least, it's vitally important for the effective transmission of monetary policy to the broader financial system and to the economy.\n\nThankfully, most days—most years—the Treasury and related markets function incredibly well. But in the past decade, these markets have experienced three abrupt and notable disruptions, each of increasing severity. First was the so-called flash rally of October 2014; then, the repo market distress in September 2019; and third, the extraordinary dislocations at the onset of the COVID-19 pandemic in March of 2020.\n\nGeneral George Patton once said, \"Prepare for the unknown by studying how others in the past have coped with the unforeseeable and unpredictable.\" It's a good piece of advice—and one that should guide our work on Treasury market reform.\n\nThe IAWG report I mentioned earlier reviews these events, so I won't repeat them here. However, two lessons are clear. First, the unforeseeable and unpredictable will happen, and can result in significant stresses in the Treasury and related markets that may spread to broader financial conditions. Second, when disruptions have been sufficiently severe and persistent, the market has not been able to quickly self-correct without official-sector intervention.\n\nThe severe disruptions to the Treasury and funding markets in March of last year illustrate these points. The incipient breakdown in market functioning quickly spread to other segments of the U.S. and global financial markets, risking a broad-based pullback in the availability of credit that is essential for our economy.\n\nThe speed and extent of the market disruption necessitated immediate and dramatic action, the scale of which was truly unprecedented. At the New York Fed, we are used to talking in very large sums, but even for us, the figures were staggering. We were offering overnight repos of up to $1 trillion, as well as substantial amounts of term repos of longer maturities.2 The sizeable offerings were designed to meet the markets' needs and provide confidence that liquidity would be available. At their peak in mid-March of 2020, our repo operations reached nearly $500 billion.\n\nBut repos alone were not enough to restore smooth market functioning. The FOMC also directed the Open Market Trading Desk at the New York Fed to engage in large-scale purchases of Treasury securities and agency mortgage-backed securities (MBS) to support smooth functioning of those markets.\n\nThe pace and amount of asset purchases during this period was unmatched. During the worst of the crisis last year, the Federal Reserve was purchasing more than $300 billion of Treasuries per week, which was more than the Treasury purchases in the entire first round of quantitative easing in response to the Global Financial Crisis. And in the three months starting in the middle of March, the Federal Reserve purchased more than $2.3 trillion of Treasury and agency MBS combined.\n\nThese actions, along with prompt fiscal measures enacted by Congress and emergency steps taken by the Federal Reserve and other government agencies, ultimately proved successful at restoring functioning in the Treasury and other financial markets. Together, these measures averted what could have been a severe financial crisis that would have had devasting effects on the economy. But they are also a stark reminder that these markets are not nearly as resilient as they should be.\n\nThe Imperative of Resilience\n\nAfter studying this event and others, the IAWG has proposed a number of principles to guide public policy for Treasury market reform.3 It has also established several workstreams to study aspects of the Treasury market and help us achieve our collective objectives of financing the government efficiently, supporting the broader financial system, and implementing monetary policy.\n\nThe IAWG's No. 1 principle and No. 1 workstream center around improving market resilience. I think it's safe to say that strengthening resilience is at the top of everyone's Treasury reform list.\n\nResilience is the imperative of all markets—and that is especially true in the Treasury market because of its central role in the financial system. The adage of the financial markets is that Treasuries are safe havens, even in the most turbulent times.\n\nThe Treasury market has been able to absorb many shocks through the years. But as the world changes, the market, too, evolves. The growth of electronic trading has transformed the mix of intermediaries and trading practices. Firms now increasingly have access to multiple financial markets, and markets are increasingly interconnected.\n\nWhen the Treasury market breaks down, when trading is disrupted, or when interest rates move in ways that are not based on fundamentals, the ripple effects can be swift—and devastating to the flow of credit to businesses and households.\n\nWhat we've learned during crises is that when the flow of credit to the economy is at stake, we must act quickly and decisively. This is not a choice. If we don't act effectively, the repercussions on the U.S. economy—and the global economy—are severe. In each of the past two notable market dislocations, the dysfunctions arose swiftly, and we, too, acted quickly to take steps that were effective in restoring the functioning and confidence in markets.\n\nBut each event exposed weaknesses. Over time, weaknesses can erode confidence. So now, the challenge before us is this: How do we strengthen the most important market in the world in a way that helps us avoid having to take dramatic steps to cure impairments during the middle of a future crisis?\n\nHow do we prepare for what we can't foresee and can't predict?\n\nThink Differently\n\nOne thing that is clear when examining the causes of these market disruptions is that they were not primarily driven by economic forces, but rather by a failure of the markets to function in the ways they were expected to do in response to those particular circumstances.\n\nThese sharp market disruptions teach us important lessons. A number of experts in this field—including the IAWG—have been doing excellent work in identifying potential solutions to ensure that similar disruptions don't happen again. It's essential that we all continue to work together to increase the resilience of the Treasury market—and this conference is a great opportunity to move that process forward.\n\nIt's also clear that we need not start from a position of how things are, but instead, how they should be. Let's not think of how we can reform, but how we can design. Let's create a system that can better withstand the unforeseeable and the unpredictable.\n\nConclusion\n\nThese are difficult, complicated issues. But complexity doesn't need to get in the way of getting back to principles or impede necessary action. Look no further to what we just accomplished with LIBOR. On January 1st, we are taking a giant leap in moving to a post-LIBOR world. That's a monumental feat for financial market reform—and it was made possible by a significant, prolonged, and coordinated effort by the private and official sectors across the globe.\n\nWith Treasury market reform, we must take the same approach of bringing together the best ideas from the public and private sectors. Three episodes of market dysfunction over the past decade are too many. Let's work together to build a system that is truly resilient and can withstand the challenges of our time—and of the future.\n\nThank you."
  },
  {
    "title": "Act Now, and Choose Wisely",
    "date": "Oct 27, 2021",
    "speaker": "Unknown",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2021/wue211027",
    "content": "Good afternoon. I would like to thank ISDA for inviting me to speak at today’s conference. In my remarks, I will discuss the end of U.S. dollar (USD) LIBOR and the important choice that market participants need to make regarding their use of reference rates.1 As always, the views I express today are my own, and not necessarily those of the Federal Reserve Bank of New York or the Federal Reserve System.\n\nX Marks the Stop\n\nAnyone who has been working on the transition away from LIBOR knows that it has been a long, multiyear adventure. Like any good adventure, it's been filled with puzzling problems, dangerous turns, and a few good plot twists. Growing up, I was a big fan of the Indiana Jones movies. They are classic adventure stories, with “Indy,” as he is called, following clues to ancient treasures. Of course, these treasures are very hard to find. As Indy tells some students at one point: “We do not follow maps to buried treasure, and ‘X’ never, ever marks the spot.”2\n\nWell, in our adventure away from LIBOR, we actually do have maps to follow3 and in this case, X marks the stop.  I hope this is already abundantly clear, but we are at the end of the road for LIBOR. After December 31 of this year, most international LIBOR panels will stop, and the availability of certain USD LIBOR settings from January 2022 until June 2023 will only be appropriate for legacy contracts.4 Importantly, U.S. banking supervisors have issued guidance that new use of USD LIBOR should stop after this year. They have noted that entering into new USD LIBOR contracts after 2021 would create “safety and soundness risks” and bank practices will be examined accordingly.5 Recently issued interagency guidance clarifies that a new LIBOR contract would include an agreement that creates additional LIBOR exposure for a supervised institution or extends the term of an existing LIBOR contract.6 So in this case X marks a hard stop, subject to only very limited exceptions to support the transition from USD LIBOR.\n\nMost market intermediaries have some connection with a bank, and market participants therefore should broadly expect that the guidance will impact them either directly or indirectly.  In other words, all market participants should feel a sense of urgency around the deadline.\n\nThis should be understood as global stop as well; the Financial Stability Board (FSB) has reinforced the message and timeline from U.S. regulators on a global scale, and FSB members will be reiterating these expectations to regulated firms in their own jurisdictions.7 This coordinated message from the official sector is important given the significant use of USD LIBOR worldwide.\n\nSo, with two months until we reach that stop, how are things going?\n\nWhile progress is still needed in some key markets, I want to acknowledge important strides made over recent months in transitioning to robust alternative rates.\n\nThe first two phases of the CFTC’s Market Risk Advisory Committee’s “SOFR First” initiative for derivatives have been successfully implemented:8\n\nThese convention changes occurred smoothly and engendered a sustained shift from USD LIBOR to SOFR in interdealer markets. We estimate around 80 percent or more of interdealer linear swaps risk is now linked to SOFR, a notable shift in a market that was previously almost entirely USD LIBOR-based.10 Looking at the broader linear swaps market, the volume of SOFR swaps has been steadily increasing, and SOFR swaps now account for around a quarter of risk traded, many times higher than prior to the switch. By some measures, the switch from USD LIBOR to SOFR in interdealer cross-currency swaps has been even more successful.11\n\nThe SOFR First convention change for linear swaps also allowed the Alternative Reference Rates Committee (ARRC) to recommend SOFR Term Rates, consistent with the principles and indicators it established to do so, including limited scope of use.12 This has provided another tool for transitioning from USD LIBOR and marked the last step in the ARRC’s Paced Transition Plan.\n\nLooking ahead, the SOFR First recommended convention change for non-linear derivatives will occur on November 8.13 The last phase of the SOFR First initiative will involve exchange-traded derivatives, such as Eurodollar futures.\n\nIn cash markets, we are seeing progress in the transition from USD LIBOR as well. In floating-rate notes and consumer lending products, USD LIBOR use has significantly declined and SOFR is well established.\n\nThere have also been signs of progress in the markets for bilateral and syndicated business loans. There is significant work yet to do, but banks are now taking proactive steps to reduce USD LIBOR-linked offerings and implement exception processes around new USD LIBOR contacts. The ARRC’s recommendation of SOFR Term Rates is a key transition tool for the loan markets, where moving from USD LIBOR to an overnight rate has been difficult and a forward-looking term rate can help overcome those challenges. A transition milestone was also recently crossed in the syndicated loans market, with the first term SOFR-linked leveraged loan deal issued earlier this month.\n\nIn order to promote a smooth end to new USD LIBOR contracts by year-end, the ARRC recently issued a “time to move recommendation” urging all market participants to leverage the next few weeks as a key window to reduce USD LIBOR activity.14 The ARRC believes that proactive reductions in new USD LIBOR contracts should apply across markets and across the full range of derivatives and cash products.\n\nThis is a concept I wholeheartedly support as a best practice approach to manage risks before the year-end deadline. Many firms have been working for years now to prepare for the end of USD LIBOR, and some have established internal dates to slow their use of new USD LIBOR ahead of year-end.  As market participants accelerate their work to reduce new use of USD LIBOR, prevailing liquidity in USD LIBOR-linked markets could diminish approaching year-end. Additionally, implementing significant process changes can be difficult late in the year given potential constraints on systems updates and testing (e.g., code freezes) and resource availability. Delaying your transition from USD LIBOR could risk financial, operational, and reputational consequences to your firm, and result in you not being well positioned at year-end to meet the supervisory deadline.\n\nFor those firms still entering new USD LIBOR contracts, my strong recommendation is this: act now to prepare for the end of LIBOR. Do not wait until December to move to alternative rates.\n\n“You Must Choose… But Choose Wisely”\n\nI’ve discussed the importance of acting now to move from USD LIBOR. But what reference rate you choose to move to is just as critical.\n\nLet me return you to our LIBOR adventure.  As you know, in every great adventure the protagonist always faces difficult choices, as Indiana Jones did in his third outing.15 Indy and others have been searching for the cup of the Holy Grail. After many challenges, they reach its location. But the grail room is filled with many cups, and the wise old knight guarding it tells them: “You must choose… but choose wisely.” For there is a catch: drinking from the true grail offers eternal life, but drinking from a false one takes life away. The antagonist hastily grabs an eye-catching chalice, and drinks from it. Sadly, choosing the flashy chalice was a poor choice, and the consequences are quite dramatic, to say the least. Then Indiana must choose. He thinks more critically—Who would have made the grail? What would it be made of?—and selects a different cup from the many options. As we all know, Indy chose wisely, and went on to more adventures,16 with Harrison Ford still playing the character at age 79.\n\nSo, with this story in mind, my message for you as you consider alternative reference rates to USD LIBOR is:  choose wisely.\n\nThe LIBOR transition has been incredibly costly, and none of us want to go through a process like this again. For that reason, the official sector has long emphasized the importance of anchoring the LIBOR transition in rates that are robust enough to uphold the trillions of dollars in contracts that will reference them, and not reintroduce the vulnerabilities seen with LIBOR.\n\nFortunately, for many years now, the ARRC has been working hard to recommend answers to the toughest choices in the transition. The ARRC has developed tools to support a successful, lasting transition from USD LIBOR. After extensive public consultation, it recommended SOFR as USD LIBOR’s replacement. SOFR is a robust rate built on a durable base of overnight transactions in the Treasury repurchase agreement (repo) market. The median daily transaction volume underlying SOFR in 2020 was $1 trillion. For any given day last year, SOFR was calculated from over 5,000 underlying transactions. SOFR is produced by the New York Fed in accordance with the International Organization of Securities Commissions (IOSCO) standards for financial benchmarks. \n\nLike any reference rate based on an active market, SOFR moves in response to changes in the supply and demand for Treasury financing.  This is precisely how any reliable reference rate should operate:  reference rates should be representative of the underlying economic interest they seek to measure. SOFR is transparent and continually representative of the Treasury repo market. On a daily basis, the New York Fed publishes information on the distribution of rates and transaction volumes underlying SOFR.17  When trading conditions adjust in the Treasury repo market—as occurred recently—SOFR should adjust as well, and it does.  \n\nIn practice, day-to-day variations in SOFR will most commonly be smoothed through the use of averaging in financial contracts.  Like contracts that reference other overnight interest rates, almost any contract referencing SOFR will use averages of SOFR, and not the overnight rate itself. The New York Fed publishes SOFR Averages daily, providing a reliable official sector source from which to draw.\n\nThe ARRC has discussed that SOFR can be used in any type of contract.18 Policymakers have emphasized that it will be the dominant reference rate in derivatives and capital market products, and that market participants should not expect other rates to be widely available.19\n\nWhen considering alternative reference rates to USD LIBOR—whether SOFR or another rate—market participants should carefully examine the construction of those rates and their underlying markets.20 We have seen recent innovation in reference rates, including those with credit-sensitive properties.21 It is understandable that credit-sensitive rates could be conceptually appealing for certain use cases,22 but it appears that at least some of the attraction is that credit sensitive rates behave very similarly to LIBOR and are based on the same short-term wholesale bank funding markets as LIBOR: commercial paper (CP) and certificates of deposit (CDs).  \n\nChoosing reference rates only because of their similarity to LIBOR could very well end poorly.  Time and again the markets for CP and CDs have dried up in periods of stress, as they did in March 2020.23 Reference rates based on such fragile markets could result in rates that are not representative of the underlying interest one is seeking to measure, and worse could be a source of financial stability risk should significant exposures rest on top of such rates. For some of these same reasons, IOSCO recently highlighted regulators’ concerns that LIBOR’s shortcomings may be replicated by credit-sensitive rates that lack sufficient underlying transaction volumes.24\n\nRiding Off into the Sunset\n\nThe transition from LIBOR has been a critical, global endeavor involving significant partnership between the official sector and private industry. Moving financial markets from LIBOR has been a complex challenge, but fortunately market participants have all the tools they need to transition in a way that is safe and smooth for their institutions and for markets overall, and in a manner that ensures we never have to repeat such a transition again.\n\nAs we approach the end of LIBOR, the responsibility lies with you to act now to make this transition successful. Be ready for the end of LIBOR. Proactively slow new use of USD LIBOR so you can safely meet the year-end supervisory deadline. And as you choose your replacement rate for USD LIBOR, examine the options carefully.\n\nLike Indiana Jones, choose wisely. That way, you can safely bring this reference rate adventure to an end and set your sights on the next challenge that awaits."
  },
  {
    "title": "Monetary Policy Implementation: Adapting to a New Environment",
    "date": "Oct 14, 2021",
    "speaker": "Unknown",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2021/log211014",
    "content": "Introduction\n\nI want to thank the Money Marketeers of New York University for inviting me to speak again today.1  These events provide a valuable forum for discussing the intersection of monetary policy implementation and money markets.\n\nWhen I last spoke to this group in December 2020, there had been an historically rapid expansion of the Federal Reserve’s balance sheet associated with actions taken in response to the COVID-19 shock.  These measures were highly effective at restoring market functioning and fostering accommodative financial conditions, helping the U.S. economy recover from the pandemic-related downturn.  At the same time, they generated a significant increase in reserves supplied to the banking system.  This year, even as the Federal Reserve’s balance sheet expanded at a more gradual overall pace, growth in Federal Reserve liabilities held by market participants—both in the form of bank reserves and in overnight reverse repo (ON RRP) facility balances—accelerated, and money market conditions shifted notably.\n\nIn my last talk, I suggested that one of the key advantages of the Federal Open Market Committee’s (FOMC’s) ample reserves operational framework is its flexibility, allowing monetary policy to be implemented efficiently and effectively across a range of environments.  Today, I would like to share some observations on how the framework adapted to much higher levels of liquidity this year and is working as intended to support control over the federal funds rate and other short-term interest rates.  I also want to highlight changes the FOMC has made in recent months to ensure the implementation framework continues to be effective through different environments, even on occasions when shocks disrupt markets.\n\nBefore I continue, let me note that the views I express today are my own, and do not necessarily reflect those of the Federal Reserve Bank of New York or the Federal Reserve System.\n\nRecent Shifts In Liquidity Have Been Historically Large, And Money Market Rates Declined…\n\nLet me start with a brief review of the recent evolution of the Federal Reserve’s balance sheet, and how this has influenced conditions in money markets.  In response to the COVID-19 shock, the Federal Reserve, along with many other central banks, expanded its balance sheet to support the smooth functioning of financial markets, and maintain the vital flow of credit to households and businesses.  From March to December 2020, the Federal Reserve’s assets increased by roughly $3 trillion, as shown in Figure 1.\n\nThis expansion in assets could have been accompanied by a commensurate increase in Federal Reserve liabilities in the form of bank reserves.2   However, concurrent with the growth in the balance sheet in 2020, the U.S. Treasury’s General Account (TGA)—effectively Treasury’s cash account at the Federal Reserve—rose dramatically.  Treasury increased the TGA to ensure sufficient cash was available to support programs aimed at helping American households and businesses weather the pandemic.3   Growth in the TGA, as indicated in Figure 2, limited reserve growth associated with the balance sheet expansion.\n\nStarting in mid-2020, the pace of net asset purchases slowed, and in December 2020 the FOMC adopted guidance that it would continue to increase its holdings of Treasury securities and agency mortgage-backed securities (MBS) by at least $120 billion per month until substantial further progress had been made toward its economic goals.4  However, even with this more steady pace of balance sheet growth, Federal Reserve liabilities held by market participants—in the form of reserves and ON RRP balances—increased sharply in 2021, as indicated on the right in Figure 2.  This resulted from the dramatic $1.5 trillion decline in the TGA since the beginning of the year.5\n\nUnsurprisingly, the increase in reserves resulted in downward pressure on overnight interest rates—including the federal funds rate—relative to the interest on reserve balances (IORB) rate.6  As reserve balances rose, some banks perceived a cost to expanding their balance sheets further and lowered their deposit rates.7   In response, depositors and other investors shifted assets to money market mutual funds (money funds), which raised demand for money market investments and put downward pressure on money market rates more broadly.  On the year, government money fund assets under management (AUM) have increased by over $320 billion, as shown in Figure 3.\n\nIt’s important to note that at the same time demand for money market investments rose, the net supply of U.S. Treasury bills—an essential investment for money funds and other investors—fell by an historically large amount:  over $1.2 trillion so far in 2021, as indicated in Figure 3.  This combination of increased liquidity and reduced supply of investment options had the potential to put substantial further downward pressure on overnight rates, including the federal funds rate.\n\n…The ON RRP Facility Worked As Intended To Support Rate Control\n\nThe ON RRP facility was established as part of the FOMC’s ample reserves framework in order to support interest rate control in a wide variety of environments.  It offers a broad range of money market investors the option to invest in an overnight reverse repo with the Federal Reserve, which improves their bargaining power for private investments.  It also offers an alternative investment when private investments are not available at rates above the ON RRP rate.8\n\nIn the first quarter of this year, ON RRP facility usage became more regular, and it has increased rapidly since.  Recently, reductions in the TGA and Treasury bill supply have accelerated, and the ON RRP facility has exceeded $1.2 trillion consistently since mid-September, as shown in Figure 4.\n\nThe ON RRP facility is working as intended, even as usage expands to new highs. Just as IORB creates a floor for rates on bank lending activity, the ON RRP facility supports control of the federal funds rate by providing a soft floor for the overnight money market activity of a broader set of money market participants.9   Usage of the facility also broadens the holders of Federal Reserve liabilities beyond banks, easing pressure on bank balance sheets that may result from reserve growth.  As shown in Figure 2, the supply of reserves has increased relatively modestly this year, as the ON RRP facility absorbed much of the increase in liquidity from the decline in the TGA and ongoing asset purchases.\n\nAn essential feature of the ON RRP facility is that it has a fixed rate and therefore its size is determined by the interest rate environment.10   Just as usage of the facility grew in response to downward pressure on money market rates, it should decline in response to increases in them.  For example, if Treasury were to expand Treasury bill supply and interest rates on these instruments rose above the ON RRP rate, investors should naturally reallocate out of the facility and back into these assets.  Similarly, if the supply of reserves declines and rates rise relative to the IORB rate, ON RRP balances should naturally recede.  This dynamic has been observed in the past.  Following the expansion of the Federal Reserve’s balance sheet in response to the Global Financial Crisis, the level of reserves began to decline in 2014, and as money market rates moved away from the ON RRP rate, usage of the facility gradually fell back to zero.\n\nThe flexible size of the ON RRP facility helps the FOMC’s ample reserves framework adapt smoothly to different reserve and money market environments.  The FOMC has indicated that, with the federal funds rate likely to be constrained by its effective lower bound more frequently than in the past, it is prepared to use its full range of tools—including large-scale asset purchases—to achieve its maximum employment and price stability goals.11  As such, extended periods of elevated ON RRP usage may be a relatively regular feature of the ample reserves framework.  This isn’t a challenge for monetary policy implementation; it’s the framework working as designed.\n\nModest Adjustments Were Made To Terms Of Implementation Tools To Evolve With The New Environment…\n\nEven with the ON RRP facility promoting interest rate control this year, the Federal Reserve has made some modest adjustments to its implementation tools.\n\nAs I’ve just described, IORB provides a floor for bank lending rates, and the ON RRP facility supports control of the federal funds rate by creating a floor beneath the overnight activity of a broader set of money market participants.  Earlier this year, the IORB rate was 10 basis points and the ON RRP rate was zero.  Unsurprisingly, as reserves increased, the effective federal funds rate (EFFR) edged further below the IORB rate and closer to the bottom of the FOMC’s target range.  Against the backdrop of declining Treasury bill supply and rising government money fund AUM, overnight secured rates fell to near zero.\n\nThe Federal Reserve implemented a technical adjustment to administered rates in June, lifting the IORB and ON RRP rates by five basis points each, shifting up their position in the target range.  This was a normal adjustment in response to evolving money market conditions, intended to help maintain the federal funds rate well within the target range.  Lifting the ON RRP rate above zero also helped support the smooth functioning of money markets.  With secured rates near zero, money funds with stable net asset values (NAVs) could have experienced challenges covering operating costs and limited inflows, increasing the potential for further downward pressure on rates.\n\nThis was the sixth such technical adjustment.  Like the five adjustments before, it worked as expected.  Both secured and unsecured overnight rates shifted modestly higher, in line with the change in the two administered rates.  As shown in Figure 5, throughout this year not only has the EFFR printed well within the target range, but the bulk of trading in the federal funds market—as shown by the 1st and 99th percentiles of trades underlying the EFFR—has also fallen within the range.\n\nThe adjustments to the Federal Reserve’s policy implementation tools this year haven’t been limited to administered rates.  To ensure the ON RRP facility is effective, it is important to provide access to a sufficiently broad set of money market participants and to offer counterparties adequate investment capacity.\n\nIn April, the eligibility requirements for RRP counterparties were adjusted to make the facility more accessible, in line with the New York Fed’s efforts to ensure that its counterparty policies both support effective policy implementation and promote a fair and competitive marketplace.  Since then, we have onboarded new RRP counterparties, increasing the diversity of our counterparty base.\n\nThe ON RRP facility’s per-counterparty limit has also been adjusted this year.  In March, the FOMC lifted the limit to $80 billion to account for changes in the size and concentration of the money fund industry since 2014, and to ensure sufficient capacity to maintain an effective floor under the federal funds rate.  Most recently, as ON RRP usage steadily increased, the FOMC raised the limit again, this time to $160 billion.  Since the increase, some counterparties have participated in ON RRP operations for more than $80 billion, including on the September quarter-end date.\n\n…And Additional Tools Were Added To Strengthen The Policy Implementation Framework\n\nIn order for the FOMC’s ample reserves framework to effectively support policy implementation through different environments, it also needs to be resilient to occasional shocks that can arise.  In recent years, we have observed that pressures in money markets can emerge rapidly, and that these can spill back into the federal funds market.  Based on the effectiveness of repo operations to support policy implementation, particularly during periods of stress, the FOMC established two new standing overnight repo facilities at its July meeting:  a domestic standing repo facility, the SRF, and a repo facility for foreign and international monetary authorities, the FIMA Repo Facility.12\n\nThe SRF is intended to address pressures in the repo market that can spill into the federal funds market, and to flexibly add reserves, when needed.  Both primary dealers and banks can access repo funding through the SRF against a limited set of high-quality securities: U.S. Treasuries, agency debt, and agency MBS.13  While primary dealers have long been counterparties to the Federal Reserve’s open market operations, the FOMC decided in July to add banks as eligible counterparties to the SRF, which allows them to access the facility on similar terms as primary dealers.  Additionally, banks are key participants in the federal funds market and adding them should enhance interest rate control by offering a backstop source of liquidity.  Earlier this month, the New York Fed began accepting formal expressions of interest from banks to become SRF counterparties.  Several have started the process, and we expect the first group of banks will be able to participate in the SRF early next year.  I encourage banks interested in learning more about the SRF to reach out to the New York Fed.14\n\nThe FIMA Repo Facility is available to help address global dollar funding pressures that can emerge.  Disruptions in global funding markets have the potential to negatively impact financial conditions faced by U.S. households and businesses, in particular during significant stress events in broader financial markets.  The FIMA Repo Facility provides foreign official accounts a source of temporary liquidity against their holdings of Treasury securities at the New York Fed to address these pressures.  Foreign account holders have responded positively to the establishment of the facility, as it provides an alternative to outright sales and complements the existing U.S. dollar liquidity swap lines by extending access to dollar funding to a broader range of foreign official institutions.\n\nImportantly, in the FOMC’s ample reserves framework, the role of the ON RRP facility and the new repo facilities are not symmetric.  These new repo facilities, while offered daily, are not expected to be used regularly.  The FOMC is committed to maintaining an ample supply of reserves to ensure that administered rates—the IORB and ON RRP rates—exercise control over the federal funds rate.  So, whereas the ON RRP facility could see persistent usage in some environments, these new repo facilities are only intended to act as occasional backstops.\n\nLooking Ahead, Working To Ensure Implementation Framework Remains Flexible And Adaptable…\n\nI’ve talked today about how the Federal Reserve’s ample reserves framework has ensured effective policy implementation recently by adapting to evolving money market conditions, and about some of the new tools added to the framework.  However, market structure continuously evolves, which in turn can have important implications for the framework.  Recognizing that, I would like to share a few thoughts on two important changes on the horizon.\n\nThe first is work to improve the resilience of the U.S. Treasury market.  In light of the disruptions in March 2020, and also shorter-lived disruptions on other occasions, market participants, academics, and the official sector have been analyzing underlying vulnerabilities in the Treasury market.  While the new standing repo facilities are designed to support effective policy implementation, I expect they will also contribute to smooth functioning of the Treasury market by ensuring temporary liquidity is available against Treasury securities.  More broadly, the Inter-Agency Working Group for Treasury Market Surveillance (IAWG), of which the New York Fed and the Federal Reserve Board are members, has identified several key areas for further study to improve Treasury market resilience.15  Some of this work could result in important changes to market structure that are relevant for the FOMC’s implementation framework.  For example, on the Open Market Trading Desk at the New York Fed (the Desk), we have been attentive to developments around expanded central clearing.  These could ultimately merit a study of the costs and benefits of central clearing for some of the Desk’s open market operations to ensure their ongoing effectiveness.16\n\nLooking further ahead, a second area that could have material implications for policy implementation is technological innovation in payments and money.  Around the world, financial market participants and the public are seeking faster and cheaper payment settlement.  This desire is resulting in the development of new, private-sector means of transfer, such as stablecoins, and the study of public-sector solutions, like central bank digital currencies (CBDC) and faster payments.17  The Federal Reserve itself is undertaking an initiative called FedNow that will enable banks to provide safe and efficient instant payment services.  And, the Federal Reserve Board will soon be publishing a paper to engage the public on policy issues associated with a U.S. CBDC.  On the Desk, we are focused on the broad implications of financial innovation for monetary policy implementation.  While it’s not yet clear how the money and payment ecosystem will evolve in the future, it seems apparent that there will be important implications for markets and policy implementation.  But I want to return to the theme I started with:  the implementation framework is flexible, and it will be adapted as needed to implement monetary policy efficiently and effectively.\n\nTransitioning Away From LIBOR, Only 79 Days Left\n\nAs I wrap up my remarks, I would be remiss if I didn’t mention a fast-approaching, critical milestone in the transition away from LIBOR.  After a yearslong effort to reduce the financial stability risk posed by the use of this flawed reference rate, this year will effectively mark LIBOR’s end. While U.S. dollar LIBOR will continue for a little while in order to support the transition of legacy contracts, supervisory guidance has been clear that banks should stop entering into new U.S. dollar LIBOR-linked contracts no later than the end of this year.18,19\n\nThe New York Fed plays an important role in supporting a smooth transition away from LIBOR.  Jointly with the Federal Reserve Board, we convened the Alternative Reference Rates Committee (ARRC), and we produce the Secured Overnight Financing Rate (SOFR).  We also operate in financial markets, and need to transition ourselves.  To prepare for the end-of-year deadline, we reviewed our contracts with our trading counterparties and are amending these contracts to replace existing U.S. dollar LIBOR references with ones linked to SOFR.  These documents should be fully executed by the end of October.\n\nWhile there has been significant progress in the overall transition to date, there is still more work that must be done.  Not only is it imperative that firms around the world act without delay, it’s equally important that they are prudent in their choice of alternative reference rates.  The official sector has repeatedly emphasized the importance of using alternatives that can be reasonably expected to remain robust and resilient.\n\nThe ARRC selected SOFR as its preferred alternative to U.S. dollar LIBOR for institutions of all sizes because it is based on a market that is vast and liquid, with nearly $1 trillion of daily transactions by a diverse set of borrowers and lenders underlying the rate.  SOFR isn’t the only alternative available, but it certainly is the most robust, most liquid option.  If market participants opt to use rates other than SOFR, they should make sure they fully understand how those rates are constructed and any fragilities associated with them.20\n\nThank you for your attention, and I would like to again thank the Money Marketeers for the opportunity to speak with you today.  I look forward to the discussion with Dov.\n\nFigures"
  },
  {
    "title": "Business More Like Usual",
    "date": "Sep 27, 2021",
    "speaker": "John C. Williams",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2021/wil210927",
    "content": "Thank you for that kind introduction.\n\nIt’s a great honor for me to be addressing members of the Economic Club of New York today, the first time I’m doing so since becoming the Club’s Chair.\n\nToday’s event was scheduled to take place in person, and we were really looking forward to the opportunity to come together. But predicting the future is nearly impossible, and here we are meeting virtually. I say it’s “nearly” impossible to predict the future because I plan to share my outlook for the U.S. economy with you all over the next few minutes!\n\nWe’re not the only ones that expected business to be “more like usual” at this point in time. But the direct and indirect effects of the virus continue to shape the way we live our lives, do our work, and come together with others. On top of that, signs of the Delta variant’s impact are showing up in the incoming data, contributing to more uncertainty about the future. Business, in fact, is unusual in many ways, and continues to reflect the extraordinary nature of the pandemic.\n\nIn my remarks today I’ll share more about how these effects relate to the economic outlook for the nation and right here in New York. I’ll also go into some detail about the outlook for inflation. Finally, I’ll discuss what this means for monetary policy and the road ahead.\n\nBefore I continue, I need to give the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of the Federal Open Market Committee (FOMC) or others in the Federal Reserve System.\n\nEconomic Outlook\n\nI’ll start by saying that the headline of our economic story is good news: the recovery continues to show solid momentum. But the subheading is that we’ll need to be patient. Even with the strong pace of growth we experienced much of this year, a full recovery from the pandemic will take time to complete. The adjustment to rapidly changing circumstances, along with a resurgence in COVID-19 cases, is affecting consumer spending and jobs, sustaining supply bottlenecks in sectors such as autos, and delaying a full reopening of the service sector.\n\nSo, to continue with the news analogy, here’s the lede: I expect gross domestic product, or GDP, to increase around 5 ½ to 6 percent this year. My current forecast accounts for strong growth in the first half of 2021, but also balances some slowing of growth in the remainder of the year relative to the first half.\n\nNow I’ll turn to employment, something I know many of you as business leaders watch closely. Job gains by and large have been strong in recent months. On average, 750,000 jobs were added per month over the three months through August, and the unemployment rate now stands at 5.2 percent.\n\nAt the same time, we’re seeing indications that the labor market recovery is being impaired by the recent COVID surge. Job gains slowed noticeably in August, with the weakening concentrated in sectors most sensitive to the pandemic, including leisure and hospitality. Health concerns, early retirements, and childcare challenges continue to weigh on labor supply. Anecdotally, a lack of immigration and work visas is affecting labor supply as well.\n\nAnother storyline that’s taken hold is the cycle of hires and quits in the labor market. Clearly, demand for workers is very high—we see this in an elevated number of job postings and hires. At the same time, people are leaving their jobs in large numbers, either to look for new work or exit the labor force altogether. These conditions reflect the extraordinary nature of the pandemic, and also illustrate that we still have a long way to go until we achieve the Federal Reserve’s maximum employment goal. In fact, there are over five million fewer jobs today than before the pandemic, and the unemployment rate is still far above levels reached early last year.\n\nWhen tracking progress toward maximum employment, it’s important to take two points into consideration. First, even if job postings are at a record high, job postings are not jobs. These vacancies won't be filled instantly—it takes time for employers to find the right workers. And second, a full recovery means a recovery in employment, not just lower unemployment. Employment dynamics are driven by both the unemployment cycle and the labor force participation cycle. Because employed workers are more likely to remain attached to the labor force, these cycles are interrelated, as lower unemployment raises participation by reducing labor force exits. This relationship also means that the participation cycle lags behind the unemployment cycle, which is an important feature to keep in mind in assessing the state of the labor market.1\n\nEven with this in mind, demand for workers and progress on hiring remain strong, and I expect some pandemic-related factors to diminish as progress is made on containing the virus both here and abroad. Therefore, I am confident that we will continue to see meaningful job gains and continued progress toward maximum employment.\n\nInflation and Inflation Expectations\n\nThe last aspect of the outlook that I’ll speak about is inflation. Core Personal Consumption Expenditures (PCE) inflation, which excludes volatile food and energy prices, has averaged about 2-3/4 percent since the start of the pandemic. This is above the Federal Reserve’s 2 percent longer-run goal.\n\nWe saw some very high monthly inflation readings in the second quarter of this year, reflecting pandemic-related supply bottlenecks and imbalances, but more recent data have shown that the inflation rate is moderating. The earlier spike in inflation largely reflects the effects of the rapid reopening of the economy, which pushed supply and demand in extreme ways. In fact, we are now seeing some of the pandemic-related spikes retrace, including prices for lumber, used vehicles, and rental cars. This process of adjustment may take another year or so to complete as the pandemic-related swings in supply and demand gradually recede. As the economy gets through these highly unusual dynamics, I expect inflation to come back down to around 2 percent next year.\n\nOne reason I expect inflation to moderate is that measures of underlying inflation and longer-term inflation expectations have been relatively stable during this period of otherwise volatile inflation readings.\n\nThere are two important aspects of longer-term inflation expectations: their level and their sensitivity to economic conditions and, in particular, to inflation. In terms of the level of inflation expectations, survey- and market-based measures of longer-term inflation expectations have reversed the declines of the past several years and are now around levels seen seven or eight years ago. They currently appear to be well aligned with our 2 percent long-run inflation goal.\n\nA second issue is how well anchored inflation expectations truly are, and whether there is a risk that they could drift higher in response to the elevated rates of inflation we have been experiencing. A group of economists at the New York Fed took a closer look at recent behavior of inflation expectations from the Survey of Consumer Expectations. In particular, they looked at longer-term inflation expectations and found that expectations of inflation five years in the future have barely budged over the past two years.2\n\nThis evidence is reassuring that, despite the highly unusual swings in inflation over the past year and a half, inflation expectations are still well anchored. In addition, measures of underlying inflation that are not overly influenced by the effects of the pandemic have remained stable. With underlying inflation and inflation expectations running at levels consistent with our 2 percent longer-run goal, I expect inflation to decline to about two percent next year as the pandemic-related effects on prices subside. Still, there is a great deal of uncertainty about the inflation outlook, and I will be watching the data on inflation and inflation expectations closely.\n\nNew York Conditions\n\nThese numbers tell the story of the economic outlook on a national level. But the New York economy faces unique challenges, and they may be more serious relative to other parts of the country.\n\nNew York State’s unemployment rate is well above the nationwide rate, and New York City’s is almost double the national figure. Private sector employment in the state is down nearly 10 percent, with the hard-hit leisure and hospitality sector down 27 percent. That said, the most recent data show signs of improvement: employment across the state grew at roughly double the nationwide pace in August, with outsized growth in New York City. Looking ahead, I expect the New York economy to continue to strengthen along with the national economy over the next few years.\n\nThe Fed’s Policy Response\n\nThis brings me to the Fed's policy response. In its December 2020 statement, the FOMC said it would continue asset purchases at the current pace until it sees substantial further progress toward our maximum employment and price stability goals.3\n\nGiven what I have said, I think it's clear that we have made substantial further progress on achieving our inflation goal. There has also been very good progress toward maximum employment. Assuming the economy continues to improve as I anticipate, a moderation in the pace of asset purchases may soon be warranted.\n\nIt is important to remember that even after the asset purchases end, the stance of monetary policy will continue to support a strong and full economic recovery and sustained attainment of 2 percent average inflation.\n\nIn particular, the FOMC has indicated that it will continue to hold the target range for the federal funds rate at its current level until the economy reaches conditions consistent with its assessments of maximum employment, and inflation has reached 2 percent and is on track to moderately exceed 2 percent for some time. There is still a long way to go before reaching maximum employment, and over time it should become clearer whether we have reached 2 percent inflation on a sustained basis.\n\nConclusion\n\nI began by saying that it’s nearly impossible to predict the future. The economy remains tied to the extraordinary and unpredictable nature of the pandemic. But with continued progress on the economic recovery and a reversal of some of the pandemic’s unusual dynamics, I anticipate that we will soon reach a time when business will be more like usual.\n\nI look forward to the Q&A portion of today’s program, and very much look forward to seeing many of you when we are able to be together again."
  },
  {
    "title": "Prepare for Landing",
    "date": "Sep 15, 2021",
    "speaker": "Michael Held",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2021/hel210915",
    "content": "Thank you for that kind introduction, and for the opportunity to speak to you all today. As always, my remarks reflect my own views and not necessarily those of the Federal Reserve Bank of New York or the Federal Reserve System.1\n\nIt’s been almost exactly a year since I last spoke about LIBOR2 transition.3 My hope is that I won’t be talking about LIBOR again next September because there won’t be any need to say more about it. We’ll see.\n\nIt seems that now, every speech about LIBOR needs some sort of metaphor, so I’m going to compare the transition away from LIBOR to bringing a very large airplane in for a landing. Like a 747 or an Airbus 380. I hope you can all remember what it was like to fly on an airplane—that’s something we all used to do in the before times, right? This particular plane has had a very long flight, and the dotted lines on the little electronic map are approaching the destination. I think a lot of market participants have been focusing on U.S. dollar LIBOR’s publication ending in June 2023. Now, that may seem to some like a long time away still, and so it’s not yet time to make a last pass through the cabin collecting all the stray coffee cups and soda cans. And I don’t disagree that June 2023 is an important date; by then, this plane needs to be safely landed and parked at the gate for an on-time arrival.\n\nBut I would suggest that 2023 isn’t the date you need to be focused on right now. Before you park the plane at the gate, you need to land it, and the landing is the most dangerous part of the flight. By the end of this year—a little over three months away—every firm needs to have stopped using LIBOR for all new exposures, and landed safely on robust alternatives. That’s not only a recommendation or best practice, it’s explicit supervisory guidance. The good news is that the runway lights are all lit and the landing gear is down. You should be good to go. But there is still the possibility of turbulence, so it’s time to make sure your seat belts are firmly fastened and your tray tables are in their upright and locked position.\n\nAt the Federal Reserve, our supervisors have been in the control tower watching the plane approach, and the closer it gets to the runway, the closer they’re watching it. I want to highlight three things they will be keeping a close eye on in the coming months.\n\nHeadwinds in the Loan Market\n\nOne of our main concerns about the transition is a worry that we’ve had for a while now: inertia in the loan market, especially the syndicated loan market. Lending in alternative rates is not where it should be at this point. As I said, the Fed, the Federal Deposit Insurance Corporation (FDIC), and the Office of the Comptroller of the Currency (OCC) have all said that supervised institutions need to stop writing LIBOR contracts of all kinds as soon as practicable, and in any event by the end of this year; that failing to stop by then is a safety and soundness risk; and that they will supervise firms accordingly.4 Lending banks especially need to move to alternatives, and push their borrowers to move. But in a survey a few months ago, almost two-thirds of nonfinancial borrowers reported that their banks were still not offering them non-LIBOR borrowing alternatives, or even talking to them about what the alternatives might be.5 That’s a problem not just for the banks that don’t seem to be moving off of LIBOR, but also for the borrowers who will need time to rework their internal systems and processes before using a new rate. The heads of the US Department of the Treasury (Treasury), the Federal Reserve, the Securities and Exchange Commission (SEC), the New York Fed, and the Commodity Futures Trading Commission (CFTC) have warned of the “considerable operational, technological, accounting, tax, and legal challenges” that the transition from LIBOR presents for Main Street companies.6 Those challenges will not be solved overnight.\n\nBut slow progress in the transition isn’t just a concern for the loan markets. Maybe of more interest to the derivatives market, the regulatory guidance has four very specific exceptions to the end-2021 stop date that are related to derivatives. I want to caution you that we intend those exceptions to be read very narrowly, and we are collecting data on LIBOR exposures and alternative rate use from our largest supervised firms so we can make sure firms are on the right course. And firms need to have internal controls in place to ensure that client-facing businesses are following the guidance, especially at and after year-end.\n\nCoffee, Tea, or SOFR?\n\nA second concern is not about how quickly firms are transitioning, but what rates they are transitioning to. The obvious choice for most purposes is the Secured Overnight Financing Rate (SOFR). It’s what the International Swaps and Derivatives Association (ISDA) protocol uses, it’s what the Alternative Reference Rates Committee’s (ARRC’s) fallbacks use, it’s what New York State legislation will put in place for LIBOR contracts that don’t transition on their own. It’s what the proposed federal legislation would use. Following the CFTC Market Risk Advisory Committee’s (MRAC’s) recommendation,7 it’s what interdealer swap trading conventions are now based on. And that survey of nonfinancial corporate borrowers found that 88% of the borrowers that expressed a preference would prefer to use SOFR-based alternatives over credit-sensitive rates in their borrowings.\n\nThere are lots of resources available to help contracts of every kind transition from LIBOR to SOFR, and lots of real-world examples of how to use SOFR-based rates in new contracts of every type. And just recently the ARRC has endorsed a forward-looking term SOFR for use in contracts that have special problems using other forms of the rate.\n\nSOFR will clearly be the dominant, most robust, most liquid rate going forward. The ARRC has recommended SOFR as the best LIBOR alternative but has no control over your choice to use it or not. And the Federal Reserve has consistently said we are not requiring our supervised firms to move to SOFR in loans.8 But what the Fed has said, along with the OCC and the FDIC, is that alternative rates should be appropriate for the bank’s funding model and customer needs.9 If your firm is moving to a rate other than SOFR, that means extra work for you to make sure you’re demonstrably making a responsible decision. Because you are going to be asked about that decision. Vice Chair Quarles has said “Market participants should ensure that they understand how their chosen reference rate is constructed, that they are aware of any fragilities associated with that rate and the markets that underlie it.”10 Acting Comptroller Mike Hsu has said the OCC “expects banks to demonstrate that their LIBOR replacement rates are robust and appropriate for their risk profile, nature of exposures, risk management capabilities, customer and funding needs, and operational capabilities.” He said that the OCC supports SOFR as a sound replacement rate, and cautioned that its examiners “will be closely evaluating the robustness of other rates that banks look to use.”11 And Treasury Secretary Yellen12 and SEC Chair Gensler13 have both warned that some alternative rates now being used are vulnerable to the same weaknesses as LIBOR.\n\nWhen it comes to alternative rates, there are special concerns about credit-sensitive rates. The UK Financial Conduct Authority (FCA) has warned its supervised firms that are planning to use credit-sensitive rates to consider the risks carefully and to talk to their FCA supervisor first.14 The Bank of England has said that credit-sensitive rates are not robust or suitable for widespread use.15 And just last week, the International Organization of Securities Commissions (IOSCO) itself—the source of the IOSCO Principles on Financial Benchmarks, the baseline for evaluating reference rates—publicly reiterated the importance of transitioning to risk-free rates. IOSCO emphasized that alternative benchmarks must comply with the IOSCO principles at all times. It also cautioned that credit-sensitive rates in particular must be based on active markets with high transaction volumes, must reliably represent their underlying markets, and must be resilient during times of stress. IOSCO echoed regulators’ concerns that widespread use of credit-sensitive rates could replicate LIBOR’s shortcomings and the related concerns about market integrity, conduct risk, and financial stability.16\n\nSo, firms need to transition now, while also being extremely careful about what rates they transition to.\n\nFasten Seat Belts\n\nThe third transition issue I want to highlight is fallbacks. The end game set out for the LIBOR transition allows existing legacy U.S. dollar LIBOR linked contracts that mature by the end of June 2023 to roll off. That should cut down significantly on the scale of legacy LIBOR contracts that need to be amended. But for those contracts that do mature after mid-2023, having workable fallback language is essential.\n\nMore broadly, Vice Chair Quarles has consistently emphasized that all contracts need strong and effective fallbacks so we don’t find ourselves back in the same position in a few years.17 We’re hearing that fallback language in some parts of the market is not as robust or consistent as it should be. And while robust fallbacks are essential no matter what alternative rates a firm decides to use, it’s especially important for firms that are using credit-sensitive rates to really do their diligence, to have a full understanding of the rates they choose—including any fragilities in the rate or the markets that underlie it--and to make sure their contracts have solid fallbacks to protect against those fragilities.18\n\nFederal Law Prohibits Tampering...\n\nThose are the three issues I wanted to highlight this morning, but before I close I also want to come back to the federal transition legislation I mentioned a few minutes ago. That legislation was passed out of the House Financial Services Committee at the end of July, and we very much hope it will be taken up by the full House and Senate as soon as possible. In its current form, the legislation requires the Federal Reserve Board to engage in rulemaking to transition contracts to a SOFR-based rate if they lack effective fallbacks and the parties have failed to provide voluntarily for a different solution. I very much believe that the legislation in this form is the best solution to so-called “tough legacy” contracts, and I hope the House and Senate pass it into law as quickly as possible so the Board can start the rulemaking process and bring certainty to this part of the transition well ahead of 2023.\n\nHappy Landing\n\nThe SOFR transition has been a long flight, and we’re getting close to our destination. Now is the time to redouble our efforts to make sure we avoid a bumpy landing, or worse. And don’t forget that items in the overhead bins may have shifted during the flight. Thank you for your attention, and I hope we’re all back to flying soon."
  },
  {
    "title": "Opening Remarks",
    "date": "Sep 9, 2021",
    "speaker": "John C. Williams",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2021/wil210909",
    "content": "Good afternoon, and welcome everyone. I'm John Williams, president and CEO of the Federal Reserve Bank of New York.\n\nI'm here to kick off what is now the eighth installment of a landmark series on the topic of Racism and the Economy sponsored by the 12 Federal Reserve Banks. These events examine structural racism's toll on the economy and identify potential actions that can improve economic outcomes for all segments of society.\n\nThere is no facet of our society immune to racism, health included. So, this afternoon, we will be looking at key issues around race and the economy through the lens of health—a focus never more urgent and critical.\n\nBefore we move on with the program, I'd like to share more broadly why this is so important for the Federal Reserve, what we're learning, and what we're doing. And with that, I must give the standard Fed disclaimer that the views I express are my own and do not necessarily reflect those of the Federal Open Market Committee or anyone else in the Federal Reserve System.\n\nHaving poor health is a challenge on many levels. We're keenly aware that health can be a huge driver of economic inequality. People who lack good health or healthcare often struggle to participate fully in the economy. On top of that, social determinants of health—economic stability, housing, and education—can be barriers to employment and affect the kinds of jobs people get.\n\nOf course, we at the Federal Reserve are neither healthcare workers nor healthcare policymakers. But a major part of our core mission is to foster a strong economy and promote maximum employment. And to put it simply, we need healthy people to have a healthy economy and workforce. That's why understanding the nexus of race, health, and the economy is central to achieving our goals. We are deeply committed to doing so, both in this series and beyond.\n\nThe pandemic demonstrated just how acute many of the connections are between physical and economic health for individuals and communities. And it exposed just how dramatic racial disparities can be, especially in accessing healthcare and other critical resources.\n\nThe convergence of a health crisis, business closures, and job losses created tremendous hardships for many Americans, and was especially devastating for communities of color. We know that people of color, and Black people in particular, experienced higher rates of illness and death.1 Significant representation in essential services work—jobs that required close contact with others—contributed in part to these tragic outcomes.2\n\nOver the past 18 months, we learned how these issues played out for families through regular conversations with community leaders in our district and beyond. Separately, our research shone a spotlight on many of these painful realities. For example, a team of New York Fed economists published a series earlier this year aimed at understanding the gap in COVID-19 intensity by race and by income.3 And last month, they shared their findings around racial differences in ICU stress during the third wave of COVID-19.4\n\nThere's no single or simple solution that can fully address these problems. But, as a nation we can build a stronger foundation so that everyone can fulfill their economic potential, thus better enabling the Federal Reserve to fulfill its mandate. \n\nThat's why at the New York Fed—and across the Federal Reserve System—a key area of focus is to better understand economic drivers of health and wellbeing, and to champion promising solutions.\n\nWe are able to do this in large part through our Community Development efforts to better understand the needs and issues of low- and moderate-income communities throughout our District. Our Community Development team recently adopted a new strategy to concentrate on three key areas: health, household income, and climate.5 Our aim is to connect people, programs, and proposals—especially those focused on fostering racial equity—with the funding needed to promote equitable growth and tackle economic inequality.\n\nWe are already doing important work in this space and there is so much planned for the future.\n\nA few months ago, we brought together mental health and policy experts to examine the pandemic's impact on mental health in communities of color, including the correlation between depression, anxiety, and economic factors such as lost income.6\n\nAnd next week, we'll be hosting an event in collaboration with New York University's Rory Meyers College of Nursing, the New York City Department of Health and Mental Hygiene, the Low Income Investment Fund, and the Robert Wood Johnson Foundation to discuss the need for investments in maternal and child health.7 Our goal for convening this coalition of thought and civic leaders is to find innovative ways to ensure that all mothers across the city have the care they need to fully participate in the economy and that their children are positioned for a healthy start.\n\nToday you'll hear from an exceptional lineup of panelists: leaders in the medical, academic, and policy worlds. We'll close with a panel of my colleagues, fellow Reserve Bank presidents, who will share their reflections on what we've learned and discussed today.\n\nSo, with that, I'll hand it over to Marielle Segarra of Marketplace who will moderate the next part of the program. Thank you all again for joining today's event."
  },
  {
    "title": "Ever Upward",
    "date": "Sep 8, 2021",
    "speaker": "John C. Williams",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2021/wil210908",
    "content": "Good afternoon, everyone. Thank you to St. Lawrence University for hosting today's event. It's especially exciting to be here at the start of an academic year, and I hope you all have a safe and successful fall semester.\n\nThe motto for New York State is \"Excelsior,\" meaning \"ever upward.\" What better way to get the full New York experience than by spending time—even virtually—in the North Country. These visits around the Federal Reserve's Second District are one of the highlights of my job, and something I very much look forward to doing again in person when it's safe to do so.\n\nIt's now been about a year and a half since the pandemic took hold. Over that time, there's been much change: phases and stages, highs and lows, shifts and swings, downturns and reversals.\n\nThe virus and its effects on the economy are ever evolving. On top of that, the unusual and extraordinary nature of this crisis means circumstances are far beyond the norm for typical economic recessions and recoveries. Even while there are significant improvements in some areas, setbacks persist in many others. And now, the emergence and rapid spread of the Delta variant in parts of the country and around the world has introduced a new layer of uncertainty.\n\nI'm here today to speak about how some of those changes are showing up in the economic data as it relates to the recovery. But it's also important to remember that behind the numbers are families, businesses, and communities that have suffered and continue to face tremendous challenges of all kinds.\n\nIn my remarks this afternoon I'll share more about how what we are seeing in the incoming data relates to the economic picture nationally and to this region. I'll also highlight some of the unique inflation dynamics we are seeing. Finally, I'll explain what that means for monetary policy and the path forward.\n\nBefore I continue, I need to give the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of the Federal Open Market Committee (FOMC) or others in the Federal Reserve System.\n\nDual Mandate\n\nI know there are a lot of economics students in today's audience. I won't quiz you about the Federal Reserve, but one aspect of our work that you may be familiar with is the Fed's \"dual mandate.\" These are the two goals set by Congress: maximum employment and price stability.\n\nGiven these goals, our focus is studying and understanding the wide range of developments that affect employment, unemployment, and inflation.\n\nThe Economic Outlook\n\nSo, what are these developments telling us about the current economic outlook?\n\nI'll start by saying that the economy continues to grow at a strong rate. The reopening of the economy means more jobs, more demand for products, and good momentum toward a full recovery. But, even with the strong pace of growth we are seeing, a full recovery from the pandemic will take quite some time to complete. We're seeing this process of adjustment to rapidly changing circumstances reflected in the data showing a record number of job openings, supply bottlenecks in sectors such as autos, and sharp increases in prices for some goods and services that are in high demand.\n\nOne data point that is useful to look at to better understand these dynamics is gross domestic product, or GDP. Thanks to widespread vaccinations and robust fiscal support, we saw rapid growth in the first half of the year. Looking ahead to the remainder of the year, there are indications in the most recent data that the spread of the Delta variant is weighing on consumer spending and jobs, and the pace of growth appears to be slowing somewhat relative to the first half. Overall, I expect inflation-adjusted, or real, GDP to increase around six percent this year.\n\nTurning to employment, job gains have been strong in recent months, on balance—particularly in sectors that were especially hit hard at points during the pandemic, such as leisure and hospitality. This growth in demand translates into large numbers of people getting back to work. We've seen an average of 750,000 jobs added per month over the three months through August. And the unemployment rate continues to come down, and now stands at 5.2 percent.\n\nBut I cannot stress enough that we still have a long way to go to get back to our maximum employment goal. For example, there are still over five million fewer jobs today than before the pandemic, and the unemployment rate is still far above the levels reached early last year.\n\nA more nuanced picture appears when you look more closely at the employment story. In typical recessions, the challenge is that there are not enough jobs available for the number of people seeking work. In today's job market, demand for labor is very high—we hear that from employers who are finding it hard to fill all their openings—and a lot of people are getting hired. At the same time, people are leaving their jobs in large numbers, either to look for new work or exit the labor force altogether.\n\nThis cycle of hires and quits reflects the extraordinary nature of the pandemic, as workers and employers adapt to rapidly changing circumstances. These vacancies won't be filled instantly—it takes time for employers to find the right workers. But as demand for workers and progress on hiring remains strong, I am confident that we will continue to see meaningful job gains and continued progress toward maximum employment.\n\nThe last aspect of the outlook that I'll speak about is inflation. Recent data show core inflation, which excludes volatile food and energy prices, running at about 3-1/2 percent, which is well above the Federal Reserve's longer-term 2 percent goal. Taking a closer look at the data, it's clear that this spike in inflation largely reflects the transitory effects of the rapid reopening of the economy, which is pushing supply and demand in extreme ways. As the economy gets through these unusual dynamics, I expect inflation to come back down to around 2 percent next year. Given the complexity of this topic, I'll go into this in more detail.\n\nI find it helpful to view recent developments in terms of three categories. The first is related to prices for goods and services that underwent huge declines during the pandemic but are now rebounding as the economy reopens. For example, in the first year of the pandemic, prices for airfare and lodging fell sharply as people cut back on travel. Since then, we've seen these rebound toward their pre-pandemic trends, pushing the inflation rate up.\n\nOne simple way to get a better read of inflation that is not overly influenced by these big swings in prices is to take the average inflation rate from the start of the pandemic. That calculation shows that core inflation has averaged 2-3/4 percent since February of last year.\n\nBut even that number is heavily influenced by the effects of the pandemic on the second category: used vehicles. Even though used cars and trucks are a small category, their soaring prices account for nearly half a percentage point of the inflation since the start of the pandemic. This is the result of a large imbalance in supply and demand for cars and trucks related to the pandemic. Strong demand for vehicles is being driven by rental car companies, stimulus payments, and the needs of a remote workforce. At the same time, the supply of vehicles has been curbed by earlier production cutbacks and shortages of semiconductor chips. This confluence of events has caused prices for motor vehicles—especially used cars and trucks—to soar.\n\nBut, the good news is that used cars are unlikely to continue to contribute to high inflation in the future. In fact, the market for used vehicles appears to have stabilized, and as supply and demand gradually come back into balance, I expect used car prices will start to move back down toward more normal levels.\n\nThe final category is underlying inflation. Various measures of longer-term inflation expectations are at levels consistent with our 2 percent long-run goal. At the same time, inflation has been reasonably tame in categories of services that are not as directly influenced by the pandemic—and likewise for measures of underlying inflation such as the trimmed-mean PCE inflation rate.\n\nAfter this year's spike in inflation related to the effects of the pandemic—and with inflation expectations and other measures of underlying inflation close to our 2 percent longer-run goal—I expect inflation pressures to moderate over time and for the inflation rate to come back to its underlying trend of around 2 percent next year. It goes without saying that there is still a great deal of uncertainty about the inflation outlook, and I will be watching the data closely in the coming months.\n\nNorth Country\n\nI've spoken at great length about the outlook for the U.S. economy as a whole. While people's experiences are influenced by the macro outlook, the local economy often plays a very important role in shaping their economic opportunity.\n\nAt the beginning of this speech, I referred to the Federal Reserve System's Second District, which is the region the New York Fed is responsible for. This area includes New York State, parts of New Jersey and Connecticut, Puerto Rico, and the U.S. Virgin Islands. To better understand the state of the economy and economic growth here, I've spent a lot of time this week meeting with North Country business leaders, community organizers, and elected officials.\n\nMuch of what emerged from these conversations reflects the unique aspects of the North Country economy, which suffered outsize job losses at the onset of the pandemic and continues to experience a reduction in tourism owing to border closures. This area, like many across the Second District and around the country, has its challenges. But I expect a strong recovery will take hold here, supported by the improvement in the broader U.S. economy.\n\nThe Fed's Policy Response\n\nThis brings me to the Fed's policy response. In its December 2020 statement, the FOMC said it would continue asset purchases at the current pace until it sees substantial further progress toward our maximum employment and price stability goals.1\n\nGiven what I explained earlier, I think it's clear that we have made substantial further progress on achieving our inflation goal. There has also been very good progress toward maximum employment, but I will want to see more improvement before I am ready to declare the test of substantial further progress being met. Assuming the economy continues to improve as I anticipate, it could be appropriate to start reducing the pace of asset purchases this year. I will be carefully assessing the incoming data on the labor market and what it means for the economic outlook, as well as assessing risks such as the effects of the Delta variant.\n\nIt is important to remember that even after the asset purchases end, the stance of monetary policy will continue to support a strong and full economic recovery and sustained attainment of 2 percent average inflation.\n\nIn particular, the FOMC has indicated that it will continue to hold the target range for the federal funds rate at its current level until the economy reaches conditions consistent with its assessments of maximum employment, and inflation has reached 2 percent and is on track to moderately exceed 2 percent for some time. There is still a long way to go before reaching maximum employment, and over time it should become clearer whether we have reached 2 percent inflation on a sustainable basis.\n\nConclusion\n\nTo close, I'll say that it's clear that the pandemic is far from over, both in terms of its effects on health and its effects on the economy. The unusual nature of this crisis means that this recovery is far different than anything we have seen before. But with time, I am confident that the economy will continue to move ever upward.\n\nThank you, and I look forward to your questions."
  },
  {
    "title": "Liquidity Shocks: Lessons Learned from the Global Financial Crisis and the Pandemic",
    "date": "Aug 11, 2021",
    "speaker": "Unknown",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2021/log210811",
    "content": "Thank you to the Yale Program on Financial Stability and to the Bank for International Settlements for the invitation to speak at today’s forum.1  Financial crises can have deep and lasting effects on the economy.  They disrupt the vital flow of credit, damage business and household balance sheets, and result in lost jobs and income for the American public.  Given these costs, it is critical that we learn the lessons of past crises and continue to build knowledge about the tools and interventions that will help us respond effectively in the future.  Discussions like the one we’ll have today are valuable opportunities to evolve our thinking on policy implementation and crisis management.        \n\nToday, I’ll share some lessons I’ve taken from two crises that occurred during my time implementing monetary policy: the Global Financial Crisis (GFC) and the coronavirus pandemic shock.  I’ll discuss liquidity shocks and how central bank actions address them.  In particular, I’ll focus on a recent decision by the Federal Open Market Committee (FOMC) to establish two standing repo facilities to support the effective implementation of monetary policy and smooth market functioning: the Standing Repo Facility and the FIMA Repo Facility.\n\nBefore I begin, let me say that my comments today reflect my own views and not necessarily those of the New York Fed or the Federal Reserve System.\n\nThe Crises: Divergent Shocks; Similar Hallmarks\n\nFinancial crises emanate from shocks, which often are amplified by vulnerabilities or imbalances in the financial system.  Each crisis unfolds in its own way, challenging policymakers to respond to evolving conditions.  Still, there are recurring elements to most crises.  And in these similarities we can find valuable lessons that help us better prepare for the future.   \n\nThe GFC and the pandemic crisis resulted from very different events.  The GFC was precipitated by a housing market shock that was amplified by weak underwriting standards and highly leveraged financial intermediaries—in particular, in subprime mortgage finance.  The crisis unfolded over an extended timeline, punctuated by events that revealed significant vulnerabilities among financial institutions, including in the banking sector.  In contrast, the pandemic crisis was caused by an extraordinary exogenous shock to the economic outlook as measures taken to control the coronavirus pandemic threatened to disrupt activity worldwide and raised concern about the ability of financial markets to operate smoothly.  The sudden and unprecedented uncertainty resulted in a “dash for cash” that began in the markets for the most liquid and safe investments and unfolded with astonishing speed.2  Although banks were a source of strength during the pandemic, the event still revealed vulnerabilities in market structure and among some financial firms.\n\nEven with these very divergent origins, the GFC and pandemic crisis impacted financial markets in some similar ways. \n\nFirst, both resulted in an extraordinary increase in the demand for dollar liquidity.  The demand arose out of both immediate funding needs and the desire to raise precautionary liquidity.3  The supply of liquidity was also curtailed as firms that normally lend instead stockpiled liquidity to meet potential future payment needs.  During both crises, this surge in demand for U.S. dollars was global in nature and had significant spillovers to domestic funding conditions. \n\nSecond, each crisis revealed vulnerabilities in short-term funding markets—notably among prime money market funds—in which maturity transformation created an unstable source of liquidity during periods of stress, propagating funding strains.4   \n\nThird, as a result of strained liquidity conditions, credit markets became severely disrupted, threatening the flow of credit to the economy.  In both crises, extreme stress in credit markets resulted in elevated risk premia and reduced access to credit, with the potential for harmful effects on aggregate demand and output.  \n\nEven with the divergent shocks precipitating each crisis, these common elements resulted in negative feedback loops that led to sharply deteriorating conditions.  As funding conditions worsened and volatility increased, investors divested assets to increase liquidity, which in turn resulted in declining prices and a further need to deleverage or raise liquidity. \n\nThe Response: Some Things Old; Some Things New\n\nAs I’ve discussed in previous remarks, the Federal Reserve responded to dislocations from the pandemic crisis with swift and decisive actions—many in coordination with the U.S. Treasury—to support smooth market functioning and the flow of credit to the U.S. economy.  Bearing in mind lessons from the GFC, policymakers announced actions to address conditions quickly in order to restore confidence.  Fortunately, many tools used during the GFC—including expanded U.S. dollar liquidity swap lines, enhanced terms of Discount Window lending, and 13(3) facilities—were able to be revived, with good results. Indeed, the Commercial Paper Funding Facility (CPFF), Money Market Mutual Fund Liquidity Facility (MMLF), Primary Dealer Credit Facility (PDCF), and Term Asset-Backed Securities Loan Facility (TALF) were all substantively similar to facilities employed during the GFC.5  And, during the pandemic, the CPFF and MMLF in particular were highly effective at stabilizing money funds and short-term funding markets. \n\nHowever, we also developed new approaches and tools to address the unique circumstances associated with the pandemic.  The Desk conducted large-scale and effectively full-allotment repo operations to stabilize short term funding markets.6  Purchases of U.S. Treasuries and agency mortgage-backed securities (MBS) were initiated with unprecedented speed and scale to address severe dysfunction in the markets for these securities.7  The Federal Reserve also introduced a temporary FIMA repo facility to support global dollar funding conditions and to stem sales of Treasury securities.8  New lending facilities were established, in coordination with the U.S. Treasury, to directly support the flow of credit to small- and medium-sized businesses and nonprofit organizations, corporations, and state and local governments.9\n\nThe Federal Reserve’s actions—many in close coordination with the U.S. Treasury, and alongside a forceful fiscal response from the U.S. government and the temporary adjustment of regulations to encourage lending—brought confidence back in financial markets.10  I believe it was this broadly integrated approach, the swift and agile response, and the unwavering commitment by policymakers to using their full range of tools that ultimately helped restore market functioning.\n\nLessons for the Future: Announcement Effects and Liquidity Needs\n\nAs I look back, one thing I reflect on is the notable differences across the various tools in terms of the scale needed to achieve success.  In some cases, the announcement of a program or facility was sufficient to inspire a strong positive response in the target markets.  Meanwhile, other tools required large-scale usage to achieve desired results.  In particular, repo operations, swap lines, and asset purchases all expanded the Federal Reserve’s balance sheet on a large scale.  \n\nWhat were the factors that gave rise to these differences, and how can we apply the lessons from this experience? \n\nAnnouncement effects are a critical element of most central bank actions.  Asset prices are forward-looking, and a credible commitment to lend or to purchase assets alleviates strains in the present by shifting expectations about future financial conditions.  In financial crises, announcements that central bank liquidity will be available soon can temper asset sales and other actions to raise liquidity.  Announcements can also enhance the supply of funding and market liquidity.  If intermediaries or end investors are confident that liquidity will be available in the future, either in the form of funding or asset purchases, they may perceive market-making and investing as less risky today—restoring the flow of transactions before any central bank operations are conducted.\n\nAs an example, the announcements of credit facilities during the pandemic, including the Corporate Credit Facilities (CCFs) and Municipal Liquidity Facility (MLF), were generally effective at reducing risk premia and restoring the flow of credit in private markets.11  The success of facilities despite limited actual take-up demonstrates that when announcement effects are powerful, take-up is not the best measure of a central bank program’s impact.12 During the GFC, the announcement of the first large-scale asset purchase program in November 2008 substantially improved conditions in MBS markets even before asset purchases began in January 2009.13   \n\nOn the other hand, in my experience, policy announcements are less effective when market dysfunction arises from an immediate demand for U.S. dollars.  For example, a firm that needs to meet margin calls or an investor that faces redemptions today must actually obtain the cash; the prospect of cash at some future date is not enough. In these circumstances, the underlying demand for liquidity may not be satisfied by enhancing confidence and limiting negative feedback loops with expectations for future central bank interventions.  When this is the case, it is only actually delivering liquidity—through asset purchases or lending—that calms conditions. \n\nAt the onset of the pandemic crisis, the immediate and intense demand for cash required substantial interventions.  We were fortunate to have repo operations in place at the time that helped limit the intensity of potential pressures.  However, it took successive increases in the size of those operations to stabilize repo market conditions.  Similarly, initial announcements establishing large-scale Treasury and agency MBS purchases did little to quell pressures, and it was not until actual purchases were increased in size that conditions slowly began to improve.14,15     \n\nTo summarize, shocks can create rapid shifts in the demand for liquidity that lead to severe financial market dysfunction.  To the extent that announcements of central bank actions can reduce that liquidity demand and encourage a return to normal investing and market-making activity, they can significantly improve conditions even with little or no actual activity.  However, the most immediate liquidity needs are unlikely to be resolved by announcements alone and thus require active operations to address them.  In both of these crises—as well as during other liquidity shocks, such as the one that occurred in September 2019—we learned that when immediate liquidity needs arise, the time needed to put in place a response, even one that is fairly ready for deployment, risks worsening a fragile situation.  Central banks should maintain a comprehensive set of tools, some of which are available to meet the most immediate needs, to address these circumstances.  \n\nTwo New Standing Facilities\n\nSo, what does this mean for the future?  Certainly, these events will continue to be studied by academics and practitioners for years to come, and the lessons will be many and varied.  Today, however, I would like to highlight a few recent decisions by the FOMC.\n\nAs many of you may be aware, the FOMC has discussed standing repo facilities for a number of years in the context of its monetary implementation framework.16  Based on recent experience with repo operations and their ability to support policy implementation, particularly during periods of stress in overnight markets, the FOMC renewed its deliberations in recent meetings.17 \n\nAt its July meeting, the FOMC established two standing repo facilities as tools in the Fed’s policy implementation framework: a domestic standing repo facility (SRF) and a repo facility for foreign and international monetary authorities (FIMA Repo Facility).18  These facilities will serve as backstops in money markets to support the effective implementation of monetary policy and smooth market functioning.\n\nThe SRF enhances control over the federal funds rate by limiting pressures in the repo markets that could spill into other overnight money markets.19  The facility is positioned and priced as a backstop with a minimum bid rate of 25 basis points, corresponding to the top of the target range for the federal funds rate.  This pricing allows for robust private activity to occur under most market conditions, but limits the potential for spikes in repo rates to move the effective federal funds rate outside of the target range.  SRF counterparties include primary dealers and will be expanded to include depository institutions that will be able to access liquidity through this facility and at the discount window.20  Treasuries, agency debt, and agency MBS will be accepted to ensure the facility can effectively address pressures that arise in markets for repo backed by high-quality liquid collateral.21\n\nThe FIMA Repo Facility establishes a standing facility to address global dollar funding pressures that may affect U.S. financial conditions.  The facility provides foreign official accounts with a temporary source of liquidity against their holdings of U.S. Treasury securities held in custody at the New York Fed, presenting an alternative to outright sales of those securities.  This facility complements the existing U.S. dollar liquidity swap lines by extending access to dollar funding to a broader range of central banks and foreign official institutions.  The rate is the same as on the SRF to create alignment across facilities to support effective policy implementation.\n\nThe presence of these facilities should create confidence that liquidity at a backstop rate will be available in overnight money markets as needed, potentially limiting the demand for precautionary liquidity and the run-like dynamics that can occur.  Equally important, they will be available on a standing basis to meet immediate liquidity needs should they arise. \n\nConclusion\n\nWhile I hope we can avoid future shocks to the financial system and the disruptions to the economy that they cause, history teaches us that unpredictable events will challenge financial markets from time to time.  Central banks will need to respond to new environments and new shocks.  Nonetheless, there are some recurring elements of liquidity shocks from which we can learn.  The SRF and FIMA Repo Facility will provide backstops in overnight money markets that help address immediate demand for dollar liquidity, both domestically and internationally, when shocks occur. \n\nI hope that the continued study of crisis events will yield further lessons for central bankers looking to shield economies from the effects of shocks to the financial system."
  },
  {
    "title": "The Theory of Average Inflation Targeting",
    "date": "Jul 12, 2021",
    "speaker": "John C. Williams",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2021/wil210712",
    "content": "Good afternoon, and thank you, Governor Yaron, for that kind introduction. It’s truly a pleasure to speak at this conference.\n\nSo much has happened in the world and in monetary policy in the year and a half since the onset of the COVID-19 pandemic. However, I will not use my time today to discuss the specific challenges posed by the pandemic. Rather, I will return to a topic that predates COVID-19 and will be critically important for central banks in the post-pandemic era: How inflation targeting should evolve to be successful in the context of a global economy characterized by very low neutral interest rates.\n\nI will start by describing the challenges that the combination of the very low level of real neutral interest rates and the lower bound on nominal interest rates pose for standard versions of inflation targeting. I will then summarize the theoretical underpinnings of what is commonly referred to as Average Inflation Targeting, or AIT for short. I will focus on the key characteristics of various versions of AIT and how they can help mitigate the deleterious effects of the lower bound on interest rates on macroeconomic outcomes. I should be clear from the start that the goal of my presentation is to engage in the broad academic and central bank discussion on monetary policy strategies, and that this is not, and should not be interpreted as, a description of the Federal Reserve’s new policy framework or the practical application of AIT to real-world situations. I would also be remiss not to mention that most of what I discuss today is based on research conducted with my esteemed colleague Thomas Mertens at the Federal Reserve Bank of San Francisco.\n\nWith that preamble, it is time to give the standard Fed disclaimer that the views I express are my own and do not necessarily reflect those of the Federal Open Market Committee or anyone else in the Federal Reserve System.\n\nWhat Is Past Is Prologue: The Decline in R-star\n\nThe adoption of inflation targeting by many central banks succeeded in bringing the high and variable inflation rates of the 1970s and 1980s under control and anchoring inflation expectations. The success in attaining price stability and well-anchored inflation expectations was a monumental achievement in central banking and one that is critically important to sustain.\n\nHowever, the significant decline in the neutral rate of interest observed across the globe poses a fundamental challenge to the ability of inflation-targeting central banks to achieve desired macroeconomic objectives and anchor inflation expectations at the targeted level. Figure 1 shows the GDP-weighted average of the Holston, Laubach, and Williams (2017) estimates of the longer-term real neutral interest rates, or r-star, for Canada, the euro area, the United Kingdom, and the United States through the second quarter of 2020. As seen in the figure, and consistent with a variety of other analyses, there has been a dramatic decline in r-star over the past quarter century. Several global developments have driven this decline—including demographic shifts, lower productivity growth, and increased demand for safe assets—and these trends do not appear likely to reverse anytime soon.1\n\nDue in part to the decline in neutral interest rates, central banks have been increasingly constrained by the lower bound on nominal interest rates, including after the outbreak of COVID-19. The lower bound on interest rates has hindered their ability to use lower short-term interest rates to offset negative shocks, contributing to inflation rates averaging below targeted levels in many countries.\n\nA Simple Model of Monetary Policy with a Lower Bound on Interest Rates\n\nTo highlight the connections between r-star, the lower bound on interest rates, and below-target inflation, Thomas Mertens and I analyze a simple New Keynesian model where the lower bound occasionally constrains the ability of the central bank to offset negative shocks to the economy.2 Our analysis shows that due to the presence of the lower bound on interest rates, standard inflation targeting under discretion leads to inflation that is, on average, below the target level. This below-target average inflation, in turn, causes expected inflation to be below the target level, to the detriment of the achievement of macroeconomic goals.\n\nTo keep the analysis tractable, the inflation-targeting central bank is assumed to follow optimal policy under discretion using the short-term interest rate as its sole policy instrument; that is, we ignore other policy tools like asset purchases that can provide additional monetary stimulus following negative shocks and thereby reduce the severity of the effects of the lower bound on the economy.3 Absent the lower bound on interest rates, optimal policy would fully offset demand shocks and partially offset supply shocks. This results in inflation and inflation expectations that are at the target level on average.\n\nThis happy set of circumstances is upset by the lower bound on interest rates occasionally constraining the ability of policy to respond to negative shocks to the economy. Owing to the inherent asymmetry of the lower bound, monetary policy responds more strongly on average to positive shocks than to negative ones. From there, it’s a simple matter of arithmetic: shortfalls of inflation from targeted levels will on average be larger than overshoots, and, as a consequence, the average inflation rate will be below targeted levels.4 With inflation averaging below the target level, inflation expectations will also be anchored below target. The reduction in inflation expectations, in turn, exacerbates the effects of the lower bound on the economy. These results hold whether the central bank targets only the inflation rate or has dual objectives related to inflation and output.\n\nIn our current research, Thomas Mertens and I have extended this analysis to a two-country model and examined the spillovers from the lower bound across borders. The basic conclusion from this work is that the presence of the lower bound adds to the ways by which economic conditions spill over across economies that can exacerbate the deleterious effects of the lower bound in each country. The implication is that the greater the effects of the lower bound are on the economy of a trading partner, the greater the challenge for the domestic central bank in achieving its macroeconomic goals.\n\nAverage Inflation Targeting\n\nA number of modifications to standard inflation targeting have been proposed to address the effects of the lower bound on interest rates.5 Although each proposal has unique features and implications, many can be broadly described under the big tent of “Average Inflation Targeting” in that they aim to “overshoot” the long-run inflation target at times so that the inflation rate is close, or equal, to the targeted level on average.6\n\nOne relatively modest modification to standard textbook inflation targeting is what we call Static Average Inflation Targeting, or SAIT. The SAIT policy is identical to standard inflation targeting except that it overcomes the downward bias to average inflation caused by the lower bound by overshooting the inflation target in periods when the lower bound does not constrain policy.7 This is equivalent to reducing the intercept in the monetary policy rule by an appropriate amount, which depends on the probability of being at the lower bound and other parameters.8\n\nFigure 2 shows the model responses of inflation, the output gap, and nominal and real interest rates to a severe negative demand shock that lasts for one period (labeled period 0 in the figure), under standard inflation targeting and SAIT. Note that for these simulations, I assume the following: the long-run target level of the inflation rate is zero, the lower bound is -0.5 percent, and the real neutral rate is 1 percent.9\n\nUnder standard inflation targeting, inflation is on average below the target, as seen clearly in the levels of inflation in periods before and after the shock. In response to the negative demand shock, the lower bound constrains the inflation targeting policy, and the output gap and inflation fall further below targeted levels before returning to their corresponding mean levels in the following period.\n\nIn contrast, the SAIT policy delivers inflation and inflation expectations that are on average equal to the targeted level. This higher level of expected inflation boosts inflation in the period of the negative shock and creates more room for policy to lower the real interest rate below the neutral rate. As a result, the shortfalls in the output gap and inflation are attenuated relative to standard inflation targeting. Note that the effectiveness of SAIT is based solely on anchoring inflation expectations at the target, which is achieved by delivering a longer-term mean inflation rate equal to the target.\n\nTo better see how the SAIT policy works, it’s also useful to look at the responses to a positive demand shock, shown in Figure 3. Under both standard inflation targeting and SAIT, the demand shock is fully offset by a higher real interest rate. However, that does not imply that the output gap equals zero. Under inflation targeting, the fact that inflation expectations are below target causes policy to be slightly accommodative, leading to a positive output gap and inflation that is closer to—but still below—target. Under SAIT, policy intentionally aims for a positive output gap and inflation rate. This is the overshooting feature of SAIT that provides the positive offset to outcomes when policy is constrained, thereby bringing mean inflation and the output gap equal to their respective long-run target levels. Note that these outcomes under both inflation targeting and SAIT are invariant to the size of the demand shock as long as policy is unconstrained by the lower bound.\n\nA number of alternatives to AIT have been proposed that include dependence on the past state of the economy—either in terms of interest rates or inflation—and we refer to these as “dynamic average inflation targeting,” or DAIT. These include policies that target a multiyear average of inflation, target the price level, or account for past constraints on the setting of monetary policy. Although they differ in their details, these proposed policies fundamentally work through the same mechanism of delivering interest rates that are “lower for longer” following a negative shock. Under these policies, expectations of easier monetary policy in the future provide additional policy stimulus while the lower bound constraint is binding, thus ameliorating the negative effects of the lower bound constraint on the economy.\n\nTo keep things simple, I will focus on just one version of DAIT—that is, the proposed policy rule that Dave Reifschneider and I included in our paper from over 20 years ago.10 This policy rule is otherwise identical to inflation targeting, but makes up for past missed monetary stimulus owing to the lower bound constraint. Specifically, the current setting of policy is adjusted based on a term that keeps track of the cumulative past effects of the lower bound on the setting of interest rates, net of past “make-up” adjustments to policy. The behavior of the Reifschneider-Williams (RW) policy rule following episodes of policy being constrained by the lower bound is qualitatively very similar to those of policies that target a multi-period average rate of inflation and price-level targeting.11\n\nThe RW rule delivers inflation and inflation expectations that are on average equal to the targeted level, as the “lower-for-longer” setting of interest rates following periods where the lower bound constrains policy mitigates the effects of negative shocks on the economy. Figure 4 compares the responses to a negative demand shock under the RW rule to that under standard inflation targeting. Under the RW policy, the real interest rate is below the neutral real interest rate in the period following the shock, reflecting the effect of the make-up for missed monetary stimulus during the period of the shock. As a result, the output gap and inflation rate are above target levels in the period following the shock, and then return close to target levels in the subsequent period.12 This is the key feature of DAIT policies: the expectation of future stimulus supports the economy during the time when policy is constrained by the lower bound. Of course, for this to work in practice, expectations of future policy actions and their economic consequences must be aligned with the policy strategy.\n\nSo far, I have aimed to provide the high-level theoretical underpinnings of AIT policies and their potential advantages in an environment where the lower bound occasionally constrains monetary policy. Commentators have highlighted a number of potential shortcomings of AIT relative to standard inflation targeting. I will briefly address two in the time remaining.\n\nThe first claim is that the overshooting of the inflation target implied by AIT risks undermining the anchoring of inflation expectations to the upside. I would argue that, if anything, AIT strengthens the expectations anchor compared to standard inflation targeting. The main point of AIT is to offset the downward bias to inflation expectations exerted by the lower bound under inflation targeting. That said, if the lower bound were to prove to be a less frequent constraint on policy in the future, then the AIT policies that I have described would act very much like standard inflation targeting.\n\nThe second claim is that AIT implies sharp reversals of interest rates as monetary policy exits a “lower for longer” episode and may find itself “behind the curve.” However, as seen in the responses of nominal and real interest rates to the shocks shown in Figures 2-4, there is no predictable pattern of sharp reversals or large overshooting of policy rates relative to neutral, either for static or dynamic AIT policies.13 It is true that nominal and real interest rates have more room to fall under AIT policies in response to negative shocks compared to inflation targeting, and therefore the rebound to the neutral rate is correspondingly larger. But, that larger rebound is a feature of the success of the policy. In addition, the RW policy is still below neutral when the output gap and inflation are above target, so the reversal of rates is actually gradual, not rapid.\n\nOf course, the policy setting depends on the sequence of shocks and the particular model used for the analysis. Although the results I have reported are derived from a very simple model, the main findings about the benefits of AIT also are obtained in much more complex models with extensive nominal rigidities, as shown in Reifschneider and Williams (2000).\n\nConclusion\n\nTo close, in this presentation I aimed to provide a high-level theoretical overview of the mechanisms by which versions of average inflation targeting can deliver improved macroeconomic outcomes in the presence of a lower bound on interest rates.\n\nImportantly, the versions of AIT that I described represent an evolution of inflation targeting, rather than a revolution. Indeed, the aims are the same: to ensure well-anchored inflation and inflation expectations at the target level.\n\nThank you. I look forward to your questions.\n\nFigures\n\nReferences\n\nAmano, Robert, Stefano Gnocchi, Sylvain Leduc, Joel Wagner. 2020. “Average Is Good Enough: Average-Inflation Targeting and the ELB.” Federal Reserve Bank of San Francisco Working Paper (June).\n\nBernanke, Ben S. 2017. “Monetary Policy in a New Era.” Paper presented at Rethinking Macroeconomic Policy conference, Peterson Institute for International Economics, October 12-13.\n\nBernanke, Ben S., Michael T. Kiley, and John M. Roberts. 2019. “Monetary Policy Strategies for a Low-Rate Environment.” AEA Papers and Proceedings 109 (May): 421-26.\n\nEvans, Charles L. 2010. “Monetary Policy in a Low-Inflation Environment: Developing a State-Contingent Price-Level Target.” Speech at the Federal Reserve Bank of Boston’s 55th Economic Conference, Revisiting Monetary Policy in a Low Inflation Environment, Boston, October 16.\n\nHolston, Kathryn, Thomas Laubach, and John C. Williams. 2017. “Measuring the Natural Rate of Interest: International Trends and Determinants.” Journal of International Economics, 108 (May): S59-S75.\n\nLaubach, Thomas, and John C. Williams. 2016. “Measuring the Natural Rate of Interest Redux.” Business Economics, 51 (April): 57-67.\n\nMertens, Thomas M., and John C. Williams. 2019. “Monetary Policy Frameworks and the Effective Lower Bound on Interest Rates.” AEA Papers and Proceedings, 109 (May): 427-32.\n\nMertens, Thomas M., and John C. Williams. 2020. “Tying Down the Anchor: Monetary Policy Rules and the Lower Bound on Interest Rates.” In Strategies for Monetary Policy, edited by John H. Cochrane and John B. Taylor, 103-54. Stanford, CA: Hoover Institution Press.\n\nMertens, Thomas M., and John C. Williams. Forthcoming. “What to Expect from the Lower Bound on Interest Rates: Evidence from Derivatives Prices.” American Economic Review. (Federal Reserve Bank of San Francisco Working Paper 2018-03, 2018, revised September 2020.)\n\nReifschneider, David, and John C. Williams. 2000. “Three Lessons for Monetary Policy in a Low Inflation Era.” Journal of Money, Credit, and Banking, 32(4) (November): 936-66.\n\nSvensson, Lars E.O. 2020. “Monetary Policy Strategies for the Federal Reserve.” International Journal of Central Banking 16 (February) 133-93.\n\nWilliams, John C. 2018. “The Future Fortunes of R-star: Are They Really Rising?” Federal Reserve Bank of San Francisco Economic Letter, 2018-13 (May 21)."
  },
  {
    "title": "Good Day Sunshine",
    "date": "Jun 21, 2021",
    "speaker": "John C. Williams",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2021/wil210621",
    "content": "Hello, everyone. It’s a pleasure to speak with you today. The summer solstice was yesterday evening, making today one of the longest days of the year. But please rest assured that I won’t take advantage of that and go on for too long. That way, there will be plenty of time for me to answer your questions.\n\nThe good thing about virtual meetings like this one is that I get to speak with people from across the country with the click of a button. But I also know that there is nothing more heartwarming than when families and friends are finally able to get back together in person after all this time. Indeed, we are starting to see “the smiles returning to the faces,” and I mean that now quite literally.\n\nToday I’m going to talk about three things: first, I’ll briefly discuss the transition away from the London Interbank Offered Rate (LIBOR), a topic of particular relevance to this audience; second, I’ll talk about the outlook for the economy and where we are in the recovery; and finally, what that means for monetary policy.\n\nBefore I continue, let me give the usual disclaimer that the views I express are mine alone and do not necessarily reflect those of the Federal Open Market Committee (FOMC) or anyone else in the Federal Reserve System.\n\nThe Final Countdown\n\nI’ve spoken about the LIBOR transition many times before,1 but the message bears repeating, especially now that we’re only about six months away from moving off of LIBOR, once and for all.\n\nDuring this critical time, it’s important to focus on building a strong and robust foundation for the future so that we never have to go through a transition like this one again.\n\nThat’s why when it comes to choosing a LIBOR replacement, you need to be confident that the rate you use is appropriate and will hold up even under stress. At the Financial Stability Oversight Committee (FSOC) meeting earlier this month, FSOC members highlighted risks around reference rates that share many of LIBOR’s shortcomings, such as being based on thinly-traded markets.2 The Alternative Reference Rates Committee (ARRC) studied this issue carefully and consulted thoroughly with the public, and recommended the Secured Overnight Financing Rate (SOFR) as the main U.S. dollar reference rate for the post-LIBOR world. Importantly, SOFR proved to be resilient even during the market stress at the height of the pandemic last spring and will provide a rock-solid foundation for the post-LIBOR world.3\n\nThe final comment I’ll add on this topic is that while much progress has been made in the transition away from LIBOR, time is running out, and your transition from LIBOR should happen as soon as practically possible. This is not something to leave until the last minute.\n\nEconomic Outlook\n\nOK, enough on LIBOR, at least for today. I’ll now turn to the theme of the economic outlook and where I see us on the path to a full recovery.\n\nLet me begin by saying that we’ve come a long way since the darkest days of the pandemic, and I expect even brighter days ahead—and I don’t just mean that because it is finally summertime.\n\nWe find ourselves at an extraordinary juncture in the recovery. Thanks to widespread vaccinations and robust support from fiscal policy, the economy is reopening more quickly and more strongly than expected. When it comes to the economy, it’s getting better all the time.\n\nThe rapid rebound is excellent news—it means more jobs and a brighter future. But, it also means that we are seeing strains as businesses try to keep up with the rapid acceleration in demand for their products. After sharp declines in employment, production, and prices last year, the opposite is now occurring. As a result, we are seeing a record number of job openings, supply bottlenecks in sectors such as autos, and sharp increases in prices for some high-in-demand goods and services.\n\nTo get an idea of how fast the economy is restarting, it’s useful to look at gross domestic product, or GDP. Fueled by rapid growth in consumer spending, business investment, and housing, I expect inflation-adjusted, or real, GDP to increase seven percent this year. If that forecast comes true, that would be the fastest year-over-year growth rate since 1984.\n\nThis strong growth in demand is translating into large numbers of people getting back to work. More than half a million jobs were added in May, which is good progress. But, I cannot stress enough that we still have a long way to go to get back to full strength. For example, there are still over seven million fewer jobs today than before the pandemic.\n\nUnderlying these numbers are sizable movements of people in the labor market. Employers are hiring at a rapid clip, with nearly seven million people moving from the ranks of non-employed to employed per month. At the same time, people are leaving jobs in elevated numbers, either to look for new work or to exit the labor force altogether. These big movements in the labor market, both in hires and quits, reflect the extraordinary nature of the pandemic, as employers and workers adapt to rapidly changing circumstances.\n\nWhat should we take from all of this? Clearly, the demand for labor is very strong—we hear that from employers who are finding it hard to fill all their openings—and a lot of people are getting hired. At the same time, the numerous people leaving their current jobs contribute to the record-high level of postings as employers look to fill newly vacant positions. We won’t see all the vacancies filled overnight—it takes time for employers to fill open positions. With the strong, sustained demand for workers and progress on hiring, I am confident that we will see continued strong job gains going forward.\n\nThe last aspect of the outlook that I’ll speak about is inflation. Recent inflation data have moved up sharply, which has garnered a great deal of attention. My view is that the spike in inflation mostly reflects the temporary effects of the surprisingly rapid opening of the economy. Given the importance of this issue, I will explain my thinking in more detail.\n\nWith the economy reopening, people are once again enjoying activities, such as travel, that they postponed during the worst days of the pandemic. With the return of these activities, prices for things like airfares and hotel rooms have rebounded. But we must keep in mind that many of these increases are simply reversals of the large declines we saw last year when the pandemic first took hold. Once these prices have fully adjusted to the reopened economy, they shouldn’t continue to increase at recent elevated rates, and their effect on overall inflation should subside.\n\nIn addition, we have seen surges in demand for certain goods that have outstripped available supply. The clearest example is used cars, which are in very high demand, reflecting factors such as the needs of a remote workforce, stimulus payments, and demand from rental car companies. At the same time, the supply of vehicles has been held back by earlier production cutbacks and shortages of semiconductor chips. This imbalance in supply and demand has caused used car prices to soar. Looking forward, supply will slowly come back online, and I therefore expect car prices to stabilize and then decline over time to more normal levels.\n\nWe have already seen this type of dynamic play out in some sectors. The latest data show growth in wholesale used car prices slowing in the first half of June.4 And lumber prices, which soared during the pandemic as housing demand surged and supply struggled to keep up, have declined sharply in recent weeks.\n\nI expect that as price reversals and short-run imbalances from the economy reopening play out, inflation will come down from around 3 percent this year to close to 2 percent next year and in 2023. It goes without saying that there is a great deal of uncertainty about the inflation outlook, and I will be watching the data closely.\n\nThe Fed’s Policy Response\n\nIt’s clear that the economy is improving at a rapid rate, and the medium-term outlook is very good. But the data and conditions have not progressed enough for the FOMC to shift its monetary policy stance of strong support for the economic recovery.\n\nSpecifically, the FOMC decided last week to maintain the target range for the federal funds rate at zero to ¼ percent and made no changes to its program of asset purchases. In thinking about adjusting its stance in the future, the FOMC has defined conditions and measures that will inform its decision-making. In terms of the federal funds rate, the FOMC said it expects it will be appropriate to maintain this target range until labor market conditions have reached levels consistent with the FOMC's assessments of maximum employment and inflation has risen to 2 percent and is on track to moderately exceed 2 percent for some time. The FOMC also said it will maintain its current asset purchase pace until substantial further progress has been made toward its employment and inflation goals.5\n\nConclusion\n\nI hope you remember the “things we said today,” but if not, here’s my final message. The sun is shining, both literally and figuratively. Progress on vaccinations and the economy is very welcome news, and I look forward to a full and complete recovery, accompanied by inflation that averages 2 percent over time.\n\nThank you, and I look forward to your questions."
  },
  {
    "title": "Community Development: What Does it Take to Create an Economy that Works for All?",
    "date": "Jun 3, 2021",
    "speaker": "Unknown",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2021/eri210603",
    "content": "When you think of the economy, you may think of terabytes of data crisscrossing the cloud, farmers plowing a field, trucks on a tangle of freeways, and snaking lines of conveyor belts—a humming network whose health is measured in acronyms like GDP or CPI.\n\nBut the economy is also a web of kitchen tables. And what happens at those tables determines the wealth of nations.\n\nEconomists talk about human capital, by which they mean everyone from a toddler spooning applesauce in a house down a gravel driveway to a neurosurgeon finishing her coffee in a brownstone.\n\nWe measure the health of our human capital in jobs numbers and consumer debt. But we also measure it with data that may seem far removed from the economy of dairy plants and warehouses: data on mortalities, hospitalizations, asthma rates, and high school dropouts.\n\nEach of those measures of individual and community health has economic implications. The fact is, when some of our human capital—some of our people—are ill, when they’re hungry, when they’re enmeshed in their own financial worries, our whole economy suffers.\n\nWe learned this, tragically, during the pandemic. People of color, poor people, hourly workers, and people in rural communities were hit hardest. The COVID death rate for Black and Latino New Yorkers by April 2020 was twice the rate for whites.1 Between February and April 2020, employment declined by more than a third for low-wage workers, compared to a decline of nine percent for upper-middle-wage workers.2\n\nThe suffering was concentrated, but the economic damage was widespread.\n\nThe nation’s gross domestic product (GDP) shrunk by 32.9% in the second quarter of last year, the sharpest drop on record.3 People in basement apartments in Queens, small towns in Oneida County, and row houses in Union City suffered more than their wealthier neighbors. But the repercussions of that suffering were felt everywhere.\n\nI’d like to talk to you today about why the Community Development team at the New York Fed cares about these disparities, and the work we’re doing to address them.\n\nCommunity Development and the Federal Reserve\n\nA little background on what we do: Since the 1980s, each of the 12 regional Federal Reserve banks has operated a community development function to promote economic growth and financial stability for low-income communities.\n\nAs head of the New York Fed’s Community Development unit, my team and I serve the people who sit down each night at a constellation of kitchen tables in New York; Northern New Jersey; Fairfield County, Connecticut; Puerto Rico, and the U.S. Virgin Islands. Our district encompasses both the skyscrapers of New York City and the tiny town of Webb, New York. It includes the 130,000 people in Stamford, Connecticut and the 630 people in Coral Bay, St. John, in the U.S. Virgin Islands.\n\nThe original focus of the Federal Reserve System’s Community Development units was to support the implementation of the Community Reinvestment Act, a federal law passed in reaction to revelations about bank redlining and racial discrimination in home lending.\n\nWhat’s become clear in the decades since that law passed is that the segregation that resulted from discriminatory lending hurts Black people, Latino people, and poor people from the day they’re born until the day they die.\n\nMany of the challenges these communities face started with banks and lending policies. According to an analysis by the real estate company Redfin, the average homeowner in a neighborhood formerly redlined for mortgage lending has gained 52% less in personal wealth from property value increases over the last 40 years than one in a greenlined neighborhood—a difference of around $212,000, on average.4\n\nSegregation holds people back in a thousand ways: segregated schools, food deserts, and lack of healthcare, to name just a few. The premise of the Community Reinvestment Act is that banks played a role in creating segregated neighborhoods, and they should play a role in addressing the aftermath of that segregation.\n\nThe Community Development teams link the banks who must serve communities under the Community Reinvestment Act with the people who make change in those communities—neighborhood leaders, nonprofits, businesses, and grassroots groups. We also serve as an independent, nonpartisan source of information, doing research to analyze communities’ needs. This information helps policy makers prioritize issues, helps people advocate for programs and services their communities need most, and helps businesses understand what’s happening in the communities they serve.\n\nThis hasn’t been high-profile work, historically.\n\nStill, quietly, the Fed’s Community Development teams grew into hubs of ideas, ideas around how businesses can invest in the poorest neighborhoods. We’ve done so with the knowledge that our work is a facet of the Fed’s dual mandate; that improving employment in our poorest neighborhoods contributes to a healthier economy for everyone.\n\nWe produce important research that informs smart policy. For example, our team’s Claire Kramer Mills and Jessica Battisto produced a report in August about the pandemic’s effect on Black-owned businesses. The report continues to be cited in the media, and I think it played a role in last summer’s corporate commitments to make sizable grants and loans to Black-owned businesses.\n\nThat’s the kind of work we’re hoping to do more of.\n\nThe New York Fed’s Strategic Focus within Community Development\n\nMy team and I spent last summer—the summer our attention toggled between hospitals, Zoom, childcare, and street protests—wrestling with how we could use our collective skills, our connections, and our passion to push forward real changes, changes that could help create an economy that works for everyone. We did so knowing that the voices of people who live in communities worst hit by poverty, segregation, and COVID must be heard—and heeded.\n\nWe crafted a new strategic plan focused on leveraging our connections in business, finance, and neighborhoods to build bridges between communities and funders. \n\nFor instance, late last year, we convened a group comprised of bankers, business leaders, and tenants’ rights activists to address the eviction crisis. Our team synthesized that discussion into a white paper we hope can serve as a roadmap for keeping tenants in their homes. We’ll be following up this year, working with the Local Initiatives Support Corporation, the University of Pennsylvania, housing advocates, and business leaders on forums focused on national housing security solutions.\n\nAs a result of our soul-searching over the pandemic summer, my team and I arrived at a new strategy. We concluded that we would focus on fewer things, with greater intensity.\n\nWe picked three areas to concentrate on, searching for ideas in those areas that can tear down barriers to economic mobility for low- and moderate-income people. Our goal is to elevate ideas that have national or even international potential. And we want to connect those ideas with funding.\n\nOur focus areas underpin economic mobility. They are the economic drivers of health, household financial well-being, and climate-related risks to low- and moderate-income populations. I’d like to speak a little about why we picked these three areas.\n\nEconomic Drivers of Health, Financial Well-Being, and Climate-Related Risks\n\nAs this last year has made tragically clear, we can’t have a healthy economy without healthy people. And as we’ve tragically learned, each of us may only be as healthy as our sickest neighbor. As Dr. Martin Luther King, Jr. said, “All men are caught in an inescapable network of mutuality, tied in a single garment of destiny. Whatever affects one directly, affects all indirectly.” The truth of this has never been clearer. Finding solutions to barriers to good health, especially for Black people, the Latino community, and poor people, has never felt more urgent, or more necessary to the health of the overall economy.\n\nThere’s a role for professionals in finance, investing, and banking in fixing this. As Maggie Super Church of the Healthy Neighborhoods Equity Fund in Boston says, “I can buy stock in a pharmaceutical company that makes a pill to lower blood pressure, but I can’t invest in a neighborhood that does the exact same thing.” Bringing together businesses, philanthropists, and others to build a pathway to make such investments possible is one of our team’s goals.\n\nOur second focus is on household economic well-being. Roughly one-third of households nationally told Fed researchers last year that they wouldn’t be able to meet an unexpected $400 expense.5 We saw, over the past year, that poverty and death are too often dire companions. Overlay a heatmap of poverty and a heatmap of COVID deaths and the borders are astonishingly close. A focus on household economic well-being also felt essential to fostering overall economic health.\n\nResearchers have found that the financial lives of low-income workers are tremendously complex. One reason: their income is often spiky, with periods of pay and periods without. Professionals in finance and business may be able to develop tools that can help low-income workers smooth out their cashflow. Bringing people with that expertise to the table is another of our goals.\n\nFinally, climate change: New York and its neighbors have suffered greatly from storms that come with a changing climate, most dramatically during and after Hurricane Sandy.\n\nAgain, the poorest neighborhoods suffered disproportionately. A loss of power that means a loss of everything in your refrigerator hits New York’s Brownsville a lot harder than Soho. Across the country, the poorest and most segregated neighborhoods—the same neighborhoods created by the redlining that gave rise to our work in the first place—can be as much as 12 degrees hotter than their wealthier and whiter neighbors. Finding solutions that help mitigate climate change’s effects on poor communities and communities of color also fit well with our core mission.6\n\nThe problems in these three areas are often interwoven: Climate-change-causing diesel exhaust in the poor neighborhood around the Bronx’s Hunts Point market worsens health; families in Livingston County’s Fowlerville, one of New York state’s poorest towns, may have to travel much farther to see a primary care doctor than people in Westchester.\n\nHow We’ll Do It\n\nWe know these are hard, longstanding challenges. That’s why we’re framing our work in each of these areas by reaching out for help. We’re in the process of assembling a panel of experts and community leaders in each focus area whom we can look to for advice; we’re calling these groups our “kitchen cabinets.” As we look for big ideas in each of these areas, I’m mindful of something Dr. Jo Ivey Boufford, of NYU’s School of Global Public Health, said at the first meeting of the health team’s kitchen cabinet. “Wouldn’t it be transformational,” she asked, “if we actually did all the things we know we should be doing?”\n\nWith that in mind, our focus is on connecting ideas that work with funding, and to accomplish that, we’ve created a new role at the New York Fed. I’m pleased to introduce today Otho Kerr, our unit’s new Director of Strategic Partnerships and Community Impact Investing. Otho will serve as our first capital connector, with a mission of connecting ideas that have the possibility to create real change with funding. Otho has a long track record of doing this work, having been a founding partner at one of the nation’s first impact investing funds and served, most recently, as Chief Investment Officer for Acumen, an international impact investment firm that invests in early-stage companies whose products and services enable the poor to transform their lives.\n\nAs we seek to elevate ideas that have the potential to create real and lasting change, we will also be hosting events, like the one today, that bring together diverse groups of people to exchange ideas and look for solutions. My hope is that, someday soon, we can all be together in person, to make this exchange richer and more meaningful.\n\nMy goal is to turn the fortress that is 33 Liberty Street, not too far from Wall Street, into a busy, buzzy center of ideas about expanding economic opportunity, a place that helps build the connections needed to meet the challenges our neighborhoods face in this moment.\n\nOur hope is that by identifying and elevating promising ideas that have the potential to make transformative changes, and by connecting those ideas with funding, we can begin to dismantle racism and poverty, which serve as barriers holding back our whole economy. Our aim is to ensure that every household—everyone at every kitchen table—in every neighborhood in the Second District, from Oneida to Vieques, and the nation as a whole, can contribute to a thriving economy for all of us."
  },
  {
    "title": "ICMA's Official Sector Panel on the Transition to Risk Free Rates",
    "date": "Jun 2, 2021",
    "speaker": "Unknown",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2021/wue210602",
    "content": "Recording\n\nPanel with Nathaniel Wuerffel, Senior Vice President at the Federal Reserve Bank of New York, and the following individuals:\n\nThis virtual event presented an opportunity to hear from the UK Financial Conduct Authority, the Federal Reserve Bank of New York, the Swiss National Bank, and the European Central Bank about progress and the remaining challenges in the transition from LIBOR/interbank offered rates to risk-free rates, international coordination, and key messages from the official sector for market firms in the run-up to the end of 2021.\n\nTransition to Risk Free Rates: An Official Sector Panel Discussion (Recording)"
  },
  {
    "title": "Measure Twice, Cut Once",
    "date": "May 11, 2021",
    "speaker": "John C. Williams",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2021/wil210511",
    "content": "It's a great pleasure once again to be sharing a platform with Andrew Bailey as we discuss the transition away from the London Interbank Offered Rate (LIBOR).\n\nWhile it's no surprise that our work often brings us together, Andrew and I have joined forces on this issue to such a great extent because the LIBOR transition is essential to the integrity of the global financial system. Given its ramifications for institutions, markets, and economies around the world, strong cooperation at the international level is of critical importance.\n\nAs the saying goes, time flies, and it's hard to believe that we've reached 2021. It's been more than a decade since LIBOR has been exposed as a flawed and unreliable reference rate. And, with only 235 days until January 1, 2022, I am pleased to say that the endgame for LIBOR is clearly in sight.1\n\nThis transition has been a monumental feat. The enormous amount of progress was made possible by a significant and coordinated effort across the globe, as well as in the United States. I must also mention that the Alternative Reference Rates Committee (ARRC) has done outstanding work in preparing for the move off LIBOR and, equally important, positioning us with a safe and strong foundation for the post-LIBOR world.2 And even as I acknowledge all the progress that has been achieved, it's important to remind everyone that there is still a lot to be done to move off LIBOR by the end of the year.\n\nThis morning I'm going to talk about key principles that we should keep in mind as we build a successful post-LIBOR world.\n\nBefore I continue, let me give the usual disclaimer that the views I express are mine alone and do not necessarily reflect those of the Federal Open Market Committee or anyone else in the Federal Reserve System.\n\nMeasure Twice, Cut Once\n\nI want to take you back to only a few years ago, when I was in junior high school. At that time, ticktock was the sound coming from the clock on the wall, and a mobile device was a transistor radio. I was a young student—not of economics, but woodworking. With tools and planks in hand, I learned the number one rule of that craft: “measure twice, cut once.”\n\nFast forward to today, and I have yet to pursue a career in carpentry. But as we prepare for a post-LIBOR world, the same adage runs through my mind. We must take great care, because the decisions made today will determine if the LIBOR transition is ultimately successful.\n\nThe past decade has shown us that the problem with using LIBOR as a benchmark interest rate has been an extremely risky one to have—and to solve.3 It's important that we focus not only on making the transition, but also on getting the transition right. We've learned how challenging and costly it is to move away from a widely used unsound reference rate. It's essential that we move forward in a way that ensures that we do not have to go through such a transition again in our lifetimes. I know I wouldn't wish that on anyone.\n\nA Foundation for the Future\n\nThis adage has many applications, but it's especially important to keep in mind when laying a foundation—because the foundation is everything.\n\nBack when I lived in California, we bought a Victorian house built in the 1890s. The attraction of the house was that it had lots of rooms and spaces for the family to live. But, the existing foundation was crumbling and not even attached to the house. In a major earthquake, the house would have quickly toppled over. We had a new foundation installed, and my mother asked to see before and after pictures. I responded that one picture would do since all the work was done underground and out of sight. The difference was that this house would last another 100 years, while the old house would have lasted only until the next earthquake.\n\nI see the current juncture in the transition away from LIBOR to a new reference rate regime in much the same way. We have seen the development of several reference rates that may meet various needs, including credit-sensitive rates.4 Separately, the ARRC just announced the indicators that it will consider in recommending a forward-looking Secured Overnight Financing Rate (SOFR) term rate, which with continued market progress, it believes can be achieved relatively soon.5\n\nThese are valuable steps in the transition to the new post-LIBOR world—but in my house metaphor, these represent the rooms of the house. They're important, but more critical is that they be built on top of a robust foundation that will withstand any storm or earthquake. And the foundation must be built to the highest standards and with the very best materials.6\n\nThe reason is clear. If you build on a foundation that is not absolutely sound, you are risking trouble at some point in the future. Unfortunately, the cracks in the LIBOR foundation ran deep. The short-term bank funding markets that LIBOR is based on have withered away since the global financial crisis. Worse, they can dry up completely under stress, as we saw last spring.7\n\nThis means we need to have a strong and deep foundation of reference rates that we are confident will be rock-solid, holding up our financial system under all contingencies, foreseen or unforeseen. For this reason, in 2017, the ARRC recommended SOFR as the main U.S. dollar reference rate for the post-LIBOR world.8 No other rate has the depth of transactions of the repo market that underlies SOFR, which proved to be resilient even during the market stress last spring.9 That is essential as a foundation for the enormous markets such as the hundreds of trillions of dollars of derivatives currently based on LIBOR.\n\nAs we move forward to the post-LIBOR world, we must make sure that we are building a house with a sturdy foundation with the most robust reference rates available. With that foundation securely in place, we can build a house with an assortment of reference rates that can meet the specific needs of particular borrowers and lenders. Best practices have been developed for the use of reference rates that are fit for different purposes.10 11\n\nConclusion\n\nTo close, I'll say that as we look toward a world without LIBOR, we need to not only count down, but also measure up. In preparing for the transition, it's time to dig out the tape measure from your toolbox and use it twice. It's critical that we reflect on how we got here and make decisions that won't land us back in the same situation we've worked so hard to solve. As each of you make your own decisions around the LIBOR transition, realize that together, you are drawing the blueprint that will serve as the foundation for our global financial system. This is the house we're going to live in for a long time. Let's build it to last."
  },
  {
    "title": "The Economic Recovery: Are We There Yet?",
    "date": "May 3, 2021",
    "speaker": "John C. Williams",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2021/wil210503",
    "content": "Hello, everyone. I'm pleased to join you today. While virtual meetings like these do have some benefits—I haven't gotten stuck in Midtown Manhattan traffic or experienced a flight delay in over a year—I know we are all looking forward to meeting again in person when it's safe to do so.\n\nDuring this pandemic, we have now made an entire trip around the sun, and then some. The events since March of last year have been devastating on many levels. The ongoing human toll is a tragedy we will never forget. The shutdown of a wide range of everyday economic and social interactions posed tremendous challenges to families, businesses, and communities. And this extraordinary public health crisis has also had profound economic consequences across the globe.\n\nOf course, we continue to be affected by the pandemic in so many ways. But if you look out your window today, the view is very different than it was a year ago. Now, more than half of American adults have received at least one vaccine dose, and millions more are receiving vaccines every week. More people are becoming increasingly comfortable resuming activities in person, and this is starting to show up in robust consumer spending, job gains, and economic growth.\n\nSo, now that we are on our second trip around the sun during this pandemic, many are looking to answer the most common question raised when traveling by car. And that is, \"are we there yet?\"\n\nWith respect to the virus, I'll leave that question to the public health experts to answer. But with respect to the economy, I will say this: while I am optimistic that the economy is now headed in the right direction, we still have a long way to go to achieve a robust and full economic recovery.\n\nIn my remarks today I'll set the scene for both the U.S. and global economies. I'll also highlight a few of the factors I consider when evaluating the outlook for the economy. Finally, I'll explain what that means for our monetary policy decisions.\n\nBut before I continue, I need to give the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of the Federal Open Market Committee (FOMC) or others in the Federal Reserve System.\n\nEconomic Outlook\n\nLet me begin by saying that despite the challenges and uncertainties we've faced since the pandemic took hold, the economy is now positioned to grow quickly. In fact, with accommodative financial conditions, strong fiscal support, and widespread vaccinations, I expect that the rate of economic growth this year will be the fastest that we've experienced since the early 1980s. And that's not only a forecast—we are already seeing signs of this pivot to strong growth in the economic statistics, as I'll discuss in a minute.\n\nIf this sounds like good news, that's because it is. But robust economic growth this year by itself isn't enough to achieve the truly strong and full economic recovery that we are aiming for. We are still far from our goals of maximum employment and price stability, known as the Fed's \"dual mandate.\"\n\nTo inform our decision-making, we consider a broad range of factors that help us understand developments affecting economic growth, labor markets, and inflation.\n\nI'll start with the most common measure of the overall economy: gross domestic product, or GDP. I mentioned that I expect GDP growth this year to be the fastest in decades. Specifically, I see inflation-adjusted, or real, GDP increasing around seven percent this year. This is welcome progress after the toughest period for the economy in living memory and a winter when the pandemic was particularly severe, and the economy suffered as a result.\n\nDespite the truly devastating effects of the pandemic on employment, recent job growth is the strongest it's been since last summer. Over 900,000 jobs were added in March, and I am hopeful that we will see very strong job gains over coming months as the economy continues to reopen. It is very encouraging to see people getting back to work and to see these gains starting to be more widespread, including in the sectors and regions that were hit hardest by the pandemic.\n\nBut, even with the gains that have occurred, let's not forget that there are about eight and a half million fewer jobs today than before the pandemic. To put that number in context, this is a shortfall similar to what we saw at the worst point of the aftermath of the Great Recession. This means we will need big jobs numbers for some time to fully get the country back to work.\n\nThe labor market indicator that gets the most media attention is the unemployment rate. But that statistic may not be the best measure of the overall health of the labor market because people who temporarily drop out of the labor force don't get counted as unemployed. It's vital that we look at a wide range of indicators to gauge the health of the labor market. One measure that I find useful is the employment-to-population ratio, or \"EPOP\" as it's affectionately known. EPOP is the share of the population that have jobs according to a monthly survey of households.\n\nBefore the pandemic, when the labor market was quite strong, EPOP was about 61 percent. By April of last year, it had fallen nearly 10 percentage points, which translates to 25 million fewer people working—an astounding drop. Fortunately, EPOP has risen considerably since then, but it's still more than three percentage points below pre-pandemic levels. That difference translates to about eight and a half million fewer people working, close to the statistic I cited on the number of lost jobs that is based on a survey of employers.\n\nThese are aggregate numbers and only tell part of the story. It's also important to understand that the downturn has disproportionately affected certain sectors of the economy and segments of society. Service-sector jobs, especially those in hospitality and leisure, fell dramatically with last spring's shutdown of the economy. And a large share of the job losses fell on Black and Hispanic households.\n\nNow I’ll turn to inflation, the other half of our dual mandate. With recent rises in energy prices and the reversals of last spring’s large price declines, the inflation rate has increased from the very low levels seen during the earlier stages of the pandemic. As the economy further reopens, these dynamics will continue to play out, and I expect inflation to run somewhat above our 2 percent longer-run goal for the remainder of this year.\n\nIt's important not to overreact to this volatility in prices resulting from the unique circumstances of the pandemic and instead stay focused on the underlying trends in inflation. My expectation is that once the price reversals and short-run imbalances from the economy reopening have played out, inflation will come back down to about 2 percent next year.\n\nAlthough the U.S. economy is on a very favorable trajectory overall, we must remember that our economy does not exist in a vacuum. The speed of the recovery will also depend on the global picture. We are seeing a slower rollout of immunizations, emerging strains of the virus, and a more subdued rebound in other parts of the world. This international context is another reason why a complete U.S. recovery will take time to achieve.\n\nThe Fed's Policy Response\n\nGiven all of this information, it's clear there is a big shift in the economy, and the outlook has improved. But let me emphasize that the data and conditions we are seeing now are not nearly enough for the FOMC to shift its monetary policy stance.\n\nFor these reasons, the FOMC decided last week to keep strong monetary policy support for the economy in place. Specifically, the FOMC maintained the target range for the federal funds rate at zero to ¼ percent and made no changes to its program of asset purchases. In thinking about adjusting its stance in the future, the FOMC has defined conditions and measures that will inform its decision-making. In terms of the federal funds rate, the FOMC said it expects it will be appropriate to maintain this target range until labor market conditions have reached levels consistent with the FOMC's assessments of maximum employment and inflation has risen to 2 percent and is on track to moderately exceed 2 percent for some time.1\n\nMaintaining very low interest rates serves two purposes. First, it makes it easier for households and businesses to meet their borrowing needs, for things like opening businesses and buying homes. Second, low interest rates foster broader financial conditions that help promote the rebound in spending and investment needed to return the economy to full strength. In particular, we are seeing positive effects from monetary policy on the demand for durable goods and homes. Our policy response, alongside vaccinations and fiscal support, has played an important role in putting the economy on a solid path forward.\n\nConclusion\n\nFor those asking if we're there yet, I'll leave you with this. Although we still have a long road ahead of us to achieve a robust and full recovery, with strong support from monetary policy, I am confident we will reach our destination.\n\nThank you, and I look forward to your questions."
  },
  {
    "title": "Impact of Abundant Reserves on Money Markets and Policy Implementation",
    "date": "Apr 15, 2021",
    "speaker": "Unknown",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2021/log210415",
    "content": "Introduction\n\nThank you for the invitation to speak at this SIFMA event.1 It is a pleasure to be back with you to discuss financial markets and monetary policy implementation. When I last spoke with this group in July of last year, I shared my views on the marked deterioration in conditions in the U.S. Treasury and agency mortgage-backed securities (MBS) markets at the onset of the COVID-19 pandemic, and the Federal Reserve's asset purchases undertaken to support market functioning.\n\nAsset purchases are ongoing and continue to help foster smooth market functioning and accommodative financial conditions, supporting the flow of credit to households and businesses. This expansion in the Federal Reserve's assets also has the effect of increasing Federal Reserve liabilities—particularly reserve balances—which can have important implications for money markets. Today, I would like to discuss the recent rapid expansion in reserves, and its influence on money market conditions. I plan to share some perspective on how, in this environment, the Federal Reserve's tools will help maintain the federal funds rate well within the target range and support effective policy implementation.\n\nBefore I continue, let me note that the views I express today are my own, and do not necessarily reflect those of the Federal Reserve Bank of New York or the Federal Reserve System.\n\nReserves Rise to Historically High Levels\n\nI'd like to start with some context on the historic nature of the changes in the Federal Reserve's balance sheet over the past year. Since the beginning of March 2020, the Federal Reserve's assets have grown from $4.2 trillion to $7.7 trillion, as shown in Figure 1, representing the largest increase over a similar timeframe in the Federal Reserve's history. This expansion reflects the FOMC's swift and decisive actions to address deteriorating conditions in financial markets and the severe economic downturn associated with the pandemic. As part of those measures, increases in holdings of U.S. Treasury securities, shown in dark blue, and agency MBS, shown in red, have supported smooth market functioning and helped to foster accommodative financial conditions.\n\nAn increase in Federal Reserve assets is naturally accompanied by an increase in liabilities. As Figure 2 shows, the expansion in assets over the past year was primarily supported by increases in two types of liabilities: bank reserves, shown in red, and the Treasury General Account (TGA), shown in light blue.\n\nThe TGA is the U.S. Treasury's cash account with the Federal Reserve, and the U.S. government uses this account to make and receive payments. As the pandemic unfolded in 2020, the Treasury built up precautionary balances in this account to prepare for outflows associated with fiscal spending to address the economic downturn. This increase in the TGA limited growth in reserves that would have otherwise resulted from the Federal Reserve's balance sheet expansion. However, more recently, the Treasury began drawing down these precautionary balances and the TGA declined by over $600 billion in the first quarter. This reduction in the TGA, combined with ongoing asset purchases, has lifted reserves at an extraordinary pace in recent months; aggregate reserves reached an all-time high of $3.9 trillion on April 7, an increase of about $800 billion since the beginning of the year.\n\nAs of December, reserves held by domestic banks as a share of their total assets were at the highest level that we have observed, as shown by the dark blue line in Figure 3, and reserves have risen since then. As aggregate reserves grow, banks may perceive increasing costs associated with higher reserve balances and the resulting growth in their balance sheets. If so, individual banks may take actions to limit or manage these impacts, such as reducing wholesale funding, discouraging deposit inflows, or purchasing securities to reduce reserve holdings.2\n\nTo date, reserve increases among domestic banks have been broadly distributed across firms of all sizes, as shown on the right-hand side of Figure 4. Some banks—global systemically important banks (GSIBs) and other large domestic banks, in particular—appear to be reducing reliance on certain types of wholesale funding and purchasing high quality securities to manage their balance sheets. However, much of the recent growth in reserves has been driven by deposit inflows that may be more challenging to moderate.\n\nAlthough individual banks can take steps to limit growth in their own reserve balances, reserves in aggregate cannot fall unless they are absorbed by other Federal Reserve liabilities or Federal Reserve assets decline. The actions banks take to limit or manage reserve balances instead put downward pressure on money market rates relative to the interest paid on excess reserves (IOER) until the banking system is content to hold the aggregate supply of reserves.\n\nOvernight Rates Have Fallen, but to Different Degrees\n\nEven as reserves have risen to historic levels, the effective federal funds rate (EFFR) has remained relatively stable at around seven basis points, three basis points below IOER, as shown by the dark blue line in Figure 5. At the same time, overnight secured rates have fallen and the Secured Overnight Financing Rate (SOFR), shown in red, has declined to around one basis point.\n\nWhat might account for this growing difference between unsecured and secured rates?\n\nThe resilience to date in overnight unsecured borrowing rates reflects, in part, foreign banking organizations' (FBOs) robust borrowing at rates relatively close to IOER. As shown in Figure 6, FBOs account for almost all activity that makes up the Overnight Bank Funding Rate (OBFR)—a broad measure of wholesale overnight unsecured rates—and their volumes have increased considerably in recent months. Alongside this growth in wholesale liabilities, FBO reserve balances have grown by roughly 45 percent since the beginning of the year, as shown in Figure 7. Our understanding is that these FBOs value their relationships with wholesale lenders and may face lower balance sheet costs than many domestic banks, and therefore have not demanded a wider spread below IOER to take on this funding.\n\nIn contrast, reductions in U.S. Treasury bill supply and robust growth among secured money market investors has resulted in more pronounced downward pressure in overnight secured rates. In the year to date, the publicly available supply of Treasury bills has declined by around $300 billion. Meanwhile, as shown in Figure 8, government money market fund (MMF) assets under management (AUM), which are markedly higher since the pandemic began, have grown significantly since the start of the year. Investors view government MMFs as safe and highly liquid investments, and they become increasingly attractive as banks lower deposit rates or limit deposit growth.3\n\nHistorically, when significant differences emerge between secured and unsecured rates, we have seen investors—most notably prime MMFs—reallocate between these markets, moderating the rate spread. 4 However, prime MMFs have become much less prominent in recent years, as shown in Figure 9. It may be that, with investors somewhat more cautious after the stresses in money markets last spring, the yield earned on unsecured investments does not currently offer a sufficient premium to attract new investments into prime MMFs or for prime fund managers to take on additional liquidity risk with existing AUM.5 These factors may also be contributing to a slightly wider spread than we have observed in recent years.\n\nWhere might rates go from here?\n\nUltimately, the evolution of overnight rates will depend on the adjustment to higher reserve levels, and the supply and demand for overnight investments. As aggregate reserves continue to grow, banks may take additional actions to manage growth in their individual reserve balances.6 In previous periods of elevated reserves, FBOs absorbed a significant share of reserves through wholesale borrowing and, as I noted, recently we have seen growth in FBO balances. However, it remains to be seen if some FBOs will be comfortable taking additional reserve balances, and if so, whether it will require a wider spread below IOER for them to do so.\n\nIn an environment where banks are seeking to moderate growth in reserve balances, MMFs are also likely to see ongoing inflows, increasing the demand for short-term investments. To the extent that these inflows continue to go to government MMFs, secured rates may experience more downward pressure. The supply of government investments, including Treasury bills, will be an important factor influencing money market rates.\n\nAs rates adjust to rising reserves and changes in the supply and demand for overnight investments, we will be monitoring markets closely. We are confident that the Federal Reserve has the tools to maintain control over the federal funds rate and support effective policy implementation, a discussion I will turn to now.\n\nThe Federal Reserve's Tools Support Rate Control, with the ON RRP Facility Becoming More Central in the Framework\n\nIn January 2019, the FOMC communicated its intention to continue to implement monetary policy in a regime in which an ample supply of reserves ensures that control over the level of the federal funds rate and other short-term interest rates is exercised primarily through the setting of the Federal Reserve's administered rates.7,8 The payment of IOER sets a benchmark against which banks evaluate their lending and borrowing opportunities. In addition, the Federal Reserve offers a fixed-rate investment to a broad base of money market investors, known as the overnight reverse repo (ON RRP) facility, which establishes a floor for overnight rates below IOER. The availability of this facility as an investment option improves money market lenders' bargaining power in private markets. When investors use the facility, the reverse repo transactions and corresponding reduction in reserves broadens the liability base that supports asset purchases and alleviates the pressures on bank balance sheets that lower money market rates.\n\nIn an abundant reserves environment when overnight rates trade sufficiently below IOER, the ON RRP facility becomes a more central part of the implementation framework. Since its introduction, the ON RRP facility has been effective at providing a floor for the federal funds rate and limiting downward pressure on other overnight rates, as shown in Figure 10.9 Meanwhile, concerns about possible repercussions of the ON RRP facility that were discussed when it was established—such as the potential for investments to shift towards the facility in times of stress or for it to reshape the financial industry in unanticipated ways—have not materialized in the intervening years, even through various periods of market stress.10,11 Overall, the ON RRP facility has proven to be a highly effective tool for monetary policy implementation.\n\nThe availability of the ON RRP facility may be particularly important in the U.S. context. This is because the U.S. banking system is smaller relative to the overall size of the economy than in other advanced economies, as shown in Figure 11, and because non-bank entities represent a relatively larger proportion of the U.S. financial system. As a result, a given amount of asset purchases relative to gross domestic product may have a more significant impact on the U.S. banking system than it would on the banking systems in other countries. The ON RRP facility can continue to provide a floor on rates and broaden the set of holders of Federal Reserve liabilities beyond reserves held by banks.\n\nUltimately, it is the price adjustments in money markets that will determine the mix of liabilities between reserves and the ON RRP facility.12 These price adjustments could also affect the mix of other Federal Reserve liabilities, although likely to a lesser degree. The Federal Reserve offers accounts and investments to certain official institutions and financial market utilities (FMUs). As money market rates decline, these entities may also increase their balances. As shown in Figure 12, some of these other liabilities have grown notably over the past year. For example, although still lower than in earlier years, Foreign Official and International Monetary Authority (FIMA) accounts have recently increased their reverse repo pool investments and unremunerated balances with the New York Fed, shown in dark blue and red, respectively.13 Other deposits with Reserve Banks, which primarily comprise accounts for Government Sponsored Enterprises (GSEs) and FMUs designated systemically important by the Financial Stability Oversight Council, have also increased materially.\n\nAn Update of ON RRP Terms Ensures it Supports Effective Policy Implementation\n\nAs a measure of prudent planning, the Open Market Trading Desk (\"Desk\") recently conducted a review of key design features of the ON RRP facility to ensure that the facility's terms continue to support effective policy implementation. We found that the existing ON RRP facility counterparty types—MMFs, GSEs and banks, as well as primary dealers—continue to cover the major investors in the tri-party repo market in which the Desk operates the ON RRP. However, the MMF industry has grown in size and has become more concentrated at the largest funds since the facility's $30 billion per-counterparty limit was set in 2014. In light of this evolution, the FOMC decided to increase the ON RRP facility per-counterparty limit to $80 billion in order to restore the capacity of the facility relative to the aggregate size of money fund counterparties to roughly the level that prevailed when the $30 billion limit was established. This should help ensure that the ON RRP facility maintains a floor for the federal funds rate and supports effective policy implementation. Related to this review, the Desk is planning in coming months to relax certain eligibility criteria that MMFs and GSEs, in particular, must meet in order to be eligible as ON RRP facility counterparties.14 These changes could reduce barriers to entry in the industry for smaller MMFs and promote a more fair and inclusive marketplace.\n\nSince the most recent FOMC meeting, the facility has continued to serve as an effective floor even as greater downward pressure on overnight secured rates has emerged. There has been relatively modest take-up on most days as the ON RRP facility has bolstered money market lenders' bargaining power. Take-up at March quarter-end rose to $134 billion, and the ON RRP facility provided an outlet for investors on this date when financial firms managed their balance sheets more tightly.\n\nSince the facility's inception, we have periodically observed some repo trading at rates below the ON RRP offering rate, as shown in Figure 13 by the first percentiles of the Tri-party General Collateral Rate (TGCR) and SOFR. Recently some activity has occurred at rates below zero in interdealer markets, as captured in the SOFR first percentile. This appears to be technical in nature, driven in part by the value that dealers place on the ability to centrally clear these transactions and net their balance sheet exposures. Given these benefits, we understand that dealers who have access to the ON RRP facility are lending at modestly negative rates. Even as modest volumes occur at rates below the ON RRP rate, the facility continues provide an effective floor. However, we will continue to monitor money markets closely and make adjustments to ON RRP operations as needed.\n\nAdministered Rates Support Effective Policy Implementation\n\nIn addition to ensuring that the ON RRP’s facility's terms continue to support effective policy implementation, it might be appropriate to implement adjustments to administered rates should undue downward pressure on overnight rates emerge, as noted in the minutes of the March FOMC meeting released last week. The Federal Reserve has adjusted administered rates relative to the target range on numerous occasions in recent years as conditions in overnight markets have evolved, as shown in Figure 14. Such adjustments are purely technical steps to support effective policy implementation and to maintain the federal funds rate well within the target range.\n\nConclusion\n\nIn conclusion, the adjustment to higher reserve levels has important implications for money markets. I have been pleased that the FOMC's implementation framework continues to accommodate the adjustment to higher reserve levels resulting from the FOMC's actions to foster smooth market functioning and accommodative financial conditions.\n\nGiven the significant increase in reserves and reduction in Treasury bill supply since the start of the year, overnight money market rates have softened. With reserves expected to grow further, we will be monitoring money markets closely and will continue to make adjustments as needed.\n\nIn this environment, I am confident that the Federal Reserve's tools will continue to support effective policy implementation. IOER sets a benchmark for bank lending and borrowing activity, and the ON RRP facility establishes a floor for overnight rates. Ultimately, it is these administered rates and the spread between them that will control overnight money market rates in the FOMC's ample reserves regime and will influence the mix of Federal Reserve liabilities.\n\nI would like to thank SIFMA and the organizers of this event for the opportunity to speak here today. I look forward to the Q&A session, as well as the roundtable on Treasury market structure that follows.\n\nFigures"
  },
  {
    "title": "Desk Operations: The New Normal",
    "date": "Apr 8, 2021",
    "speaker": "Unknown",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2021/log210408",
    "content": "Welcome to the 2021 Annual Primary Dealer Meeting.\n\nPrimary dealers play an important role as counterparties in open market operations, providing a key link in the implementation of monetary policy—a core responsibility of the New York Fed as the Reserve Bank selected to operate in financial markets on behalf of the Federal Open Market Committee (FOMC). In addition, primary dealers serve as important participants in U.S. Treasury auctions. I'm glad that we're back together—even if only virtually—to participate in this annual forum. These meetings provide an opportunity to strengthen our relationship and communicate our expectations.\n\nIt was just over a year ago that the global economy and financial markets were upended by the COVID-19 pandemic, and the Federal Reserve undertook extraordinary actions to respond to the crisis. Today, I'd like to reflect on the operational approach of the New York Fed's Open Market Trading Desk (the Desk) during the past year, and some of the lessons I take away from this experience. Moreover, I'd like to highlight how our operations have transitioned since the onset of the pandemic, and some of the ways they will continue to evolve to ensure that we implement the FOMC's directives for open market operations in an effective and efficient manner.\n\nBefore proceeding, let me note that the views presented here are my own and do not necessarily reflect those of the New York Fed or the Federal Reserve System.1\n\nThe Pandemic Response: Flexible and Adaptive\n\nIn my remarks to this group at the end of 2019, I focused on the FOMC's approach to implementing an ample reserves regime.2 We had set a course to gradually reduce repurchase operations and eventually maintain an ample level of reserves with regular Treasury purchase operations.\n\nEvents overtook those plans. Our focus shifted abruptly when the onset of the pandemic triggered extraordinary economic stresses and dislocations in the global financial system.3 The Federal Reserve responded with swift and integrated action to support smooth market functioning and ensure the flow of credit to U.S. households, businesses, and state and local governments. In addition to conducting large repo operations and purchasing substantial amounts of Treasuries and agency mortgage-backed securities (MBS), the Federal Reserve expanded FX swap lines and Discount Window lending, and extended liquidity to critical parts of financial markets and the economy through special lending and credit facilities. Also, regulations were temporarily adjusted to encourage bank lending.\n\nOn the Desk, responding to the crisis required an exceptionally high degree of adaptability and flexibility. For open market operations—both repo operations and outright purchases—the Desk was broadly directed by the FOMC to support smooth market functioning.4 For Treasuries, agency MBS and agency commercial mortgage-backed securities (CMBS), the FOMC directed us to purchase securities in the amounts needed for this purpose. To comply with these directives, we responded to fast-moving market developments and adjusted operations as conditions evolved. In reflecting on the crisis, I believe that both the FOMC's full commitment to market functioning and the speed, scale and flexibility of our operations were essential components to a successful response.\n\nOver time, market functioning has improved markedly, and we have gradually returned to more normal operations: asset purchases now proceed at a steady pace, regularly-scheduled term repo operations and agency CMBS operations are no longer being conducted, and the lending authority for all but one of the 13(3) facilities has expired. Of course, even as some of the extraordinary measures have been wound down, the FOMC remains committed to using its full range of tools to support the U.S. economy.\n\nOn the Desk, we continue to adapt our operations to ensure the effective implementation of the FOMC's directive. Today, I would like to share some thoughts on how we have returned to more normal operations and how they will continue to evolve.\n\nAsset Purchases: Ongoing Adjustments to Ensure Efficient and Effective Implementation\n\nThe FOMC's objective for asset purchases has evolved since the beginning of the pandemic; whereas purchases were initiated to support smooth functioning in the markets for Treasuries and agency MBS, over time the Committee has expanded the objective of purchases to include helping to foster accommodative financial conditions. Since its meeting in December of last year, the FOMC has directed the Desk to increase the Federal Reserve's holdings of Treasury securities by at least $80 billion per month and of agency MBS by at least $40 billion per month and has stated that it will continue to increase these holdings until substantial further progress has been made toward the Committee's maximum employment and price stability goals.\n\nAs the Desk considers how to approach operations, we first and foremost seek to carry out the FOMC directive in an efficient and effective manner. In doing so, there are important operational choices to be made. The Desk's approach to these choices is guided by key principles, a few of which I would like to highlight today. First, we aim to be transparent, providing information to market participants and the public to ensure fairness and promote understanding of our purchase operations. We also seek to obtain securities at competitive and appropriate prices for the Federal Reserve, as this will ultimately benefit the U.S. taxpayer. In addition, unless otherwise appropriate for efficient and effective implementation under the directive, we endeavor to operate in a manner that is relatively neutral to the securities available for purchase and in a way that limits the potential for our operations to affect normal market functioning. In practice, we follow this principle by purchasing Treasury securities across sectors in approximate proportion to the universe of Treasury securities outstanding and by concentrating our purchases of agency MBS in recently produced securities. I would like to discuss a few changes that we have made or are planning in the Desk's Treasury, agency MBS, and agency CMBS operations that help us adhere to these guiding principles.\n\nTreasury Purchase Operations\n\nLast March, when conditions were highly disrupted in the U.S. Treasury market, we purchased a wide range of securities to address broad market dysfunction—and, at times, we weighted purchases more heavily toward sectors in which conditions were especially strained. Adjustments made to the size and composition of purchases were announced in the Desk's purchase calendars, often released multiple times a week.\n\nAs market conditions stabilized, we adjusted purchase allocations to be roughly proportional to the amounts outstanding across the nominal Treasury coupon and TIPS coupon curves, and we lengthened the purchase calendars to provide more predictability in our planned operations.\n\nAs our Treasury purchases transitioned to a more proportional allocation, there were still sectors of the curve that we refrained from purchasing. For example, the Desk generally has avoided purchasing bills, both to avoid increasing scarcity value in these securities arising from strong investor demand and because bill purchases have relatively little impact on financial conditions.5\n\nEven in this steadier operating regime, we continue to adjust our purchase approach consistent with our principles. For example, we conduct periodic reviews of our allocations across purchase sectors and make modest changes in response to the evolving market environment. During the past year, issuance of Treasury securities has increased markedly as the U.S. Treasury has sought to fund pandemic-related fiscal stimulus expenditures. Even with this new issuance, the distribution of Treasury coupons outstanding has been fairly stable given the large outstanding stock of Treasury debt. However, modest shifts have occurred. In particular, the introduction of the 20-year Treasury bond has increased amounts outstanding around the 20-year maturity point. In addition, the pace of increase in TIPS issuance has been slower relative to nominal coupon securities. With net issuance expected to remain high in the near term, we anticipate that the composition of outstanding supply will continue to evolve. As a result, we plan to make minor technical adjustments to our purchase sectors and increase the frequency at which we update purchase allocations to remain roughly proportional to the outstanding supply of nominal coupon securities and TIPS. We expect to announce these as a part of a normal purchase calendar release in coming months.\n\nAgency MBS\n\nOur agency MBS operations starting last March were also initially driven by the need to support smooth market functioning. Purchases focused at first on a broad range of coupon securities in the outstanding universe of agency MBS that came under intense selling pressure. Our operations also included purchases for near-term settlement to help ease pressures on dealer balance sheets, which is different than the Desk's usual practice of purchasing in the forward-settling market.\n\nAs conditions normalized, agency MBS purchases returned to a more neutral allocation roughly in line with recently produced agency MBS coupons in the to-be-announced (TBA) market. These agency MBS coupons represent the most liquid and readily available supply and their purchase is least likely to cause settlement frictions in the agency MBS market. Their yields are also most closely tied to primary mortgage rates. The recent rise in longer-term Treasury yields and primary mortgage rates has shifted origination into agency MBS with relatively higher coupons, and our purchases have followed suit.\n\nThe recent increase in interest rates will also have implications for the timing of purchases and the amounts of securities purchased relative to supply. We reinvest our monthly agency MBS proceeds after paydowns are received, and in the near term these purchases may continue at a robust pace. In contrast, agency MBS origination volumes are expected to decline because of the recent increase in mortgage rates. This temporary difference between the amount of our reinvestments and origination volumes will diminish as the prepayments in our portfolio also slow down because of higher mortgage interest rates. However, in the meantime, we will be closely monitoring for possible signs that market participants are experiencing difficulty delivering enough agency MBS pools into forward TBA contracts and will adjust the forward settlement date of our purchases accordingly.\n\nIf needed, the Desk can also conduct dollar roll transactions to facilitate the orderly settlement of securities purchases. These operations help limit the potential for the Desk's purchases to disrupt normal market functioning by rolling forward the settlement month of securities that may be showing signs of short-term scarcity.6 We recently enhanced the transparency of dollar roll operations by releasing the results on the New York Fed's website on the same day that the operations occur, rather than weekly. This change provides more timely information to all market participants.\n\nFinally, it is fitting to conclude the discussion of our asset purchases by noting the end of regularly scheduled agency CMBS operations. During the pandemic, the FOMC directed the Desk to purchase agency CMBS for the first time to help address the dislocations in that market. Given the ongoing stabilization in this market, we recently ceased regularly scheduled operations in agency CMBS.\n\nEven as the crisis has receded and our operations have normalized, we remain ready to adjust our operations as needed to sustain smooth market functioning, as directed by the FOMC. This could include changing the size or composition of our Treasury and agency MBS purchases or even recommencing purchases of agency CMBS, if needed. As I noted earlier, fulfilling the directive from the FOMC is our first priority.\n\nMoney Markets: The New Normal\n\nI'd like to turn now to money markets. Many of the extraordinary measures taken to address dysfunction in dollar funding markets associated with the pandemic have also gradually wound down. The Desk's remaining term repo operations were phased out in February, the frequency of some central bank swap line operations was reduced last summer, and the lending authority of the 13(3) funding facilities related to money markets has expired.\n\nNonetheless, the FOMC's ongoing asset purchases continue to lift bank reserves to new highs, and an environment of elevated reserves is likely to be the new normal for an extended period.7 Fortunately, the Federal Reserve's ample reserves framework is well-suited for managing short-term interest rates in environments associated with a wide range of reserve levels. In fact, the rapid increase in assets and the resulting expansion of reserves that have occurred during the pandemic are the types of actions the FOMC contemplated when choosing an ample reserves regime. While this shift to operating at much higher reserve levels has been smooth, the Federal Reserve is always prepared to make adjustments to ensure effective policy implementation.  \n\nMost recently, the growth in reserves has contributed to a decline in overnight rates relative to interest on excess reserves (IOER). The effective federal funds rate and other overnight unsecured rates have softened modestly, while we have observed more pronounced downward pressure on overnight repo rates. The large size of secured market investors, such as government money market funds (MMFs) and government sponsored enterprises, combined with recent reductions in the investments available for these investors, such as Treasury bills, have put particular downward pressure on repo and bill rates.\n\nIn this environment, the overnight reverse repo (ON RRP) facility is likely to become an increasingly important element of our operating framework. The ON RRP facility helps place a floor on overnight rates by offering a broad range of money market investors an alternative risk-free investment option. The availability of this facility is especially important because nonbanks represent a substantial proportion of the U.S. financial system and money markets, but do not have access to interest-bearing reserves at the Federal Reserve. Additionally, the facility can alleviate downward pressure on money market rates associated with reserve growth by broadening the liabilities that support balance sheet expansion. The ON RRP has historically been an effective floor for the federal funds rate and has also supported other short-term interest rates, and we expect it will continue to do so in the future.\n\nAs a measure of prudent planning, the Desk recently conducted a review of key design features of the ON RRP to ensure that the facility supports effective policy implementation. Notably, assets under management at government MMFs—a major group of money market investors—have increased significantly and become more concentrated at the largest funds since the facility's $30 billion per-counterparty limit was set in 2014. In light of these changes, the FOMC recently increased the per-counterparty limit on ON RRP usage to $80 billion which restores the capacity of the facility relative to the assets under management at our MMF counterparties to roughly the level that existed when the $30 billion limit was established.\n\nStaff also reviewed access to the facility and concluded that the existing counterparty types are still representative of the universe of repo market investors. However, the review also presented an opportunity to consider potential adjustments in line with the New York Fed's broader efforts to ensure that our counterparty policies promote a fair and competitive marketplace—a topic that we'll be exploring further in today's panel discussion. Expanding counterparty eligibility can reduce barriers to entry and foster inclusivity by potentially making our operations accessible to smaller firms. A more vibrant and diverse marketplace could, in turn, strengthen the effectiveness of monetary policy implementation tools. In this regard, we expect in coming months to reduce the size and activity thresholds for ON RRP counterparty eligibility, which will help achieve these goals.\n\nThis is part of the Federal Reserve's ongoing commitment to support diversity, inclusion, and opportunity, following the expanded counterparty access for certain 13(3) facilities and agency CMBS operations. Relaxing eligibility criteria helps bring a diverse set of firms by size, business model, and ownership into our counterparty base, and we look forward to leveraging these new business relationships to also broaden our market intelligence efforts.\n\nAs a final note on money markets, in addition to ensuring that the ON RRP's terms continue to support effective policy implementation, the Federal Reserve may consider adjusting administered rates if undue downward pressure on overnight rates emerges, as noted in the minutes of the March FOMC meeting released yesterday. The Federal Reserve has adjusted administered rates within the target range on numerous occasions in recent years as conditions in overnight markets have changed. Such adjustments are purely technical steps to support effective policy implementation and to maintain the federal funds rate well within the target range.\n\nConclusion\n\nIn sum, we have gradually returned to more normal operations amid greatly improved financial market conditions. The Desk has continued to adapt its operations to ensure that it meets the FOMC's directive. In addition, we have sought to adjust the way open market operations are carried out to be consistent with our principles of transparency, transacting in a way that will ultimately benefit the U.S. taxpayer, and limiting the potential to disrupt normal market functioning as a result of our operations.\n\nAs will be discussed in a panel later today, the New York Fed also remains engaged with efforts to advance the important goal of enhancing market resiliency through both our sponsorship of the Treasury Market Practices Group (TMPG) and our support of the LIBOR transition as co-convener of the Alternative Reference Rates Committee (ARRC) and producer of the Secured Overnight Financing Rate (SOFR). Our partnership with each of your institutions remains an important part of the effective and efficient implementation of policy and of ensuring financial market stability and resiliency."
  },
  {
    "title": "The Economic Outlook: Getting Back to \"More Like Normal\"",
    "date": "Feb 25, 2021",
    "speaker": "John C. Williams",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2021/wil210225",
    "content": "Hello, everyone. I'm really pleased to be joining your meeting today. Your work in bringing together leaders and visionaries in support of Black communities across our city is invaluable.\n\nWe're approaching the one-year mark since the pandemic took hold. At this time last year there was an increasing sense of fear and uncertainty about the future. And the events since then have posed tremendous challenges to families, communities, and the economy. The ongoing human toll is a tragedy we won't forget in our lifetimes.\n\nWhat has been an extraordinary public health crisis also has had profound consequences for the American and global economies. The cause of this recession—a global pandemic—means that our economic future will be determined in large part by the path of the virus and our collective success in overcoming it.\n\nWe still face many hurdles on the road to recovery from both COVID-19 and the severe economic hardship that has ensued. A lot depends on the success in quickly getting a large part of the public vaccinated against a backdrop of the spread of emerging new strains of the virus.\n\nDespite these challenges and uncertainties, I have become more optimistic about the medium-term outlook for the economy. I don't expect our lives to look like they did a year ago—our sense of \"normal\" may be forever altered—but with vaccinations well underway and a significant decline nationwide in confirmed new cases, I do expect that we can start to look toward a time that will be \"more like normal.\"\n\nIn my remarks today I'll set the scene for the economic picture locally, and for the U.S. economy as a whole. I'll also highlight some of the disparities we are seeing in the labor market. Finally, I'll share more about the Federal Reserve's response and how I view the path forward.\n\nBefore I continue, I need to give the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of the Federal Open Market Committee (FOMC) or others in the Federal Reserve System.\n\nDual Mandate\n\nPrior to sharing the outlook, I think it's important to take a step back and explain some of the key factors that my colleagues and I at the Federal Reserve consider in reaching our policy decisions. The Fed has what we call a \"dual mandate,\" which are two goals set by Congress: maximum employment and price stability.\n\nWith these goals in mind, our focus is understanding developments that affect labor markets, inflation, and economic growth. But we also collect and analyze enormous amounts of other information, both in the form of data and reports from members of the communities we serve, to help us assess the state of the economy and inform our decision-making.\n\nThe Economic Outlook\n\nI'll start off with the most common measure of the overall economy: gross domestic product, or GDP. I expect inflation-adjusted, or real, GDP to rebound sharply this year. Indeed, with strong federal fiscal support and continued progress on vaccination, GDP growth this year could be the strongest we've seen in decades. Such a robust rebound would be very welcome after the toughest period for the economy in living memory and a winter where the pandemic has been particularly severe.\n\nThe resurgence of COVID-19 over the past few months caused consumers to pull back on spending, resulting in significant job losses in some sectors—especially in leisure and hospitality. In past recessions, we have typically seen a decline in manufacturing jobs, while the service sector—establishments like hotels, bars, and restaurants—was not affected to the same extent. But the pandemic has flipped the script in that regard. Indeed, this time, both the manufacturing and housing sectors have rebounded sharply since last spring, while much of the service sector remains depressed.\n\nThe pandemic has had a truly devastating effect on employment. Overall, as of January of this year, we are down nearly 10 million jobs from the pre-pandemic level, a greater shortfall than we saw even at the worst point of the aftermath of the Great Recession.\n\nLocally, we've experienced considerable strain, given that much of New York City's economy hinges on the leisure and hospitality industry. Job losses have been dramatic: New York was hardest hit at the start of the pandemic, and almost a year later the data still show a city under stress. While national employment was 7 percent below pre-pandemic levels at the end of 2020, employment in New York City was 12 percent lower.1 I hope that as workers return to their offices and the weather turns warmer we will start to see people frequenting the small businesses that are the lifeblood of our city.\n\nUnfortunately, job losses have not been only highly concentrated in particular industries, but also more concentrated among certain demographic groups. The pandemic and the ensuing economic downturn have done disproportionate harm to women, communities of color, younger workers, and the lowest paid.2\n\nThe data are particularly sobering when we look at communities of color. Recent research by my colleagues at the New York Fed shows that more Black and Hispanic workers lost jobs compared to white workers, and Black workers have been more likely to drop out of the labor force entirely, making it more challenging to rejoin in the future.3 The Black-white unemployment gap, which had reached historical lows in 2019, widened considerably during the spring and summer, undoing much of the progress of the past decade. While the gap has narrowed some since, closing this gap further will be an important part of a full recovery.\n\nBlack-owned businesses have also suffered disproportionately.4 A report released by the New York Fed in August found that Black-owned businesses have been almost twice as likely to shutter during COVID-19 as white-owned firms.5\n\nA key area of our focus is to better understand what contributes to economic inequities and to finding solutions.6 Through our economic research and outreach efforts, we are working to understand how racial disparities play out in the labor market, and what can be done to change these outcomes.\n\nNow I'll turn to inflation, the other half of our dual mandate. Although we have seen swings in some prices from the effects of COVID, overall the inflation rate has been running below our 2 percent goal. With our economy and the global economy still far below full strength, I expect underlying inflationary pressures to remain subdued for some time. An encouraging sign is that measures of longer-run inflation expectations have retraced earlier declines as the economic outlook has brightened and are now at levels seen a few years ago. As the economy fully heals and reaches maximum employment over the next few years, I expect inflation will sustainably move to levels consistent with our 2 percent longer-run goal.\n\nThe Path Forward\n\nWhile the short-term outlook for the economy is highly uncertain, the longer-term picture is more favorable. With the ongoing vaccine rollout, more people will be able to travel, eat out, and shop in person safely.\n\nIn addition, the fiscal package enacted in December provides much-needed support to households and businesses until vaccinations are more widespread. Moreover, additional measures are currently being discussed in the Congress. Fiscal support, combined with highly favorable financial conditions and steady progress on vaccinations, are all reasons to be optimistic the economy will experience a strong recovery this year.\n\nBut the speed of the recovery will also depend on the global picture. We are seeing a slower rollout of immunizations in parts of Europe and a more subdued rebound in other parts of the world, which will have an effect on the United States. In addition, the emergence of new strains of the virus could slow the path to a post-COVID world.\n\nOur Response\n\nGiven all the factors I mentioned earlier, in January the FOMC decided to maintain the target range for the federal funds rate at zero to ¼ percent. The FOMC stated that it expects it will be appropriate to maintain this target range until labor market conditions have reached levels consistent with its assessments of maximum employment and inflation has risen to 2 percent and is on track to moderately exceed 2 percent for some time.7 In addition, the Federal Reserve will continue to increase its holdings of Treasury securities by at least $80 billion per month and of agency mortgage‑backed securities by at least $40 billion per month until substantial further progress has been made toward the Committee's maximum employment and price stability goals.\n\nIn other words: Despite uncertainties, we are fully committed to supporting the economy through this period and reaching our maximum employment and price stability goals. We will continue to watch and learn and remain committed to using our full range of tools to help assure that the recovery will be as robust as possible.\n\nConclusion\n\nI'll conclude with this: Despite the progress so far in recovering from the recession, some of the numbers that I've shared are staggering. Families, businesses, and communities are struggling. Almost a year into the pandemic, there is still so much uncertainty.\n\nBut despite the near-term challenges, the longer-term outlook for the economy has improved, and our actions of the past year position monetary policy well to support a strong, full recovery and achievement of our goals of maximum employment and price stability. With this progress in mind, I am hopeful for a time soon that looks \"more like normal.\"\n\nThank you."
  },
  {
    "title": "The Economic Health of the Region",
    "date": "Jan 14, 2021",
    "speaker": "Beverly Hirtle",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2021/hir210114",
    "content": "Good morning. I'm delighted to be here with you today. Let me begin by thanking the conference organizers and the Waterfront Alliance for inviting me to participate in this conference.\n\nToday, my remarks will focus on the economic health of the Greater New York region during the pandemic. I'll talk about the depth of the downturn, the progress we've made, and our prospects going forward. As always, what I have to say reflects my own views and not necessarily those of the New York Fed or the Federal Reserve System.\n\nFor those of you who are unfamiliar with the structure of the Federal Reserve, it is divided into 12 regional districts across the country, in recognition of the fact that the national economy is really a collection of many different local economies, each with its own unique features. As shown in Figure 1, the New York Fed represents the Second District, which consists of New York State; Northern New Jersey; Fairfield County, Connecticut; Puerto Rico; and the U.S. Virgin Islands.\n\nAt the New York Fed, we are deeply committed to serving our region, and this commitment manifests in several ways. Our economists conduct research on issues of importance to the region. We actively monitor the regional economy by analyzing a wide array of data and indicators, and we produce our own business surveys to help track regional economic conditions.1 We assess the financial health of households in our region and across the nation through our Quarterly Report on Household Debt and Credit. We also think it is very important to hear directly from our stakeholders. We meet regularly with community and business leaders to learn about developments in our region and visit different parts of our district to talk directly with local businesses, nonprofit organizations, community groups, and, importantly, the people who live and work here. This on-the-ground intelligence is extremely valuable and helps shape our view of the regional economy.\n\nI'm particularly pleased to be speaking to supporters of the Waterfront Alliance today. We have a common goal of fostering a resilient economy, and also share concerns about the risks of climate change. At the New York Fed, we have a number of initiatives underway aimed at better understanding the risks that climate change poses to the financial system and the economy more generally. The Federal Reserve has joined a number of international bodies engaged in climate-related work, such as the Financial Stability Board (FSB), the Basel Committee on Banking Supervision (BCBS), and, more recently, the Network for Greening the Financial System (NGFS). In short, we want to be part of the solution to one of the major challenges of our lifetime.\n\nThe Regional Economy during the Pandemic\n\nThe pandemic remains a serious public health crisis that continues to have important impacts on the global, national, and regional economies. On the regional front, we are all familiar with how hard the New York City area was hit as the pandemic took hold early last year. Figure 2 shows the spread of Covid-19 in New York City and Northern New Jersey compared to the nation. We saw a tremendous spike in cases back in March and April, and even this signficantly understates the spread of the disease given the lack of widespread testing back then. While the area avoided the summer surge experienced in other parts of the country, we have seen a resurgence during this winter wave. With the virus spreading widely again, there is heightened uncertainty among businesses and consumers alike.\n\nIndeed, the pandemic continues to have severe effects on the regional economy, and it's going to take time to get back to full strength once it subsides. Looking at business activity in the region, Figure 3 shows the headline indexes from our two regional business surveys: the Empire State Manufacturing Survey, which covers manufacturing firms in New York State, and the Business Leaders Survey, which covers service sector firms in the broader New York-Northern New Jersey region. Positive values suggest that activity grew over the month, while negative values signal a decline. As the pandemic took hold, businesses in the region saw an immediate and sharp drop-off in economic activity, as the indexes plunged to historic lows. This drop was followed by some recovery in the region's manufacturing sector, and we can see that the index turned positive, though growth has waned in recent months. The corresponding index for the region's service sector also plunged, and while it also has moved up from its lows, it has yet to turn positive. Notably, the most recent readings from December were particularly weak in both sectors. Manufacturing growth was limited, and service sector activity posted a significant decline, pointing to renewed weakness in the regional economy.\n\nJob losses due to the pandemic have also been unprecedented. As shown in Figure 4, the nation saw employment decline by 15 percent at the onset of the pandemic, compared to 20 percent in New York City and 16 percent in Northern New Jersey. The biggest job losses by far were in the leisure and hospitality industry, followed by the retail sector, and education and health. In contrast to more typical cyclical downturns, job losses were much more muted in the manufacturing sector. Initial job losses bottomed out in April, and since then, a little more than half of the jobs that were lost have been gained back. Last week's jobs report was a disappointment, as it showed employment declined again as 2020 came to a close. The nation's employment is still 7 percent below pre-pandemic levels, while employment in New York City remains a staggering 12 percent lower. Northern New Jersey has a jobs shortfall of 8 percent. Despite substantial progress, there is much left to do, as the remaining job shortfalls in the region are two to three times larger than during the depths of the Great Recession.\n\nAs often happens during recessions, some workers were much more likely to lose their jobs than others, particularly the most vulnerable.2 Because this downturn has resulted in such large job losses in leisure and hospitality and retail, it has been particularly hard on the lower-skilled workers who tend to work in these sectors. Analysis by my colleagues at the New York Fed shows that employment for low-wage workers in the region dropped by nearly half at the early stages of the pandemic, while high-wage workers saw little, if any, decline.3 In fact, after growing slightly through the summer months, employment among high-wage workers is now just slightly below where it was before the pandemic hit, while employment among low-wage workers still remains more than 20 percent below pre-pandemic levels.\n\nAnd, it's not only lower-wage workers who are being affected so adversely. We know that people of color have been affected by Covid-19 at significantly higher rates—and they have been hit harder in the labor market as well, with steeper job losses and more significant job shortfalls.\n\nAs the pandemic took hold, consumer spending plunged alongside business activity and employment, though it has since recovered to a large extent in many places. Figure 5 shows weekly consumer spending patterns, based on credit and debit cards. Looking at the United States first, spending declined by over 30 percent early in the pandemic. It then picked up, supported by the CARES Act, and essentially recovered to pre-pandemic levels, though it has flattened out more recently with the winter wave.\n\nIn New York City, the initial drop was sharper, as non-essential businesses were closed and people responded to the increased risks as the virus spread. Unlike the nation as a whole, spending never fully recovered even as restrictions were lifted, and it remains about 20 percent below pre-pandemic levels. Spending in Northern New Jersey followed a similar path, but has recovered more substantially.\n\nDespite ongoing weakness in the regional economy, housing markets have mostly held up well. In fact, as Figure 6 shows, home price appreciation has picked up in many places during the pandemic. This strength has been driven by a combination of historically low mortgage rates, lean inventories, and growing demand for home office space. However, the picture is a bit different in New York City, where home prices were flattening before the pandemic began and have not picked up as much as in other places since then. Moreover, as shown in Figure 7, the city's residential rental market has weakened sharply, in part because some people have taken the opportunity to work from remote locations, but also because the flow of people moving into the city has slowed.\n\nThe region's commercial real estate market has been much less buoyant than the residential market. We've seen rising vacancy rates and even some noteworthy declines in rents for office and retail space, especially in Manhattan. While New York City's key finance, information, and business service sectors have not sustained particularly steep job losses, many of these office workers have been working from home, reducing the need for office space. And, the drop-off in both tourists and business visitors has weighed heavily on hotels, restaurants, bars, and retailers throughout much of Manhattan.\n\nWill New York City Ever Come Back?\n\nSo far, the picture I have painted is a gloomy one, and it calls into question the longer-term outlook for New York City. The mass exodus of office workers and tourists, along with the loss of some residents and fewer new people moving in than normal, has wreaked havoc on the local economy. And, with the city's key business sectors able to weather the pandemic by having staff work remotely, many have wondered: might this be the new normal? Now that we have learned to work from home, will businesses really need that much office space? Will dense cities and central business districts become a thing of the past? There are three reasons to be at least somewhat optimistic about New York City's future.\n\nFirst, during the depths of economic crises like the one we are in now, it is difficult to maintain perspective on the ability of a region to recover from even the harshest of events. For example, after 9/11, many wondered whether people would ever feel safe in a skyscraper in New York City again. My New York Fed colleagues probed this question in the months after the attack by looking at real estate market signals.4 While rents across Lower Manhattan fell noticeably, home prices held up surprisingly well. This suggested that people ultimately had confidence in the business district's longer-term prospects. And, this signal turned out to be on the mark, as New York City, and especially Lower Manhattan, enjoyed an historic boom over the nearly two decades that followed.\n\nToday, there are similar signals: rents have softened substantially, while selling prices have been much more resilient thus far.\n\nSecond, there are many advantages to working in cities, especially big cities such as New York, and these advantages are unlikely to disappear. Economic research shows that workers in big cities are more productive and earn higher wages than similar workers in other places.5 In part, this is because it is easier to share ideas and learn from one another when many people are living and working close together. Though many of us have come to rely on Zoom, it is hard to replace the informal face-to-face interaction that results in greater knowledge and higher productivity that is so important in today's economy.\n\nFurther, because of the volume and diversity of jobs in big cities, workers have a better opportunity to specialize in jobs that best match their skills, enhancing the productivity advantage. While remote work may create opportunities for some people to decouple where they live and work in the future, big cities are still where the most specialized and highly-skilled jobs will be located.\n\nAnd third, big cities like New York offer residents a host of amenities, from Broadway theatres to neighborhood restaurants serving a wide variety of cuisines to numerous cultural attractions, all in close proximity. Once the pandemic has passed, and people feel safe again, many will once again seek out locations with easy access to such amenities.\n\nAll in all, the economic forces that were pushing us to live and work in big cities like New York were decades in the making, and I believe they will endure once we are past the worst of the pandemic. Thus, in my view, it is far too soon to conclude that New York City's best days are behind us.\n\nThank you for your kind attention.\n\nFigures"
  }
]