[
    {
        "title": "Still More Lessons from the Crisis",
        "date": "Dec 7, 2009",
        "speaker": "Unknown",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2009/dud091207",
        "content": "Tonight, I want to talk about two broad sets of issues: First, the Federal Reserve's role in responding to the crisis and the steps we must take to reduce, as much as possible, the risks of this type of costly and painful episode in the future and, second, the economic outlook for 2010 and some of the challenges that the Federal Open Market Committee (FOMC) faces in the conduct of monetary policy.\n\nThe actions undertaken by the Federal Reserve over the past two and a half years have been critical to stabilizing the financial system and preventing the extraordinary distress in markets from causing a deeper and more protracted economic downturn. Much of the Fed's ability to respond as effectively as it did during this crisis, whether it was from a monetary policy, a \"lender-of-last resort\" or a supervisory perspective, came from its breadth and depth of knowledge and experience with financial institutions, financial markets and financial market infrastructure, both inside and outside of the United States. That said, there is also no question that the Federal Reserve and other regulators could have done more to prevent this crisis. That is why, even as the Fed has engaged in extraordinary efforts to stabilize the financial system over the past couple of years, it has also been moving quickly to make the internal changes necessary to strengthen our effectiveness. In addition, the Fed has been working with other regulators in and outside of the U.S. to craft and implement the broader changes in regulation and supervision that are necessary to make our financial system more robust and resilient going forward.\n\nTurning to the outlook, the recession now appears to be over, but the economy is still weak and the unemployment rate is much too high. These circumstances underpin the FOMC's commitment to keeping short term rates exceptionally low for an extended period. However, at the same time, it deserves emphasizing that the Federal Reserve will be willing and able to exit from this period smoothly when the time comes to ensure that inflation stays low and inflation expectations well anchored.\n\nAs always, my comments represent my own views and opinions, not necessarily those of the Federal Open Market Committee or the Federal Reserve System.\n\nWith the benefit of hindsight, it is clear that the Fed and other regulators, both here and abroad, did not sufficiently understand some of the critical vulnerabilities in the financial system, including the consequences of inappropriate incentives, and the opacity and the large number of self-amplifying mechanisms that were embedded within the system. Likewise, we did not appreciate all the ramifications of the growth of the shadow banking system and its linkage back to regulated financial institutions until after the crisis began.\n\nOf course, understanding now what we did not understand then is only half the battle. We need to respond to ensure that ongoing changes in our financial system do not threaten the stability of the financial system in the future.\n\nFor one, the crisis is provoking a reevaluation of our views on how to respond to asset bubbles. For years, central bank orthodoxy has been that you cannot identify asset bubbles very well. Thus, the strategy has been to move aggressively to clean up such bubbles after they have burst.\n\nI think our level of confidence in that approach has been considerably reduced in the wake of the crisis that we have just experienced. The costs of cleaning up after the fact have been immense.\n\nBut make no mistake—developing an effective, more proactive approach is not easy. Among the important questions that need to be answered:\n\nTurning to the first issue, identifying asset bubbles in real time is difficult. However, identifying variables that often are associated with asset bubbles—especially credit asset bubbles—may be less daunting. To take one recent example, there was a tremendous increase in financial leverage in the U.S. financial system over the period from 2003 to 2007, particularly in the nonbank financial sector. This sharp rise in leverage was observable. Presumably, this rise in leverage also raised the risks of a financial asset bubble and the impact of this bubble on housing certainly raised the stakes for the real economy if such a bubble were to burst. This suggests that limiting the overall increase in leverage throughout the system could have reduced the risk of a bubble and the consequences if the bubble were to burst.\n\nTurning to the second issue of how to limit and/or deflate bubbles in an orderly fashion, the fact that increases in leverage are often associated with financial asset bubbles suggests that limiting increases in leverage may help to prevent bubbles from being created in the first place. This again suggests that there is a role for supervision and regulation in the bubble prevention process. For example, it might be appropriate for the Federal Reserve—working with functional regulators such as the SEC (Securities Exchange Commission)—to monitor and limit the buildup in leverage at the major securities firms and the leverage extended from these firms to their clients and counterparties.\n\nWhether there is a role for monetary policy to limit asset bubbles is a more difficult question. On the one hand, monetary policy is a blunt tool for use in preventing bubbles because monetary policy actions also have important consequences for real economic activity, employment and inflation. On the other hand, however, there is evidence that monetary policy does have an impact on desired leverage through its impact on the shape of the yield curve. A tighter monetary policy, by flattening the yield curve, may limit the buildup in leverage.1\n\nWhether it would be more effective to limit leverage directly by regulatory and supervisory means or via monetary policy is still an open question. But it is becoming increasingly clear that a totally hands off approach is problematic.\n\nI also believe we could have done better in our supervision of the large complex commercial banking organizations. For example, the recent reports issued by the Senior Supervisors Group (SSG), which is composed of regulators from five major countries, indicated that the banking regulators both here and abroad should have been tougher in the assessment of the quality of management, of governance, and in terms of these banks' risk management capabilities.2 We should also have pushed harder for better management information systems and more simplified corporate organizations and structures. We should have done more to identify best practices in terms of risk management, liquidity, capital, and compensation and pushed harder to force the laggards to move to best practice standards.\n\nWe are learning a lot about how to do supervision better and are working aggressively to apply those lessons to our current practices. The Supervisory Capital Assessment Process or SCAP is an important example of the value of broad, horizontal examinations. In the SCAP, the Federal Reserve worked in conjunction with other U.S. regulators to assess the impact of a stress economic environment on the 19 largest banking organizations in the country simultaneously. This approach made the SCAP a particularly powerful exercise. It allowed supervisors to ensure that the collective results of the individual banks were consistent with a top-down assessment of revenue and credit losses generated from an adverse stress scenario for the macroeconomy. We are incorporating these types of broad, horizontal reviews more deeply into our supervision process.\n\nSo, what else are we doing going forward? There are a large number of initiatives under way to make our financial system more robust to shocks and more resilient to the inevitable swings in activity and sentiment. These initiatives include several aimed at strengthening bank capital requirements. When these initiatives are fully implemented, they should prevent some of the practices we witnessed during the crisis—for example, a banking organization paying out dividends to demonstrate that it is strong when, in fact, by depleting capital, such an action is making it weaker.\n\nOne important initiative in this regard is to better capture all the sources of risk in the capital assessment process. This, for example, includes the trading accounts of banks. Some institutions had clearly not set aside adequate levels of capital given the risks that were embedded in their trading positions.\n\nThere are many details that still need to be worked out to determine the potential for contingent capital instruments to enhance financial stability. For example, what are the circumstances under which conversion is triggered? How much common equity do debt holders receive upon conversion? However, our early work on this issue suggests that contingent capital may be a promising mechanism for injecting common equity into the banking system in times of stress without unduly raising intermediation costs or pushing financial activity out of the banking sector into the unregulated sector.\n\nOn the liquidity front, there are a host of initiatives underway. For starters, the Federal Reserve is now supervising most of the holding companies of the systemically important financial institutions. That was not true at the start of the crisis. So, for example, the holding companies of Goldman Sachs, Morgan Stanley and Merrill Lynch, which is now a subsidiary of Bank of America, are now under our direct supervision. We are making sure that they have appropriate liquidity buffers and capital.\n\nSecond, the Federal Reserve is working with a broad range of private sector participants, including dealers, clearing banks, and tri-party repo investors to dramatically reduce the structural instability of the financial system utilities, such as the tri party repo system.\n\nThird, the Basel Committee is working on establishing international standards for liquidity requirements. There are two parts to this. The first is a requirement for a short-term liquidity buffer of sufficient size so that an institution that was shut out of the market for several weeks would still have sufficient liquidity to continue its operations unimpaired. The second is a liquidity standard that limits the degree of permissible maturity transformation—that is, the amount of short-term borrowing allowed to be used in the funding of long-term illiquid assets. Under these standards, a firm's holdings of illiquid long-term assets would need to be funded mainly by equity or long-term debt.3\n\nDespite the fundamental unfairness of the situation, I don't think it is feasible or practical for the Federal Reserve, or any other supervisory entity, to attempt to determine the level of compensation at individual firms on an ongoing basis. A better approach is for supervisors to ensure that a firm's compensation regime is consistent with an institution's safety and soundness and with broader financial stability. That can and should have important implications for the level of individual compensation. For example, a trader should not be paid solely on the basis of this year's accounting profits if those profits are based on the valuation of illiquid assets held on the bank's books that could easily go down considerably in value before they are liquidated.\n\nThe Fed is in the process of implementing a framework that will embed compensation practices more deeply into the supervisory process. We have made it clear to the major banks and dealers that 2009 compensation should be consistent with the recently developed Financial Stability Board principles on compensation, which emphasize the importance of appropriate incentives.\n\nFinally, there is considerable work underway on the \"too big to fail\" problem. On this front, there are two main strands of work. First, we must improve the resolution mechanisms for large complex bank holding companies and nonbank financial firms that become troubled, and to complement that initiative with efforts to strengthen the financial market infrastructure. If regulators had at their disposal an effective resolution mechanism for large financial firms and the financial system was made more resilient to shocks, then the number of firms that were indeed \"too big to fail\" would be significantly reduced. Second, after building such a resolution mechanism, we must still act to ensure that no special advantage persists from being perceived by creditors, counterparties and investors as \"too big to fail.\" After all, it will be hard to build a resolution mechanism that credibly ensures that any firm will be allowed to fail under any circumstance. If there is a chance that a firm may be too big to fail, then there should be an explicit quid pro quo for that status in the form of higher capital and liquidity requirements. For example, contingent capital could be made a part of any additional regulatory capital requirements for \"too-big-to-fail\" firms.\n\nAs I have discussed, we are moving forcefully to make the system more robust and resilient. While at times, the criticism of the Federal Reserve and other regulators has been on target, at other times, I believe it has been off the mark. For example, the Federal Reserve has been singled out for criticism about the failures of supervision even though it did not have any regulatory responsibility for many of the largest U.S. financial firms that collapsed during the crisis.4\n\nAmerican International Group, Inc. (AIG) is an important case in point. The Federal Reserve learned about the significant liquidity problems AIG was experiencing only shortly before the Lehman bankruptcy. At that time, we were assured that a private-sector consortium was being assembled to provide AIG with liquidity support if that proved to be necessary. Unfortunately, once Lehman filed its Chapter 11 petition on September 15th, the environment worsened and the lending consortium fell apart.\n\nA recent report by the Special Inspector General for the Troubled Asset Relief Program (SIGTARP) suggested that the Federal Reserve should have had a contingency plan in place for AIG. The reality is that, in fact, the Federal Reserve was the contingency plan. Once the private sector backed away from AIG, the Fed, with the full support of the Treasury, was called upon to do something extraordinary and lend to AIG. The Federal Reserve had no oversight authority over this institution whatsoever, but it stepped into the breach and lent to AIG to prevent a catastrophic collapse of the financial system and to protect the public from the fallout that would have resulted.\n\nThere has also been a lot of criticism—in the recent SIGTARP report and elsewhere—that the Federal Reserve should have forced AIG's major counterparties to take haircuts in conjunction with setting up Maiden Lane III. The reasons for the Fed's actions in this situation are straightforward. From the moment the U.S. government made it clear that its goal was to prevent AIG's bankruptcy in order to stem a broader collapse of the financial system, this undercut the ability to obtain concessions from AIG's counterparties. To put it starkly, power in a negotiation comes either from being able to issue a credible threat or from coercion. Bankruptcy at that point for AIG was simply not credible in the context of the actions taken to rescue the firm in the first place, and threatening bankruptcy would have been at cross purposes to the broader goal of stabilizing the financial system. Using our supervisory power in a coercive manner would have been an abuse of that supervisory power.\n\nI have highlighted this example because it provides a stark illustration of two critical shortcomings in our current regulatory system. The first is the fact that a large, systemically important institution like AIG was able to slip through the cracks in our regulatory structure and put our entire system at risk. The second is the lack of an effective resolution regime for large bank holding companies and nonbank financial institutions. Absent such a regime, a commitment to support a failing firm inevitably results in the loss of leverage in negotiating with counterparties and creditors.\n\nTurning now to another difficult issue, it is deeply offensive to Americans, including me, and runs counter to basic notions of justice and fairness, that some of the very same individuals and financial firms that precipitated this crisis have also benefited so directly from the response to the crisis. This has occurred at the same time that many Americans have lost their jobs and hard-earned savings. The public outrage this situation has produced is understandable. In the context of actions taken to support the financial system, the Federal Reserve and other government agencies have provided considerable support to banking organizations and other large systemically important financial institutions. The employees and executives of those institutions have benefitted from our intervention. In a perfect world we would be able to prevent those individuals and institutions from benefitting; we would have a better way to penalize those who acted recklessly. But once the crisis was underway, one goal took precedence: keeping the financial system from collapsing in order to protect the nation from an even deeper and more protracted downturn that would have been more damaging to everyone.\n\nThe Great Depression represents an important example of the consequences of inaction. Recall that during the Great Depression the unemployment rate rose to 24 percent. It is generally accepted that the authorities at that time, by not responding sooner and more forcefully, contributed greatly to the severity and duration of the Great Depression. In contrast, during this crisis, the Fed and other agencies acted much more aggressively to ward off a total collapse of our financial system—liquidity was restored to markets and the banking system was recapitalized much more quickly. These aggressive actions helped to prevent the type of deep and protracted crisis that occurred during the 1930s.\n\nGoing forward, the Federal Reserve and other regulators need to move aggressively to change the system so we don't ever find ourselves in this position again. We need to improve our ability to identify catalysts for potential crises, whether those catalysts manifest themselves in the form of asset price bubbles or reside elsewhere. Perhaps most critical among the challenges facing policymakers and lawmakers is how to ensure that we have a more effective regulatory structure going forward.\n\nThis is a complex subject that I do not have time to do justice here tonight. However, I believe it is important to explain why the Federal Reserve's monetary policy, lender of last resort and supervisory functions should remain in place. These functions are interrelated so that the execution of one of these responsibilities helps the Federal Reserve in its conduct of the others.\nFor example, consider the Fed's lender of last resort function. For the Fed to perform this role effectively, it is important that it have first-hand knowledge about banks, the capital markets, and payment and settlement systems. To perform this role safely, it must know its borrowers, which is why a supervisory role is essential. Put simply, if supervisory and other financial oversight responsibilities were taken from the Fed, it would make it more difficult for us to perform our lender of last resort function. To do that well and safely, it is important that we understand banks, the financial system and all its interconnections.\n\nOne instructive example in this context is the Northern Rock experience in the United Kingdom, where banking supervision and the lender of last resort functions were separated. Many have concluded that this separation led to coordination problems that delayed intervention and significantly exacerbated the crisis. The experience with Northern Rock is a cautionary lesson about the potential costs of separating banking oversight from the lender of last resort function.\n\nA similar argument applies to monetary policy. In the conduct of monetary policy, it is important to understand how changes in the federal funds rate or the interest rate on excess reserves affect financial conditions. A detailed understanding of banks, capital markets and payment and settlement systems is essential to properly understand the linkage between monetary policy, the financial system, and the real economy. In other words, if you take away the Fed's oversight of the financial system, the ability of the Fed policymakers to understand how their actions are going to affect financial conditions and the economy will be impaired. The economy will suffer as a consequence.\n\nShifting gears, let me talk a bit about the economic outlook. My views about the outlook have not changed much recently and do not differ much from the consensus. The situation is slowly improving. We are having a recovery in terms of output and the pace of job losses has slowed substantially. In the second half of this year, real GDP growth will likely fall in a 3 percent to 3.5 percent annualized range. 2010 will probably be slightly weaker than that, mostly because some of the current sources of strength are temporary. The inventory cycle is providing lots of support right now and the fiscal stimulus—which is very powerful right now—will abate as we go through 2010.\n\n2010 is also likely to be a more moderate growth period because we still face quite a few headwinds generated by the hangover of the financial crisis. The banks are still under pressure in terms of credit losses. The shadow banking system is still impaired and securitization activity is recovering very slowly. For example, last month we saw the first commercial mortgage-backed securities (CMBS) deal in a year and a half. This means that the constraints on credit availability will take considerably more time to fully abate.\n\nIf growth is subdued, this implies that the unemployment rate will stay high and inflation will stay low. If this outlook is broadly correct, this suggests that it will be appropriate to keep the federal funds rate target exceptionally low for an extended period. One risk in the outlook is that inflation expectations could become less well-anchored. This could conceivably occur for several reasons. First, people may worry that the expansion of the Federal Reserve's balance sheet and the increase in the Federal debt will prove inflationary over time. Second, some may worry that the Congress could take actions that would call into question the Fed's independence with respect to monetary policy and that this could cause the Fed to be less willing to tighten monetary policy in a timely way in the future.\n\nA rise in long-term inflation expectations above levels consistent with price stability would be a very unwelcome development because inflation expectations are an important determinant of actual inflation. In principle, if inflation expectations rose, this could push up actual inflation despite the high unemployment rate. Obviously, this would make it more difficult for the Federal Reserve to use monetary policy to achieve its dual objective of full employment and price stability.\n\nOn the issue of the size of the Fed's balance sheet, the worry among some is that the rapid growth of the Fed's balance sheet will ultimately lead to an inflation problem. This anxiety stems from the fact that periods of rapid growth of the monetary base (that is, currency plus bank reserves) in the past have typically been followed by rapid credit growth and inflation.\n\nWhile I understand the concerns, I do not believe they are well-founded. We have a new tool: the ability to pay interest on excess reserves and that should enable us to cut the link between the size of our balance sheet and credit creation and inflation. If we raise the interest rate on excess reserves, we can incentivize banks to hold the excess reserves with us rather than lend them out.\n\nAnd that should work, because the price of credit is an important determinant of credit demand. If the FOMC were to raise the interest rate paid on excess reserves, this would raise the price of credit. That, in turn, would limit the demand for credit. As a result, the excess reserves wouldn't be lent out; instead, the excess reserves would stay parked at the Fed.\n\nThat said, the Fed's exit from its current monetary policy stance is going to be more complicated than normal. Normally, when we exit, we simply decide when we are going to raise the federal funds rate target. This time, we have a broader set of decisions to make. For example, do we drain reserves from the banking system? Is it better for the banking system to operate with $500 billion of excess reserves or $1 trillion? This is an issue we have to explore further. In the meantime, we are testing our ability to drain reserves through the use of reverse repurchase agreements. It is important that this option be available to us in the event we want to use it.\n\nAlthough it is going to be more complicated in the sense that we have more decisions to make about how to manage our exit, I believe the process is manageable. The fact we have more levers doesn't mean that we will have trouble exiting when the time comes, it just means that we will have more choices to make.\n\nTurning to the issue of the Federal Reserve's monetary policy independence, I believe this is a critical issue. As you know, the Paul amendment, which was inserted into the House Financial Services bill, would subject the Federal Reserve's monetary policy decisions to audit by the General Accountability Office (GAO).\n\nWe should think about how market participants will react to the potential politicization of the monetary policy process. Knowing that a decision to raise interest rates today might be criticized by the GAO six months later, market participants could begin to worry about the Fed's willingness to make tough choices in terms of tightening monetary policy. If that were the case, inflation expectations could become less well anchored. This, in turn, would make it more difficult to keep inflation under control, even if the fears of market participants about the Fed ultimately turned out to be unwarranted.\n\nOur monetary policy decisions are already public and a wide range of Fed officials explain the rationale for our actions. It has been well established around the world that monetary policy independence leads to better outcomes in terms of unemployment and inflation. In my view, any legislation that would cast doubts about the Fed's independence in the conduct of monetary policy would not be beneficial to this country.\n\nThank you for your kind attention. I would be happy to take a few questions.\n\n__________________________________________\n\n1 There is a growing body of economics literature on this issue that links monetary policy to leverage. See, for example, Tobias Adrian and Hyun Shin, manuscript in preparation for the forthcoming Handbook of Monetary Economics, volume 3, currently circulated as Federal Reserve Bank of New York Staff Reports, No. 398, October 2009.\n2 See, for example, Senior Supervisors Group, \"Risk Management Lessons from the Global Banking Crisis of 2008,\" October 21, 2009, and \"Observations on Risk Management Practices during the Recent Market Turbulence,\" March 6, 2008 .\n3 For more on liquidity issues see \"More Lessons from the Crisis,\" Remarks by William C. Dudley at the Center for Economic Policy Studies (CEPS) Symposium, Princeton University, November 13, 2009.\n4 AIG was supervised by the Office of Thrift Supervision (OTS) and state insurance commissioners. Bear Stearns and Lehman Brothers were supervised by the Securities Exchange Commission (SEC), Fannie Mae and Freddie Mac were supervised by the Office of Federal Housing Enterprise Oversight (OFHEO), and Washington Mutual and Indy Mac were supervised by the OTS. The Fed's involvement with many of these firms came only through its lender of last resort role."
    },
    {
        "title": "Beyond the Crisis: Reflections on the Challenges",
        "date": "Dec 3, 2009",
        "speaker": "Unknown",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2009/che091202",
        "content": "I want to thank Noel and Gonzalo and the Foreign Policy Association (FPA) for this award, for this great honor—and for bringing together so many old friends.\n\nI also want to thank Bill, Jerry and Paul for their exceedingly generous comments. More importantly, I would like to thank them, and all of you with whom I have worked over the years, for your patience as you educated me, and for your generosity in sharing your insights and your understanding. I am very grateful.\n\nIt is no secret that I believe the best public policy is made quietly, behind the scenes. So it is not often that I allow myself to be on this side of a microphone. Actually, I am still wondering how I did let this happen.\n\nAs you know, much of my career at the New York Fed has been spent working with countries in the Emerging World. And for much of that time, the focus was on dealing with episodes of financial stress originating there. There have also been events closer to home—9/11, Long-Term Capital Management (LTCM), the 1987 stock market crash—in which the Federal Reserve played a role in helping our markets and economy work their way through.\n\nThose experiences taught those of us that went through them a great deal about how crises develop and unfold, and about ways they are best managed.\n\nBut even for those of us who have seen their fair share of stressful episodes, the events of the past year and a half were without precedent in terms of complexity, speed, magnitude, and frightening implications.\n\nThis was not merely distress at an institution, or troubles in a market, it was a run on the system. Liquidity, trading, and confidence collapsed virtually overnight. In an industry that runs on confidence—the root of the word credit comes from the Latin “to trust”—suddenly no institution in the world trusted or wanted to deal with another unless a central bank stood between them.\n\nHow did we get ourselves into such a mess? Much of recent commentary has focused on assigning blame, and surely there is plenty to go around. But a narrative focused mainly on finding culprits risks obscuring the deeper structural issues that were integral to the crisis, and that will need to be dealt with if we are to successfully move to a more resilient system.\n\nThe vulnerabilities at the heart of the problem—excessive complexity, leverage, and opacity—did not emerge overnight. They evolved over a period of years, against a backdrop of benign macroeconomic and financial conditions that fostered an under-appreciation of risk and a reach for yield by investors.\n\nThe past two decades were a period of enormous financial innovation, reflecting changes in technology, accounting, regulation, instrumentation and market practice. Our system evolved from one funded by intermediaries, to one largely financed by markets. The traditional ties between borrower and creditor were weakened as credit risk became just another commodity to be traded and distributed.\n\nThese developments contributed to economic vibrancy and efficiency. But they also helped obscure growing leverage and declining underwriting standards, and encouraged the fanciful belief that the US economy and financial system were infinitely resilient and could support our living beyond our means indefinitely.\n\nThe tipping point at which confidence is lost and replaced by uncertainty, mistrust and fear is never visible until after it occurs. And so it was this time.\n\nUnprecedented policy interventions were needed to put a floor under confidence and pull us back from the brink.\n\nAnd while we have come a long way since the dark days of last year, the history of this episode is still being written, and the recent celebration in markets seems oddly premature. The decline in global manufacturing and trade over the last year (which was as or more severe than the first year of the Great Depression), will cast a long shadow, notwithstanding recent improvement.\n\nA range of vulnerabilities still remain, not only for the economy, but also with regard to the unfinished business of cleaning up the banking system and the prudent exit from unprecedented policy interventions—processes that present complex challenges, that involve potentially important indirect as well as direct effects, and that will need to be carried out without a guide book. We have been using experimental drugs on a rare disease—and while the patient’s vitals are improving, the cure could have important and long-term side-effects that need to be closely monitored.\n\nThe upshot is that a quick return to business as usual is highly unlikely. And also undesirable. Restoring growth and stability will require movement toward a new economic equilibrium, a more sustainable one; one based more on competing in the global economy, and less on spending and borrowing. Needless to say, establishing such a shift will not be without its challenges.\n\nThe broad parameters of what needs to be done seem reasonably well understood:\n\nMeeting these challenges will not be easy, and the process will necessarily take time. We need to navigate the transition from near-term support for our convalescing economy and markets into longer-term thrift and higher margins for safety in the financial sector. We face difficult choices regarding spending priorities and the means to pay for them, as well as thorny questions regarding appropriate design and oversight of our financial system.\n\nWe also face challenges in terms of our global leadership. Economics and finance have increasingly become the principle theater of engagement globally. We have enjoyed many advantages in this realm over the years: the large size of our economy and its historical dynamism, the vitality and sophistication of our financial markets, and our track record for economic management.\n\nBut the world has been changing in important ways, many of them related to continued growth in the emerging world. There is no question that the current crisis has given additional impetus to a dynamic that was already well in train: a shift in the economic center of gravity from the so-called advanced economies toward the emerging world.\n\nThe emerging world already accounts for about half of global output, and that share will almost certainly rise significantly in the years ahead, as the combination of demographics, investment and continued policy improvements propels many economies forward. We already have one new entrant to the short list of largest economies, and others are likely to join the club.\n\nThis has been a remarkable era; we are no longer alone as the central axis for the global economy. New linkages are developing across and between regions and countries, new economic and financial arrangements are being discussed, and the groundwork for new currency arrangements are being explored.\n\nThe choice that faces us is to attempt to shape these various developments—the evolution of the global financial and trade architecture and global patterns of saving and investment—or risk being shaped by them now and in the future. For my money, better to be one of the shapers than just a “shapee.”\n\nAs we strive to exert leadership in the economic and financial realm, we need to keep in mind that, while we have many cards to play, our hand is not as strong as it once was, and therefore we will have to play it differently if we are to be effective.\n\nThe crisis has affected the United States’ standing in the world, confidence in our economic management, and has called into question our ability to lead. We can help answer those questions by putting our house in order and delivering on the reform agenda confronting us—but this will take time. Meanwhile, our relative status is changing, as other countries expand their economic and financial footprints, and their influence.\n\nThe recent move to the G20 as the key forum for addressing global governance issues was necessary and overdue. But making that process work will be far more challenging than achieving consensus in the old club of rich nations.\n\nWhile we have much common ground with the emerging world, there are numerous differences as well, with regard to income levels, views on the role of the state and markets, institutional development, political histories, and alignment on security issues. Matters are further complicated by the heterogeneity within the emerging world itself.\n\nAll of this implies a greater premium on consensus building and diplomacy on our part, recognizing that our leverage will not be what it once was. We also need to be attentive to the messages we receive (such as rumblings about the dollar and our policies and priorities) even when we disagree with them, and sensitive to signs of change in the economic environment and their potential implications (such as new trade linkages, the growth of state-linked investment vehicles, and shifts in attitudes toward capital mobility).\n\nIn sum, whether the continued evolution of the global economic and financial landscape will be an opportunity or a threat depends in part on the rest of the world, but mostly it depends on us. It depends on whether we will be ready to compete in the realm of business and finance and of ideas, and on whether we can adapt our leadership style to changing circumstances and imperatives. There is no question we have our work cut out for us, but if history has shown us anything, it is that we are at our best when we are challenged.\n\nLet me conclude on personal note. It would be difficult to miss the criticisms that have been swirling about the Fed recently. One lesson that has been driven home to me over the years (and I think now about the examples set forth by Chairman Volcker and Secretary Brady and others in this room and elsewhere) is that it takes wisdom to know what to do in the face of crisis—and it takes courage to actually do it.\n\nNow I am not suggesting that the decisions taken during those frenzied days last year, when markets were melting down and institutions were lined up like so many dominoes ready to topple, were wise or even necessarily right.\n\nBut what I can tell you is that those decisions were made for the right reasons. They were based on the facts as we understood them at the time—not as we wanted them to be, but as we found them—and in the time frames that circumstances required. And they were based on what we believed was needed to turn the tide and protect the citizens of this country—indeed the globe—from the unthinkable: an economic and financial breakdown of catastrophic proportion. The broad societal costs that may have been averted will remain unknowable, but those who would ignore them do little service to the public debate.\n\nThe men and women of the Federal Reserve—Bill Dudley and some of my colleagues are here tonight—are acutely aware that they hold a unique public trust; it is a rare privilege and a unifying, motivating force for them, and they execute on it every day with great skill, integrity and dedication. As they deal with the challenges ahead, I know they would welcome your encouragement and support.\n\nThank you."
    },
    {
        "title": "The Fed's Expanded Balance Sheet",
        "date": "Dec 2, 2009",
        "speaker": "Unknown",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2009/sac091202",
        "content": "As financial markets seized up last year and the economy sank to deeply negative growth rates, the Federal Reserve aggressively deployed a wide range of policy tools. It not only cut the federal funds rate all the way to its effective lower bound, but it turned to so-called unconventional monetary policy measures to stabilize the financial system and stimulate the economy.\n\nThese measures had dramatic implications for the Fed’s balance sheet. Back in mid-2007, the Fed held a simple portfolio that included outright holdings of about $800 billion of Treasury securities and relatively little else. As the use of unconventional policies intensified in the fall of last year, the balance sheet expanded quickly and included a broad array of assets and facilities. As one sign of this expansion, the statistical release summarizing the balance sheet, the H.4.1 release, expanded from four pages to twelve. The balance sheet today stands at around $2.25 trillion, several times the size it was before the financial crisis.\n\nAs suggested by that massive increase, the Fed’s balance sheet has moved to the forefront of its policy efforts. Accordingly, to understand the policy choices that lie ahead for the Federal Reserve, one has to understand how the balance sheet got to where it is and what effects it has had on financial markets. That will be the topic that I address in my remarks tonight. Before proceeding, I should note that the views I express here are my own and are not necessarily shared by the Federal Open Market Committee (FOMC) or other Federal Reserve staff members.\n\nEvolution of the Balance Sheet\nThe initial expansion of our balance sheet was driven primarily by efforts taken to provide short-term funding to the markets. These facilities—including the Primary Dealer Credit Facility, the Term Auction Facility, the foreign-exchange swaps with other central banks, the Commercial Paper Funding Facility, and the various money market support facilities—were focused on extending credit at maturities of up to three months to various types of firms. These liquidity facilities were a key part of the government’s efforts to restore stability to the financial sector. To be sure, they were only part of a broader policy response that had many important dimensions, as other efforts had to address the substantial capital needs of financial institutions and the considerable uncertainty that investors faced about the health of the financial system. But giving financial institutions greater confidence about their access to funding, and that of their counterparties, was a crucial step toward achieving stability. At this juncture, it is well appreciated that short-term funding markets are functioning much better and that liquidity pressures for most financial institutions have subsided.\n\nI would argue that creating these liquidity facilities and implementing them was a lot harder than exiting from them. In fact, the exit from these facilities to date has been fairly straightforward. Almost every facility was designed to provide a useful source of funding during stressed financial market conditions but to be an unattractive source of funding once markets returned toward more normal functioning. That structure has worked extremely well. Summing across these facilities, the total amount of credit extended has fallen from a peak level of $1.5 trillion late last year to around $160 billion today. We expect these balances to continue to decline over time, with many of the facilities set to expire on February 1.\n\nWith the liquidity facilities winding down, the composition of the Fed’s balance sheet has shifted notably towards the assets acquired under the large-scale asset purchase programs, known inside the Fed as “LSAP” programs. The Fed is currently in the process of purchasing nearly $1.75 trillion of Treasury, agency, and agency mortgage-backed securities through the LSAP programs. We have already completed our purchases of Treasury securities, totaling $300 billion. And our purchases of agency securities and mortgage-backed securities (MBS) are well advanced. Indeed, we have completed purchases of $155 billion of agency debt securities to date, out of a target level of $175 billion, and of just over $1 trillion of MBS, out of a target level of $1.25 trillion.\n\nWith these purchases, we have a total of about $1.8 trillion of Treasury, agency, and mortgage-backed securities on our balance sheet today. These holdings have been steadily increasing as the liquidity facilities have wound down. As a result, although the total size of our balance sheet has held relatively steady since the fourth quarter of last year, there has been a very important rotation taking place in its composition toward the assets purchased through the LSAP programs. As we complete the purchases scheduled through the first quarter of 2010, this component of the balance sheet will continue to grow, with the total amount of securities held projected to reach $2.1 trillion.\n\nGiven the importance of these asset holdings in the current balance sheet, I will focus my remaining comments on them, addressing three broad questions. First, what were the intended effects of the asset purchases and were they achieved; second, will winding down the purchases cause an adverse reaction in markets; and third, how will policymakers manage to tighten financial conditions with the expanded balance sheet.\n\nIntended Effects of Asset Purchases\nThe first question I consider is whether the asset purchases have had their intended effects. It is important to recognize that the LSAP programs differ from the Fed’s liquidity policies in terms of their policy intent. The LSAPs were not aimed at supplying liquidity to financial institutions or at reducing systemic risk. Instead, they were intended to support economic activity by keeping longer-term private interest rates lower than they would otherwise be.\n\nA primary channel through which this effect takes place is by narrowing the risk premiums on the assets being purchased. By purchasing a particular asset, the Fed reduces the amount of the security that the private sector holds, displacing some investors and reducing the holdings of others. In order for investors to be willing to make those adjustments, the expected return on the security has to fall. Put differently, the purchases bid up the price of the asset and hence lower its yield. These effects would be expected to spill over into other assets that are similar in nature, to the extent that investors are willing to substitute between the assets. These patterns describe what researchers often refer to as the portfolio balance channel.\n\nFor Treasury securities, the reduction in yields would occur through narrowing the term premium, or the expected excess return that investors receive for their willingness to take duration risk. By removing a considerable amount of duration through its asset purchases, the Fed has kept the term premium narrower than it otherwise would have been. In addition, the purchases of mortgage-backed securities remove prepayment risk from the market. Investors generally find it challenging to hold the negative convexity of MBS associated with prepayment risk, and hence they demand an extra return to bear that risk, which keeps MBS rates higher than they would otherwise be. The removal of a considerable amount of this risk by the Fed’s purchases would be expected to lower MBS rates by offsetting this effect. With lower prospective returns on Treasury securities and mortgage-backed securities, investors would naturally bid up the prices of other investments, including riskier assets such as corporate bonds and equities. These effects are all part of the portfolio balance channel.\n\nIn addition to the portfolio balance channel, Fed purchases could raise the price of a particular asset if it improved the liquidity of that instrument. That effect would presumably arise in situations in which trading flows were very one-sided and the Fed’s purchases restored some balance to market dynamics. In those circumstances, the liquidity premium could fall if investors and dealers knew that they could unload that type of security in volume to the Federal Reserve at market prices.\n\nEven if we understand the way that the LSAPs could have an effect on longer-term interest rates, actually quantifying that effect is a challenge. It is difficult to measure precisely the total effect of the LSAPs on longer-term interest rates, but I believe that the effect has been substantial. This can be seen in the movements in longer-term Treasury yields and MBS rates around the times of key announcements about asset purchases. It is also supported by other empirical research, including some regression models that the New York Fed staff has been developing. Taken together, those measures suggest that the effect of all LSAP programs on the 10-year Treasury yield could be as large as 50 basis points, though I reiterate that such estimates have considerable uncertainty surrounding them.\n\nThe effects on the MBS rate have been even larger. That can be seen most easily in the spread of yields on mortgage-backed securities over those on Treasuries, adjusted for the prepayment option embedded in those securities. The option-adjusted spread has narrowed by about 100 basis points since the announcement of the program, with more than half of that decline occurring on days of substantive statements about the MBS purchase program.\n\nHow has the Fed been able to generate these substantial effects on longer-term interest rates? One word: size. The total amount of securities to be purchased under the LSAPs is quite large relative to the size of the relevant markets. That is particularly the case for mortgage-backed securities. Fed purchases to date have run at more than two times the net issuance of securities in this market. In the securities with 4 percent and 4.5 percent coupon rates, which have been among the most actively produced mortgage-backed securities since purchases began, the Fed has accumulated about two-thirds of the total outstanding amount of those issues. In other words, the Fed has been a substantial presence in these markets and has accordingly left a big footprint.\n\nAnother reason for the large impact on MBS rates, in particular, is that the market began from a point of substantial spreads—ones that were well above market norms. These wide spreads could have reflected poor liquidity and an elevated liquidity premium on these securities, or perhaps an extreme risk aversion to any asset containing the word “mortgage.” In either case, Fed purchases would have acted to narrow the premium, bringing MBS rates down by a disproportionate amount as the MBS spread returned to more normal levels.\n\nAs the purchase program has progressed, the MBS spread has fallen to levels that are narrower than its historical average, and the liquidity considerations have turned completely in the other direction. Indeed, one issue that the Open Market Desk at the New York Fed now faces is whether its purchases are so large that they reduce market liquidity. The program has to strike the right balance between being large enough to have a meaningful impact on rates, but not so large that it impairs market functioning. As just noted, the LSAPs appear to have been successful in generating an effect on rates, and we are also taking steps to try to limit the adverse effects on market liquidity.\n\nWinding Down the Asset Purchases\nThe apparent success of the LSAP programs has a flip side, in that we must consider how market pricing will evolve during and after the termination of the programs. This brings me to the second question that I consider: Will markets have an adverse reaction as the Fed winds down its purchases?\n\nOne key issue in this regard is whether the market effects mentioned before arise from stock or flow effects. The portfolio balance effects discussed earlier would presumably be associated with changes in the expected stock of assets held by the public. Under this view, even an abrupt end to the Fed’s purchases, if fully anticipated, would not cause an adverse market response, as it would not represent a discrete jump in the outstanding stock of securities held by the public. However, we want to allow for the possibility that the flow of asset purchases, or the ongoing presence of the Fed as a significant buyer, may also be relevant for market pricing. In that case, the end of the Fed’s purchases could cause an increase in longer-term interest rates, at least temporarily until the market has had more of an opportunity to adjust to the Fed’s absence.\n\nOn theoretical grounds, it would seem that the main impact of the Federal Reserve purchases reflects stock effects. However, flow effects could matter as well, particularly given the very large MBS purchases we have been making. The bottom line is that we cannot be absolutely sure about the degree to which market effects arise through one channel or the other.\n\nFor that reason, the FOMC has adopted a strategy of gradually tapering the size of asset purchases as the programs approach their end. This is a cautious approach. It should help to smooth out any possible market reaction associated with the flow of purchases, and yet it has no cost under a stock-based view. Tapering gives the market time for new investors (or perhaps previously displaced investors) to enter the MBS market in the place of Fed purchases. A tapering strategy was applied to our Treasury purchases with success, as the end of that program did not prompt any notable market response—exactly as we had hoped. However, tapering may be a more important consideration for the termination of the MBS program, given its larger relative size.\n\nRelated to this discussion, it is useful to note that exiting from LSAPs can involve a tension that is absent in the Fed’s liquidity facilities discussed earlier. The liquidity facilities were established in response to considerable market strains that had caused the price of term liquidity to skyrocket. In responding, the Fed could be confident that it was pushing market rates toward levels that would be considered normal over the intermediate term. LSAPs, in contrast, could in practice push risk premiums below the levels that would be sustainable over the medium term. Doing so could still be an optimal approach, in terms of achieving macroeconomic outcomes, even if it requires that market pricing will eventually have to reverse.\n\nThat reversal would be relatively slow under the portfolio balance theory, if the Fed were to allow its asset holdings to passively run off as they mature. As normal market issuance patterns proceed and as the assets purchased by the Fed mature, the market portfolio will gradually revert back to where it would have otherwise been, allowing risk premiums to gradually renormalize.\n\nTightening Financial Conditions with an Expanded Balance Sheet\nOf course, reducing, and ultimately ceasing, our purchases is only one dimension of exiting from the LSAP programs. The other challenge that the programs pose is that they have injected large amounts of reserves into the banking system in a persistent manner. Thus, the final question I consider is how policymakers will manage to tighten financial conditions, when deemed appropriate, with the expanded balance sheet.\n\nThe banking system currently has more than $1 trillion in reserves. These reserves are the liability on the Fed’s balance sheet that corresponds to the aggressive expansion of its asset holdings. The balance sheet is still growing and, absent asset sales, will remain unusually large for years. These balance sheet dynamics, left on their own, would keep reserve balances high for some time, potentially complicating the Fed’s efforts to tighten monetary policy when appropriate.\n\nBased on this consideration, it is not surprising that the Federal Reserve has been dedicating extensive effort to developing the framework and tools that could be used to tighten monetary policy even with a large balance sheet. This is a topic that is frequently discussed by FOMC members in their public speeches and in other communications.\n\nA key part of the framework is the ability to pay interest on excess reserves. This authority alone may allow the FOMC to control short-term interest rates to its satisfaction, even if the banking system is saturated with a large amount of excess reserves. Indeed, the interest rate on excess reserves should act as a magnet for other short-term interest rates, keeping them relatively close together. In the current environment, the federal funds rate has remained modestly below the rate paid on reserves, typically by 10 to 15 basis points. If that spread were to remain steady near those levels even as the interest rate on excess reserves was increased, then policymakers would have sufficient control over short-term interest rates without the use of additional instruments. They could still choose a target level of the federal funds rate and could hit it by adjusting the interest rate on excess reserves.\n\nHowever, policymakers face some uncertainty about how stable that spread will remain as short-term interest rates increase. The behavior of the spread today might not be that informative in this regard, as the proximity of short-term interest rates to the zero bound prevents the spread from getting much larger. In my view, the most likely outcome is that the spread will not widen substantially as short-term interest rates increase. However, if the spread does become large and variable, then policymakers will need other tools for strengthening their control of short-term interest rates.\n\nWith that in mind, monetary policymakers have asked the Federal Reserve staff to develop the ability to offer term deposits to depository institutions and to conduct reverse repos with other firms. These tools are similar in nature, as they both absorb excess reserves by replacing them with a term investment at the Fed. By removing reserves that would have otherwise been available for overnight lending, these tools could pull the federal funds rate and other short-term interest rates up toward the interest rate on excess reserves, providing the Fed with more effective control over the policy rate.\n\nThe development of both of these tools has made considerable progress. As indicated in the recent statement from the New York Fed, the Open Market Desk will soon begin conducting a series of small-scale, real-value term reverse repo transactions as part of our efforts to ensure the readiness of this tool. With the successful completion of those transactions, we will have achieved the operational ability to do term reverse repos with primary dealers against Treasury and agency debt collateral, using the triparty system for settlement. In addition, we continue to work on our ability to use MBS collateral in these operations and on a potential expansion of the set of our counterparties. At the same time, the staff is actively working on the Term Deposit Facility. The FOMC has said that it views completing the operational work necessary to establish these tools as an important near-term objective.\n\nIt is important to underscore that market participants should not confuse the efforts to achieve operational readiness of these tools with a change in the stance of monetary policy. The mandate handed to the staff by the FOMC was to develop the tools in order to have them ready when needed, with no clear direction on when that time will come. At this point, our efforts are simply aimed at meeting that mandate.\n\nOf course, building the tools is only half the battle. Determining how to use them properly will be at least as challenging.\n\nIn that regard, it is useful to consider what these tools can achieve and what they cannot. As noted earlier, draining reserves with these tools could help to improve our control of short-term interest rates, which is the critical issue for ensuring that policymakers can tighten financial conditions when necessary. However, draining reserves with these tools does not undo the portfolio balance effects of the LSAPs. These operations would basically substitute one short-term, risk-free asset for another—replacing what is in effect an overnight loan to the Federal Reserve (reserves) with another short-term loan to the Fed (a reverse repo or term deposit). It is hard to believe that the willingness of an investor to hold risky assets or of a bank to make risky loans would be affected in any meaningful way by this substitution between such similar assets.\n\nA key issue here is whether reserves have some special importance for the availability of credit. Some market observers have a very reserve-focused perspective on the transmission mechanism of monetary policy, arguing that high reserve balances inevitably lead to rapid credit expansion. Under that view, the large-scale asset purchases provide stimulus to the economy primarily by supplying reserves to the banking system, in which case the stimulative effects could be unwound by draining the reserves using any of the tools available. My own perspective differs. In my view, the effects of the asset purchases arise primarily from the removal of duration and prepayment risk from the markets, based on the portfolio-balance effects discussed earlier. Those effects would not be unwound by draining reserves with reverse repos or term deposits.\n\nThis is an important consideration for anyone who believes that the portfolio-balance effects could turn out to be too powerful. Some market observers have expressed concerns that the large holdings of liquid assets “on the sidelines” are pushing up risky asset prices excessively as investors attempt to invest those funds. Taking out the excess reserves using the two instruments I discussed will not, by itself, reduce the amount of liquid assets and hence will not undo those effects.\n\nNevertheless, as long as the FOMC has control of short-term interest rates, it will be able to achieve the desired outcome for broader financial conditions. In particular, the FOMC could always raise short-term interest rates further than would otherwise be the case to offset the stimulus provided by the remaining portfolio balance effects coming from the LSAPs. This type of response is built into the current policymaking process, as any remaining portfolio-balance effects would presumably be factored into the FOMC’s assumptions about how financial conditions are likely to evolve, affecting the FOMC’s economic forecast and the policy decisions based on that forecast. In some sense, this approach places more of the burden on hiking short-term interest rates to tighten financial conditions when the time comes.\n\nAn alternative approach would be to reverse a portion of the portfolio-balance effects through asset sales. Asset sales would put the portfolio risk back into the market at a faster pace than redemptions alone, forcing risk premiums to adjust more quickly in order to entice investors to hold that risk. The result would be to put upward pressure on Treasury yields and MBS rates independent of any changes in the expected path of short-term interest rates, so that less of the burden of financial tightening would fall on the short-term interest rate. As described in the minutes of the last FOMC meeting, FOMC participants discussed the possible role of asset sales in their policy strategy going forward and expressed a range of views. My comments are intended only to lay out what I see as the conceptual difference between the effects of asset sales and short-term reserve draining operations.\n\nConclusions\nOverall, the large-scale asset purchases that the Federal Reserve has employed seem to have had their desired effects in terms of reducing longer-term interest rates. These purchases have been an important part of the policy response that the FOMC put in place to foster a sustained economic recovery. Moreover, that conclusion is reassuring for the future, as it suggests that central banks will still have effective policy options should the zero bound threaten again.\n\nHowever, these asset purchases have ongoing implications for the balance sheet that may require adjustments along other dimensions, such as the implementation of reverse repos, term deposits, asset sales, or other measures. The size, likelihood, and timing of the appropriate adjustments will only become apparent over time, as they will depend on the evolution of the economy and financial markets. They will also depend importantly on the effectiveness of interest on reserves for controlling short-term interest rates in a high reserve environment—a policy regime that has not been fully tested in U.S. markets and that will have to be evaluated in real time.\n\nHowever, at this point we can at least identify what the policy issues are and evaluate how this set of tools addresses them. I have tried to provide you with my own perspectives on the effects that the Fed’s expanded balance sheet has had on financial markets and the key issues that we face in managing this balance sheet going forward. Hopefully these views will be of some use in assessing and evaluating the future decisions of policymakers and in predicting how financial markets may respond.\n\nThank you."
    },
    {
        "title": "More Lessons from the Crisis",
        "date": "Nov 13, 2009",
        "speaker": "Unknown",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2009/dud091113",
        "content": "Thank you for having me here to speak today. It is a real pleasure to have this opportunity to speak at CEPS again—this is a great forum to talk about policy issues. Tonight I want to discuss some of the challenges we face in making our financial system more robust. We have learned a great deal over the past two years about our financial system and its vulnerabilities. The task ahead is to put these lessons to good use. Our goal must be to make the financial system more resilient to shocks. If we can do that successfully, we should be able to reduce the risk of financial crises.\n\nIn assessing the causes of this crisis, one clear culprit was the failure of regulators and market participants alike to fully appreciate the strength of the amplifying mechanisms that were built into our financial system. These mechanics exacerbated the boom on the way up and the bust on the way down. Only by better understanding the sources of these damaging dynamics can we construct solutions that will strengthen our financial system and make it more robust.\n\nToday, I am going to focus mainly on the extraordinary liquidity events that played out during this crisis. I will tackle this topic in four parts. I will begin by describing how funding dried up rapidly for firms such as Bear Stearns, Lehman Brothers, and AIG. I then will propose a conceptual framework that might prove helpful in better understanding what went wrong on the liquidity front. With this conceptual framework in hand, I will then suggest some concrete steps we might take toward making the financial system more resilient—cautioning that there are no magic bullets. Finally, I will talk about the major initiatives that are already underway to help reduce the risk of future liquidity crises.\n\nAs always, my remarks reflect my own views and opinions and not necessarily those of the Federal Reserve System.\n\nAt its most fundamental level, this crisis was caused by the rapid growth of the so-called shadow banking system over the past few decades and its remarkable collapse over the past two years. Let me give you some figures to illustrate the disparity between the growth of what I will call the “traditional” commercial banking system and the shadow banking system in recent years. At the end of 2006, the shadow banking system had grown so large that U.S. commercial banks’ share of credit market assets had fallen to only 17.7 percent, down from 27.3 percent in 1980.\n\nWith this shift in the composition of activity also came an important change in the composition of funding, particularly in the middle part of this decade. Commercial paper outstanding grew from $1.3 trillion at the end of 2003 to a peak of about $2.3 trillion. Repo funding by dealers to nonbank financial institutions—as measured by the reverse repos on primary dealer balance sheets—grew from less than $1.3 trillion to a peak of nearly $2.8 trillion over this period. In contrast, commercial bank retail deposits rose by less than 30% in the four year period from 2003 to 2007.\n\nThough the shadow banking system was often credited with better distributing risk and improving the overall efficiency of the financial system, this system ultimately proved to be much more fragile than we had anticipated. Like the traditional banking system, the shadow banking system engaged in the maturity transformation process in which structured investment vehicles (SIVs), conduits, dealers, and hedge funds financed long-term assets with short-term funding. However, much of the maturity transformation in the shadow system occurred without the types of stabilizing backstops that are in place in the traditional banking sector.\n\nA key vulnerability turned out to be the misplaced assumption that securities dealers and others would be able to obtain very large amounts of short-term funding even in times of stress. Indeed, one particularly destabilizing factor in this collapse was the speed with which liquidity buffers at the large independent security dealers were exhausted. To take just one illustrative example, Bear Stearns saw a complete loss of its short-term secured funding virtually overnight. As a consequence, the firm’s liquidity pool dropped by 83 percent in a two-day span.1\n\nThese liquidity dynamics were driven by two main factors. The first factor was the underlying stress on dealer balance sheets as the prices on complex collateralized debt obligations (CDOs), private label residential mortgage-backed securities (RMBS), and commercial real estate-related assets fell sharply and uncertainty about underlying asset values rose sharply. The uncertainty stemmed, in part, from the lack of transparency about what prices these assets could be sold for, which, in turn stemmed from the difficulty of valuing these extremely complex and heterogeneous securities.\n\nThe stress on underlying asset prices and the uncertainty about the valuations of pools of illiquid assets caused investors to become concerned about the solvency of some of the weaker dealers.2 These concerns contributed to liquidity pressures, which, in turn, led to forced asset sales by dealers and others. These sales both further depressed asset prices and increased asset price volatility.\n\nThe second factor contributing to the liquidity crisis was the dependence of dealers on short-term funding to finance illiquid assets. This short-term funding came mainly from two sources, the tri-party repo system and customer balances in prime brokerage accounts. By relying on these sources of funding, dealers were much more vulnerable to runs than was generally appreciated.\n\nConsider first tri-party repo, a market in which money market funds, securities lending operations, and other institutions finance assets mainly on an overnight basis. As asset prices fell and volatility climbed during this period, the financial condition of some dealers became more troubled. As a result, some investors in this market became worried about the risk that they might not get their cash returned in the morning, but instead might be stuck with the collateral that secured their lending. Investors responded by increasing their haircuts—that is the margin of extra collateral used to secure their funding—and reducing the range of collateral they would accept as security for their lending. Of course, these very rational reactions on the part of investors only further weakened the liquidity positions of the major securities firms.\n\nA similar dynamic occurred in the context of prime brokerage accounts. Some institutions treated the free cash balances associated with these accounts as if they were a stable source of funding. Implicitly, they assumed that these balances would be “sticky” due to the strength of broader business relationships and the cost incurred by customers in shifting the business elsewhere. However, once markets became strained, this assumption of stable funding proved to be false. Prime brokerage customers began to withdraw their free credit balances and some moved their business elsewhere. Both of these steps reduced dealer liquidity buffers and further tightened the funding noose.\n\nIn the case of the tri-party repo market, the stress on repo borrowers was exacerbated by the design of the underlying market infrastructure. In this market, investors provide cash each afternoon to dealers in the form of an overnight loan backed by securities collateral.\n\nEach morning, under normal circumstances, the two clearing banks that operate tri-party repo systems permit dealers to return the cash to their investors and to retake possession of their securities portfolios by overdrawing their accounts at the clearing banks. During the day, the clearing banks finance the dealers’ securities inventories.\n\nUsually, this arrangement works well. However, when a securities dealer becomes troubled or is perceived to be troubled, the tri-party repo market can become unstable. In particular, if there is a material risk that a dealer could default during the day, the clearing bank may not want to return the cash to the tri-party investors in the morning because the bank does not want to risk being stuck with a very large collateralized exposure that could run into the hundreds of billions of dollars. Overnight investors, in turn, don’t want to be stuck with the collateral. So to avoid such an outcome, they may decide not to invest in the first place. These self-protective reactions on the part of the clearing banks and the investors can cause the tri-party funding mechanism to rapidly unravel. This dynamic explains the speed with which Bear Stearns lost funding as tri-party repo investors pulled away quickly.\n\nDespite the strains created by the collapse of Bear Stearns, the “rivets” of the tri-party repo system held for several reasons. First, Bear Sterns did not fail; instead it was acquired by JPMorgan Chase with assistance from the Federal Reserve. Second, the Federal Reserve stepped in to support the tri-party repo system by implementing the Primary Dealer Credit Facility (PDCF). The PDCF essentially placed the Fed in the role of the tri-party repo investor of last resort thereby significantly reducing the risk to the clearing banks that they might be stuck with the collateral. As a consequence, the PDCF reassured end investors that they could safely keep investing. This, in turn, significantly reduced the risk that a dealer would not be able to obtain short-term funding through the tri-party repo system.3\n\nOver much of this period preceding the failure of Lehman Brothers, U.S. commercial banks were relatively insulated from the liquidity run dynamics that plagued the securities dealers.4 This relative stability was due, in part, to the broad access these commercial banks had to the Fed’s discount window through the traditional primary credit facility and through the Term Auction Facility (TAF), which had been introduced earlier in the crisis in response to liquidity strains in the interbank market. The fact that most commercial banks relied on insured deposits for significant portions of their funding was also important. Not only were these insured deposits stable sources of funding because they were guaranteed by the Federal Deposit Insurance Corporation (FDIC), but also because they were unsecured; these deposits freed up collateral that could be used by banks to secure borrowing from the central bank and elsewhere.\n\nHowever, once Lehman Brothers failed, many commercial banks and other financial institutions encountered significant funding difficulties. News that the Reserve Fund—a large money market mutual fund—had “broken the buck” due to its holdings of Lehman Brothers paper led panicked investors to withdraw their funds from money market mutual funds. This caused the commercial paper market to virtually shut down. This hurt bank holding companies and other large financial firms that depended on the commercial paper market for short-term funding.\n\nThe result was a widespread loss of confidence throughout the money market and interbank funding market. Investors became unwilling to lend even to institutions that they perceived to be solvent because of worries that others might not share the same opinion. Rollover risk—the risk that an investor’s funds might not be repaid in a timely way—became extremely high.\n\nThe extreme market illiquidity did not abate until a number of extraordinary actions were taken by the Federal Reserve and others. For example, the Federal Reserve introduced the Commercial Paper Funding Facility (CPFF) to reduce rollover risk in the commercial paper market, the Federal Reserve and other central banks’ massively expanded the ability of banks to obtain dollar funding through the TAF and associated foreign exchange swap programs; the Treasury guaranteed money market mutual fund assets; and the FDIC increased deposit insurance limits and set up the Temporary Liquidity Guarantee Program (TLPG) to backstop bank and bank holding company debt issuance.\n\nHaving described “what” happened on the liquidity front during the crisis, I next want to examine, in a bit more detail, “why” it happened. To do this, I will lay out a simple conceptual framework that I will then use to assess what can be done to mitigate the risk of such runs occurring in the future. As a starting point, I will talk about how unsecured lenders react in a crisis, and then I will consider the behavior of secured lenders.\n\nUnsecured liquidity providers run for two basic reasons. First, they run because there is a risk that the company they are lending funds to is insolvent. In other words, there is a risk that the assets will be worth less than the liabilities, creating the potential for loss to the creditor. The second reason that unsecured creditors run is the risk that they will not be repaid in a timely way. Even if the borrowing firm ultimately turns out to be solvent, there may be a delay in a lender getting its funds back, and this delay may prove to be unacceptably costly to the lender.\n\nThis second cause of liquidity runs—the risk of untimely repayment—is significant because it means that expectations about the behavior of others, or their “psychology”, can be important. This is a classic coordination problem. Even if a particular lender judges a firm to be solvent, it might decide not to lend to that firm for fear that others might not share the same assessment. The less certain any one lender is about the willingness of other lenders to provide liquidity to a firm, the greater the risk that too few loans will be extended to prevent liquidation. In that case, even if the lender turns out to be correct in its judgment of the firm’s solvency, there still will be a cost in terms of delay in receiving repayment.\n\nA few pictures can help to illustrate these concepts. Figure 1 illustrates what a creditor’s assessment of the net worth of a financial firm might look like in normal times. Creditors have uncertainty about what that value is, thus, the valuation is represented by a probability distribution. The higher the degree of uncertainty, the greater is the degree of dispersion in the probability distribution. As long as the probability distribution is sufficiently far to the right—in other words—well within positive territory so that there is virtually no risk that the firm is insolvent, lenders will generally be willing to lend.\n\nSo what happens in a financial crisis? First, the probability distribution shifts to the left as the financial environment deteriorates and the financial firm takes losses that deplete its capital. Second, and even more importantly, the dispersion of the probability distribution widens—lenders become more uncertain about the value of the firm. These two phenomena are shown together in Figure 2. A lack of transparency in the underlying assets will exacerbate this increase in dispersion. As the degree of dispersion widens, a portion of the probability distribution falls into negative territory. This means that there is a real risk of loss for unsecured creditors if the firm were forced to liquidate its assets.\n\nFinally, in a crisis, unsecured lenders become more uncertain about others’ assessment of the probability distribution. For example, if creditor A believes the probability distribution looks like Figure 1, but at the same time is concerned that creditor B views the probability distribution as looking like Figure 2, creditor A may pull back. If there is a risk creditor B and others will not lend, the firm may not receive sufficient funding. In other words, even if creditor A believes the firm is solvent, it may not lend because it does not want to risk a delay in repayment.\n\nSo what can creditors do to mitigate these risks? First, they can respond by charging a higher interest rate in compensation for the increase in the risk of default. However, there are a number of difficulties that limit how well this works in practice. Most significantly, by undermining the firm’s profitability, the higher interest rates may increase the risk of insolvency. If higher rates push insolvency risk up sharply, then higher rates may not be sufficient to make lending—even at higher rates—an attractive proposition.\n\nIn addition, some investors such as money market mutual funds may have a very low tolerance for risk. Thus, they may not be interested in trading off higher rates as compensation for a non-negligible increase in insolvency risk. Finally, paying higher rates may generate an adverse signal about the health of the borrowing institution. This may cause investors to become more worried about the risk of default.\n\nSecond, creditors can secure their lending—taking collateral valued at more than the amount they lend. However, this is not foolproof because secured funding can be just as vulnerable to a run dynamic as unsecured funding. For starters, the same types of uncertainties about the value of the firm may apply to the liquidation value of the collateral. This is especially the case if the collateral is lower quality and markets are already illiquid. Moreover, if creditors are left with the collateral instead of being repaid, fear of widespread collateral liquidation might further erode collateral values. If investors respond by seeking more collateral to ensure they will be secured—that is, that they will be made whole in a liquidation scenario—the firm may run out of high-quality collateral that the firm can borrow against. This is a significant risk when a financial firm is highly leveraged and equity is only a very small proportion of total assets.5\n\nThe risks of liquidity crises are also exacerbated by some structural sources of instability in the financial system. Some of these sources are endemic to the nature of the financial intermediation process and banking. Others are more specific to the idiosyncratic features of our particular system. Both types deserve attention because they tend to amplify the pressures that lead to liquidity runs.\n\nTurning first to the more inherent sources of instability, there are at least two that are worthy of mention. The first instability stems from the fact that most financial firms engage in maturity transformation—the maturity of their assets is longer than the maturity of their liabilities. The need for maturity transformation arises from the fact that the preferred habitat of borrowers tends toward longer-term maturities used to finance long-lived assets such as a house or a manufacturing plant, compared with the preferred habitat of investors, who generally have a preference to be able to access their funds quickly. Financial intermediaries act to span these preferences, earning profits by engaging in maturity transformation—borrowing shorter-term in order to finance longer-term lending.\n\nIf a firm engages in maturity transformation so that its assets mature more slowly than its liabilities, it does not have the option of simply allowing its assets to mature when funding dries up. If the liabilities cannot be rolled over, liquidity buffers will soon be weakened. Maturity transformation means that if funding is not forthcoming, the firm will have to sell assets. Although this is easy if the assets are high-quality and liquid, it is hard if the assets are lower quality. In that case, the forced asset sales are likely to lead to losses, which deplete capital and raise concerns about insolvency.6\n\nThe second inherent source of instability stems from the fact that firms are typically worth much more as going concerns than in liquidation. This loss of value in liquidation helps to explain why liquidity crises can happen so suddenly. Initially, no one is worried about liquidation. The firm is well understood to be solvent as shown in Figure 1. But once counterparties start to worry about liquidation, the probability distribution can shift very quickly toward the insolvency line, as shown in Figure 2, because the liquidation value is lower than the firm’s value as a going concern.\n\nThere are also a number of idiosyncratic sources of instability worthy of mention, some of which are unique to our particular system. One source of instability is the tri-party repo system that I discussed earlier. Another is the convention of tying collateral calls to credit ratings. In this case, if a firm’s credit rating is lowered, the firm may have to post additional collateral to its counterparties, eliminating this collateral as a potential source of funding. This phenomenon was a particularly important problem for AIG, which lost its access to the commercial paper market and was subject to increased collateral calls. Both factors caused the liquidity of the AIG parent company to be depleted very quickly. Finally, if asset volatility rises, haircuts can increase. This can lead to haircut spirals in which higher haircuts lead to forced asset sales, increased volatility and still higher haircuts.\n\nThese sources of instability create the risk of a cascade—of firms moving rapidly from the situation represented in Figure 1 to that shown in Figure 2. Once the firm’s viability is in question and it is does not have access to an insured deposit funding base, the next stop is often a full-scale liquidity crisis that often cannot be stopped without massive government intervention.\n\nFortunately, there are ways to mitigate the risk of a cascade. First, we can require that financial intermediaries hold more capital. This would push the probability distribution to the right in Figure 2. With sufficient additional capital, the probability of insolvency could be reduced to a low enough level that liquidity providers would not run.\n\nHigher capital requirements work to reduce the risk of liquidity runs, but potentially at the cost of making the process of financial intermediation much more expensive. In particular, a requirement that firms must hold more capital increases intermediation costs. Moreover, banks may respond to higher capital requirements by taking on greater risk. If an increase in risk-taking were to occur, the movement of the probability distribution to the right in Figure 2 might be offset by an increase in the degree of dispersion. Thus, higher capital requirements might not necessarily be sufficient to push all of the probability distribution above zero.\n\nSecond, regulators could require greater liquidity buffers. These buffers would help protect the firm against having to liquidate assets under duress, and would therefore help prevent the probability distribution from sliding left toward the zero line in Figure 2. But there is a cost to the firm from holding greater liquidity buffers in terms of lower returns on capital. So, requiring greater liquidity buffers would also tend to drive up intermediation costs. And, just as in the case of higher capital requirements, banks could respond by taking greater risks.\n\nThird, regulators could implement changes that would reduce the degree of dispersion in the potential value of a firm, pushing the right tail of the distribution in Figure 2 to the left. For example, we could require greater transparency about the composition and quality of the firm’s assets and liabilities. Or, regulators could increase transparency by forcing greater disclosure of the sale price of assets and/or by pushing for greater homogeneity and price discovery for products such as OTC derivatives. We could improve the quality of regulation and supervision, which would increase confidence in regulatory measures of capital and financial firms’ soundness.\n\nFourth, the central bank could provide a liquidity backstop to solvent firms. For example, the central bank could commit to being the lender of last resort as long as it judged the firm to be solvent and with sufficient collateral. This would reduce the coordination problem and the risk of panics sparked by uncertainty among lenders about what other creditors think. If the central bank is willing to provide backstop liquidity, then a lender that judges the financial firm to be solvent should be willing to lend. The backstop liquidity ensures timely repayment. The lender of last resort role eliminates the externality in which the expectations about the willingness of one lender to lend influences the decisions of others.\n\nHowever, providing a liquidity backstop is not without its own set of problems. If firms have liquidity backstops that are viewed as credible, then this creates moral hazard. Firms do not have to worry as much about what lenders think about their capital adequacy or the size of their liquidity buffers. This creates incentives to run leaner in terms of capital and liquidity, which increases the risks to the backstop liquidity provider.\n\nTo mitigate such effects, the backstop liquidity provider could presumably charge financial firms for the value of the backstop. But what fee would be appropriate? It is difficult to assess the probability of financial panics and the value of backstop liquidity facilities.7\n\nFifth, regulators could take steps to reduce the difference between the value of the firm dead versus alive. For example, we could improve the resolution process so that less of a firm’s value is destroyed by the liquidation process. If we could reduce the difference in value between a firm as a going concern versus the same firm in liquidation we could reduce the severity of the cascade effect when financial conditions deteriorate.\n\nSixth, we could make structural changes to the financial system to make it more stable in terms of liquidity provision. For example, consider the three structural issues outlined earlier that amplified the crisis—tri-party repo, collateral requirements tied to credit ratings, and haircut spirals. In the case of tri-party repo, the amplifying dynamics could be reduced by enforcing standards that limited the scope of eligible collateral or required more conservative haircuts. Formal loss-sharing arrangements among tri-party repo borrowers, investors, and clearing banks might reduce or eliminate any advantage that might stem from running early. Eliminating the market’s reliance on intraday credit provided by clearing banks could eliminate the tension between the interests of clearing banks and investors when a dealer becomes troubled. In the case of collateral requirements, collateral haircuts could be required to be independent of ratings.\n\nMany of these suggestions are already in the process of being implemented. For example, the Basel Committee is in the process of strengthening bank capital in four ways: 1) higher capital requirements; 2) higher quality capital; 3) more complete risk capture; and 4) capital conservation measures, including the use of contingent capital instruments. With greater capital buffers, the risk of liquidity runs should be reduced going forward. It should be noted, however, that use of contingent capital instruments, or any other potential changes to our current capital regime, does not obviate the need for an improved resolution process.\n\nSecond, the Basel Committee is moving forward with its work in establishing liquidity standards for large, complex financial institutions. These liquidity standards would consist of two parts. First, there would be a liquidity buffer made up of high-quality liquid assets that would be of sufficient size so that the firm could manage a stress event caused by a short-term loss of investor confidence. Second, there would be rules concerning the degree of allowable maturity transformation. Long-term illiquid assets would have to be largely funded by equity and longer-term borrowing, not by short-term borrowing, such as tri-party repo.\n\nThird, the Federal Reserve is working with a broad range of private sector participants, including dealers, clearing banks, and tri-party repo investors to eliminate the structural instability of the tri-party repo system so that tri-party borrowers are less vulnerable to runs. Exactly how the mechanics of the tri-party repo system will be adjusted is still a work in process.8\n\nFourth, the major U.S. securities dealers are now subject to supervision by the Federal Reserve under the Bank Holding Company Act. This means that their liquidity funding needs are subject to supervisory oversight, including stress tests, to ensure that the firms can meet large funding drains.\n\nLiquidity risk will never be eliminated, nor should it. The preferences of borrowers to borrow long and of lenders to lend short means that the maturity transformation process generates real benefits. However, we can do better to make our system less prone to the types of liquidity runs that we have experienced. If we remain committed to implementing the reforms that are already underway, I am confident that we can dramatically reduce the risks of the type of liquidity crises that we experienced all too recently.\n\nThank you for your kind attention. I would be happy to take a few questions."
    },
    {
        "title": "Some Lessons from the Crisis",
        "date": "Oct 13, 2009",
        "speaker": "Unknown",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2009/dud091013",
        "content": "Thank you for having me here to speak today. It is a real pleasure to have this opportunity to discuss the challenges ahead in making our banking and financial system more resilient and robust. We have learned a great deal over the past two years about our financial system and its vulnerabilities. The challenge ahead is to put these lessons to good use.\n\nRegulators and market participants failed to fully appreciate the degree to which the various aspects of our financial system are interconnected, and to foresee what those tight linkages would mean for market function when even one reasonably large institution—let alone many—became distressed. We also did not fully appreciate the strength of the amplifying mechanisms that were built into our financial system; the consequence of which was to exacerbate the boom on the way up and worsen the bust on the way down. Contributing to these pro-cyclical dynamics were inadequate incentives for firms to curb their risk-taking and to more effectively manage the risks they did face. The inadequate level of transparency and disclosure, particularly in the market for structured products, were also important in making the financial system more fragile and vulnerable to crisis and in increasing the degree of uncertainty and contagion once the crisis was underway. Only by fully understanding these shortcomings can we construct solutions that will strengthen our financial system and make it more robust.\n\nThe initiatives underway to strengthen our financial system span a wide range of supervisory and regulatory policy areas, including ongoing efforts to improve standards for both the capital and liquidity held by financial institutions, efforts to improve the risk management practices at financial institutions and efforts to strengthen the resiliency of market infrastructures. Today, I am going to focus mainly on the need to improve the capital standards for large, systemically important financial institutions.\n\nFor initiatives in this area to be effective, we need to make progress on three distinct, but related fronts:\n\nAs always, my remarks reflect my own views and opinions and not necessarily those of the Federal Open Market Committee or the Federal Reserve System.\n\nInterconnectedness\nThis financial crisis has exposed how important the interconnections are among the banking system, capital markets, and payment and settlement systems. For example, the recent disruption in the functioning of the securitization markets caused by the poor performance of highly-rated debt securities, led to significant problems for major financial institutions. Banks had to take assets back on their books; backstop lines of credit were triggered; and banks could no longer securitize loans, increasing the pressure on their balance sheets. This reduced credit availability, which increased the downward pressure on economic activity, which caused asset values to decline further, increasing the degree of stress in the financial system.\n\nThis interconnectedness implies that regulation and risk management practices that focus only on individual parts of the system will inevitably fail to address important vulnerabilities elsewhere. Thus, we have to make widespread changes in how we approach supervision and regulation, particularly in the context of our most systemically important financial institutions.\n\nFirst, although supervision cannot lose its vertical perspective, looking firm by firm or region by region, it also must place more emphasis than before on gaining a horizontal perspective—looking broadly across banks, securities firms and other types of financial institutions, and across markets and geographies.\n\nSecond, the supervision of our financial institutions and the regulation of markets need to be risk focused, coordinated and multi-disciplinary. In thinking about the best way to introduce these practices into our system, we should not kid ourselves about how difficult this will be to execute. It will take the right people, with the right skill sets, operating in a system with the right culture, tools and legal framework. The governance process surrounding systemic risk regulation will have to be extremely flexible and dynamic, able to identify important vulnerabilities as they emerge and able to act on those concerns in a timely manner.\n\nSystem Dynamics\nOver the course of this crisis, it has become evident that our system has some powerful reinforcing mechanisms built into it. This suggests that one important focus of regulation should be on how to change the system in order to eliminate or at least mitigate those destructive dynamics. Let me give you a few examples.\n\nIn times of stress, banks may have incentives to continue to pay dividends to show they are strong even when they are not. This behavior depletes the bank’s capital and makes the bank weaker. To correct this shortcoming in our system, we should craft policies that either incent or require weak and vulnerable firms to cut dividends quickly in order to conserve capital. This would introduce a dampening mechanism into our system.\n\nAnother example of a reinforcing mechanism is a situation in which firms have incentives to structure activities to minimize regulatory capital or other requirements without transferring risk. Creation of off-balance sheet funding vehicles, structured products and complex corporate structures to minimize regulatory requirements and tax obligations reduces transparency, introduces new risks and limits the effectiveness of resolution regimes.\n\nOther examples of reinforcing mechanisms in our system are:\n\nAlthough some of these practices might appear sensible from the narrow perspective of an individual firm or market, this crisis has shown us that when all firms or market participants simultaneously take an action that appears to be in their immediate, narrow interest, the collective impact on the system as a whole can be disastrous. We need to find ways to weaken or eliminate these reinforcing mechanisms and we need to introduce new dampening mechanisms into the financial system.\n\nIncentives\nSome of the pro-cyclical dynamics embedded in our financial system occur because market participants do not always have the incentive to behave in ways that will be good for the system as a whole. This occurs, in part, because market participants often do not have to bear the full costs of their actions. For example, the incentive to take on more risk without regard for the broader implications of those actions arises from a number of factors, including poorly constructed compensation schemes, ineffective risk management and gaps in regulatory oversight and risk capture.\n\nOne problem evident during the crisis has been the reluctance of banking organizations to raise sufficient capital to be able to credibly have the resources to withstand particularly adverse economic conditions. This reluctance stemmed, in part, from concerns about what a capital raise would signal about the firm’s strength, but it also stemmed from an unwillingness to unnecessarily dilute shareholders. The reluctance led to more uncertainty about the adequacy of banks’ capital positions, which, in turn increased concerns about counterparty credit risk. These worries led to a further deterioration in market liquidity. These dynamics tightened financial market and credit conditions, increasing the downward pressure on economic activity and on the financial system.\n\nThe Supervisory Capital Assessment Program (SCAP) exercise that we undertook in the United States leaned against this. By forcing all of the banks that participated in the SCAP to have sufficient capital to help them withstand a stress environment, this process improved confidence and increased the willingness of banks to engage with each other. It also made it easier for the banks to be able to tap the capital markets. The SCAP exercise made a bad state of the world less likely, helping to create a virtuous circle rather than a vicious one.\n\nThe SCAP exercise was developed and conducted in response to the crisis and a specific need. Now, we need to figure out how to conduct these types of exercises on a systematic basis. Such exercises may even need to be hardwired into the supervisory oversight of the financial system.\n\nTransparency\nIn some critical segments of our financial markets, both before and during the crisis, limited or ineffective disclosure undermined market discipline and this contributed to the accumulation of risk. In the years leading up to the crisis, the lack of transparency contributed to increased risk and leverage in off-balance sheet vehicles, structured credit products and in over-the-counter securities such as asset-backed securities (ABS), commercial mortgage-backed securities (CMBS), residential mortgage-backed securities (RMBS) and collateralized debt obligations (CDOs) and their associated derivatives. Once the crisis was underway, the opacity of many of these vehicles, structures and securities contributed to the concerns about counterparty credit risk. This uncertainty exacerbated the erosion in market liquidity conditions and further intensified the crisis.\n\nThis lack of transparency was present in a number of different places:\n\nRegulatory Reform\nThese four strands—understanding interconnectedness, mitigating pro-cyclical system dynamics, improving incentives and increasing transparency—should be critical areas of focus in our efforts to enhance the resiliency of the banking and financial system. We will do this through several channels, including international regulatory reform, enhanced capital requirements, the introduction of common liquidity standards and clear expectations for compensation practices. Today I am going to spend some time talking about how we might take account of these strands to ensure that our regulatory capital regime helps to facilitate a more robust and stable financial system.\n\nIn my view, the regulatory capital framework would benefit from four changes:"
    },
    {
        "title": "A Bit Better, but Very Far from Best",
        "date": "Oct 5, 2009",
        "speaker": "Unknown",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2009/dud091005",
        "content": "Thank you for having me here to speak today. It is a real pleasure to have this opportunity to discuss the economic outlook and the challenges that face the Federal Reserve in terms of monetary policy going forward. As always, my remarks reflect my own views and opinions and not necessarily those of the Federal Open Market Committee or the Federal Reserve System.\n\nMy assessment of where things stand today is mixed. On the positive side, the financial markets are performing better and the economy is now recovering. In fact, the improvement in financial conditions has caused usage of the Fed’s special liquidity facilities to fall considerably. Consistent with their design, these facilities have become relatively less attractive as market conditions have improved. Also, the Federal Reserve has begun to taper its rate of asset purchases. The Treasury purchase program will end this month and the agency mortgage-backed securities purchase program by the end of the first quarter of 2010.\n\nOn the negative side, the unemployment rate is much too high and it seems likely that the recovery will be less robust than desired. This means that the economy has significant excess slack and implies that we face meaningful downside risks to inflation over the next year or two. Also, there are those who express anxiety about whether the Fed has the tools and the will to raise the federal funds rate when the time is appropriate. I want to assure you that the Fed has the tools to tighten monetary policy regardless the size of its balance sheet. Moreover, we have the will to do so in order to keep inflation in check.\n\nTurning first to the developments in financial markets, there is little doubt that we have seen a vast improvement over the past six months. The major equity indices have risen sharply, credit spreads have narrowed and bank equity prices have generally shown a substantial recovery. Many large financial and nonfinancial firms have found it relatively easy again to tap the debt and equity markets.\n\nThe recovery in financial asset prices has been mirrored—albeit with a lag—in the economy. Industrial production has begun to rebound as the pace of inventory liquidation has slowed. Housing prices and activity have recovered somewhat—aided by the improvement in housing affordability and the first-time homebuyer tax credit. Fiscal stimulus is providing support to consumption and to state and local infrastructure spending.\n\nThe vicious cycle we had a year ago—in which the deterioration in financial markets led to economic weakness and that weakness reinforced the tightening of financial conditions—has been broken. In fact, to some extent, it has been replaced with a virtuous cycle. As financial markets have recovered, that has led to an improvement in business and consumer sentiment that, in turn, has helped to lift the economy, spurring further gains in financial asset prices.\n\nIn the same way that the improvement in market conditions is helping to support a sustainable economic recovery, the fact that the recovery in economic activity is a world-wide phenomenon helps mitigate the risk of a so-called “double-dip.” The recovery in foreign demand should help to support the U.S. economy even if U.S. domestic demand grows more slowly than anticipated. Given these developments, the consensus forecast of about 3 percent annualized real GDP growth in the second half of the year appears reasonable.\nHowever, I also suspect that the recovery will turn out to be moderate by historical standards. This is a disappointing outcome in that growth will likely not be strong enough to bring the unemployment rate—currently 9.8 percent —down quickly.\n\nI see three major forces restraining the pace of this recovery. First, households are unlikely to have fully adjusted to the net wealth shock that has been generated by the housing price decline and the weakness in share prices. Peak to trough, home prices nationwide have declined by 11.5 percent measured by the FHFA (Federal Housing Finance Agency) index and by 32 percent according to the 20-city Case-Shiller index. With respect to stock prices, the S&P 500 index has recovered by more than 50 percent from the trough reached in March. But this should be put in context. The S&P 500 index is still about one-third below its recent peak in October 2007. Moreover, compared with its level ten years ago, the S&P 500 index is down by about 20 percent.\n\nThe shock to household net worth seems likely to have several important implications for household behavior. The shock creates a risk that the household saving rate could increase further. For example, during the period from 1990 to 1992, the household saving rate averaged about 7 percent of disposable personal income, considerably higher than the 4.3 percent average rate during the first half of this year. If the household saving rate were to rise, then consumption would rise more slowly than income, making it more difficult for the economy to develop strong forward momentum. In addition, it seems likely that some workers will respond to the wealth shock by postponing their retirement. This suggests that the labor force participation rate may rise once labor market conditions improve. This would tend to push up the unemployment rate, all else being equal.\n\nThe second force that could restrain the recovery is the fiscal outlook. The fiscal stimulus that is currently providing support to economic activity is temporary rather than permanent. This has to be the case if we are to ensure that fiscal policy is on a sustainable path over the long-run. This means that the positive impulse from fiscal stimulus will abate over the next year.\n\nThe third, and perhaps most important factor, is that the banking system has still not fully recovered. Bank credit losses lag the business cycle and are still climbing. Thus, while banks’ access to the capital markets has sharply improved, banks are still capital constrained and hesitant to expand their lending. Most importantly, some significant classes of borrowers—namely commercial real estate and small business—are almost wholly dependent on the banking sector for funds, and those funds are not easily forthcoming.\n\nThe commercial real estate sector is under particular pressure because the fundamentals of the sector have deteriorated sharply and because the sector is highly dependent upon bank lending. In terms of the fundamentals, there are two problems. First, the capitalization rate—the ratio of income to valuation—has climbed sharply. At the peak, capitalization rates for prime properties were in the range of 5 percent. That means that investors were willing to pay $20 for a $1 of income. Today, the capitalization rate appears to have risen to about 8 percent. That means that the same dollar of income is now capitalized as worth only $12.50. In other words, if income were stable, the value of the properties would have fallen by 37.5 percent. Second, the income generated by commercial real estate has generally been falling. For example, as the recession has pushed up the unemployment rate, the demand for office building space has declined; as the recession has led to a reduction in discretionary travel, hotel occupancy rates and room prices have declined; and as retail sales have weakened, this has reduced the demand for prime retail property space.\n\nThe decline in commercial real estate valuations has created a significant amount of “rollover risk” when commercial real estate loans and mortgages mature and need to be refinanced. The slump in valuations pushes up loan-to-value ratios. This makes lenders wary about extending new credit, even in the case when these loans are performing on a cash flow basis. This means that more pain likely lies ahead for this sector and for those banks with heavy commercial real estate exposures.\n\nFor small business borrowers, there are three problems. First, the fundamentals of their businesses have often deteriorated because of the length and severity of the recession—making many less creditworthy. Second, some sources of funding for small businesses—credit card borrowing and home equity loans—have dried up as banks have responded to rising credit losses in these areas by tightening credit standards. Third, small businesses have few alternative sources of funds. They are too small to borrow in the capital markets and the Small Business Administration programs are not large enough to accommodate more than a small fraction of the demand from this sector.\n\nAll of these factors will tend to inhibit the pace of the economic recovery. Given that the recovery is starting with an abnormally large amount of slack, and the pace of recovery is not likely to be robust, this means the economy is likely to have significant excess resources for some time to come. As a result, the balance of risks to inflation lies on the downside, not the upside, at least for the next year or two.\n\nTo see why this is the case, it is useful to note that inflation dynamics are mainly driven by two factors—the degree of capital and labor resource utilization relative to sustainable levels, and long-run inflation expectations. The degree of resource utilization is essentially driven by the business cycle and, and to some extent, by the Fed’s success in achieving the “maximum sustainable growth” component of its dual mandate. Inflation expectations, on the other hand, are driven by a combination of actual inflation outcomes and the credibility of the central bank’s commitment to price stability. If inflation is low and the central bank is credible, then long-run inflation expectations are likely to remain well anchored.\n\nIn practice, the relationship between the inflation rate and the level of resource utilization is very difficult to estimate accurately. This stems, in part, from the fact that the data on inflation and resource utilization are “noisy” and because sustainable levels of resource utilization are not directly observable. The fact that there is often not much resource slack in the economy also makes it hard to discern a clear empirical relationship.\n\nUnfortunately, in this episode, we don't need a precise estimate of slack to be highly confident that the level of slack in the labor market is at or above the record of the post-World War II period. Although the headline unemployment rate of 9.8 percent is about one percentage point below its level at the end of the 1981-82 recession, other, more indicative measures paint a bleaker picture. For example, the prime age male unemployment rate is at a record high, by a significant margin. The labor market data released last Friday showed the September value at 10.4 percent, an increase of 6.5 percentage points from the start of the recession. In contrast, in the 1981-82 recession the prime age male unemployment rate peaked at 9.3 percent, rising by 4.2 percentage points from the start of that recession.\n\nOver the post-World War II period as a whole, it was only in the wake of the 1981-82 and 1990-91 recessions that the prime age male unemployment rate remained above 6 percent for more than just a few months. In addition, during all post-war expansions, the prime age male unemployment rate has fallen below 5 percent, even during the short expansion of 1980-81. Currently, even under very optimistic forecasts for the economy, it appears very unlikely that the prime age male unemployment rate will dip below 6 percent before 2011.\n\nAlongside the current unusually high degree of labor market slack, we have a situation in which core inflation levels are low by historical standards. Continuing the comparison with the recession of 1981-82, it is worth noting that the core inflation rate today is almost 5 percentage points lower than it was toward the end of that episode. In addition, historical experience shows that the slack generated during a recession typically pushes core inflation lower in the early stages of recovery. So far, this cycle looks little different. As the degree of slack in the economy has climbed over the past year, measures of core inflation, particularly of core services inflation, have moderated. The tendency for service price movements to be persistent, coupled with the current unusually large amount of slack in the economy, suggests that the core inflation rate is more likely to fall than it is to rise over the next 12 to 18 months.\n\nIn summary, I believe the current balance of risks around the inflation outlook lie to the downside due to the very low level of resource utilization and the fact that long-run inflation expectations remain stable. This balance of risks is problematic because the current level of inflation is already so low—the core PCE (personal consumption expenditures) deflator has increased only 1.3 percent over the past 12 months. Thus, we would not need much of a decline in inflation to run the risk of an outright deflation. Outright deflation, in turn, would be a dangerous development because it would drive up real debt burdens and make it much more difficult for households and businesses to deleverage.\n\nSo what are the implications of all this for monetary policy?\n\nThe first implication is that the federal funds rate target is likely to remain exceptionally low for “an extended period.” The desired policy outcome is a robust recovery in the context of price stability.\n\nThe second implication is that the Federal Reserve needs to ensure that market participants and the public understand that the FOMC has the tools to exit smoothly from the very low federal funds rate, and that it stands ready to do so when the time comes. On this point, let me be perfectly clear: An enlarged balance sheet and the high level of excess reserves in the banking system will not delay or prevent a timely exit.\n\nThe angst about the Fed’s ability to exit smoothly stems from the rapid growth of its balance sheet over the past year. In September 2008, on the eve of Lehman Brothers’ failure, the consolidated Federal Reserve balance sheet was about $900 billion. Today it is about $2.15 trillion, and it is likely to peak at around $2.5 trillion early next year.\n\nSome observers are concerned that this expansion will ultimately prove to be inflationary. Proponents of this view say that the monetary base, the broad monetary aggregates, and total credit outstanding have historically tended to move together with inflation, at least over longer time periods. Thus, if the monetary base is growing rapidly, as it has been over the past year with the growth in the Fed’s balance sheet, the argument is that this growth will ultimately lead to inflation.\n\nThis concern is not well founded because the Federal Reserve now has the ability to pay interest on excess reserves (IOER), and this tool allows us to prevent excess reserves from leading to excessive credit creation. It works as follows. Because the Federal Reserve is the safest of counterparties, the IOER rate effectively becomes the risk-free rate. By raising that rate, the Federal Reserve raises the cost of credit because banks will not lend at rates below the IOER when they can instead hold these excess reserves on deposit with the Fed. Because banks no longer seek to lend out their excess reserves, there is no increase in the amount of credit outstanding, no increase in economic activity and no risk that excessive credit creation will fuel an inflationary spiral.\n\nIn the event that the ability to pay interest on excess reserves for any reason proved insufficient or the excess reserves themselves had unanticipated side effects that the Fed wished to mitigate, we are developing a number of tools that can be used to drain reserves. Two such tools are large reverse repos with dealers and other investors and term deposit facilities for banks.\n\nFinally, the Federal Reserve could always drain reserves the old-fashioned way, by selling assets. The vast bulk of the Fed’s portfolio is highly liquid—currently we hold $769 billion of Treasury securities, $692 billion of agency mortgage-backed securities, and $131 billion of agency debt against about $900 billion of excess reserves. All the excess reserves could be mopped up by asset sales alone if that proved necessary.\n\nThe Federal Reserve has been very aggressive in responding to the financial crisis. We have rolled out numerous new liquidity facilities and have engaged in lending activity under Section 13(3) of the Federal Reserve Act for the first time since the Great Depression. These actions have been successful in mitigating the risks of financial collapse and a more severe contraction in economic activity. The financial system is now healthier and the economy is recovering.\n\nBut despite these successes, we need to be clear that what has happened to our financial system and the economy is wholly unsatisfactory, and that a broad range of regulatory policies and practices need to be recalibrated to address the shortcomings of our financial system. With inflation low and long-run inflation expectations stable, and our ability to remove monetary accommodation in a timely manner intact, our near-term focus should be to keep significant monetary accommodation in place for an extended period in order to achieve our dual objectives of maximum employment and stable prices.\n\nThank you for your kind attention. I would be very happy to take a few questions."
    },
    {
        "title": "The Economic Outlook and the Fed's Balance Sheet: The Issue of \"How\" versus \"When\"",
        "date": "Jul 29, 2009",
        "speaker": "Unknown",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2009/dud090729",
        "content": "It is a pleasure to have the opportunity to speak here at the Association for a Better New York. This group has obviously been very successful. New York today is a far different and vastly superior place from what I found when I first arrived as a freshman at Columbia University in 1970.\n\nToday, I’d like to accomplish two tasks. First, I’ll comment briefly on the economy and the economic outlook—where we have been and where we may be going. I’m going to suggest that the balance of risks is still tilted toward weakness in growth and employment and not toward higher inflation. I will also argue that it is premature to talk about “when” we are going to exit from this period of unusual policy accommodation.\n\nSecond, I will talk about the impact of the Federal Reserve’s lending facilities and purchase programs on the size of the Fed’s balance sheet. I’ll explain why an expanded balance sheet does not constrain our ability to exit from the current degree of policy accommodation. In other words, contrary to what is sometimes argued, it is not the case that our expanded balance sheet will inevitably prove inflationary. It is important that this critical issue be well understood. The public must be absolutely confident that the Fed can meet its monetary policy objectives of low and stable inflation and sustainable economic growth. Before I begin to get into these issues in earnest, let me note that, as always, the views I put forward today are my own and do not necessarily reflect the position of the Federal Open Market Committee (FOMC) or the Federal Reserve System.\n\nTurning first to the outlook, the economic contraction appears to be waning and it seems likely that we will see moderate growth in the second half of the year. The economy should be boosted by three factors: 1) a modest recovery in housing activity and motor vehicle sales; 2) the impact of the fiscal stimulus on domestic demand; and 3) a sharp swing in the pace of inventory investment. In fact, if the inventory swing were concentrated in a particular quarter, we could see fairly rapid growth for a brief period.\n\nRegardless of the precise timing, there are a number of factors which suggest that the pace of recovery will be considerably slower than usual. In particular, I expect that consumption—which accounts for about 70 percent of gross domestic product—is likely to grow slowly for three reasons. First, real income growth will probably be weak by historical standards. There were a number of special factors that boosted real income in the first half of the year, helping to offset a sharp drop in hours worked and very sluggish hourly wage gains. These factors included the sharp drop in gasoline and natural gas prices; the large cost-of-living-allowance increase for Social Security recipients reflecting last year’s high headline inflation; a sharp drop in final tax settlements; a reduction in withholding tax rates; and a one-time payment to Social Security recipients. These factors provided a transitory boost to real incomes, which will be absent during the second half of the year. As a result, real disposable income is likely to decline modestly over this period.\n\nSecond, households are still adjusting to the sharp drop in net worth caused by the persistent decline in home prices and last year’s fall in equity prices. This suggests that the desired saving rate will not decline sharply. That means consumer spending is unlikely to rise much faster than income. In other words, weak income growth will be an effective constraint on the pace of consumer spending.\n\nMoreover, some sectors such as business fixed investment in structures are likely to continue to weaken as existing projects are completed. In an environment in which vacancy rates are high and climbing, prices are falling, and credit for new projects is virtually nonexistent, this sector is likely to be a significant drag on the economy over the next year.\n\nPerhaps most important, the normal cyclical dynamic in which housing, consumer durable goods purchases and investment spending rebound in response to monetary easing is unlikely to be as powerful in this episode as during a typical economic recovery. The financial system is still in the middle of a prolonged adjustment process. Banks and other financial institutions are working their way through large credit losses and the securitization markets are recovering only slowly. This means that credit availability will be constrained for some time to come and this will serve to limit the pace of recovery.\n\nIf the recovery does, in fact, turn out to be lackluster, the unemployment rate is likely to remain elevated and capacity utilization rates unusually low for some time to come. This suggests that inflation will be quiescent. For all these reasons, concern about “when” the Fed will exit from its current accommodative monetary policy stance is, in my view, very premature.\n\nIn contrast, I think it is important to address today the issue of “how” the Fed can exit from the current stance of policy when the time comes, even if its numerous special facilities and purchase programs continue to keep the size of its balance sheet at an expanded level.\n\nWhy do I believe it is so important to explain the issue of “how” having just argued that “when” is not yet a pressing issue? The reason is that if people believe—correctly or incorrectly—that the Federal Reserve could have a problem managing a smooth exit from its accommodative policy stance, this belief alone could have the adverse effect of causing inflation expectations to become less well anchored and risk premia on long-dated debt securities and loans to rise. These effects could conceivably make it more difficult to generate a sustainable economic recovery.\n\nThis risk seems significant. For example, just last week a major bank published a survey of a broad array of 1800 investors. Of those surveyed, 20 percent thought that inflation might average more than 2.5 percentage points per year above their assessment of the Federal Reserve’s target. This outcome presumably reflects two factors—the balance-sheet expansion of the Fed and the large fiscal deficit.\n\nWith this in mind, let me spend the remainder of my time discussing the sources of growth in the Federal Reserve’s balance sheet over the past year and a half or so, and explain why I am confident that the exit from our accommodative policy stance, as well as from our various lending facilities and purchase programs, can be handled smoothly.\n\nAs you are aware, the Federal Reserve has been engaged in a wide array of unprecedented activities over the past two years in response to the financial crisis. These include:\n\nThese programs have led to significant changes in both the composition and size of the Federal Reserve’s balance sheet. For example, in August 2007, prior to the onset of the crisis, the Federal Reserve’s balance sheet was about $870 billion. Currently, the size of the balance sheet is about $2 trillion. To gain a better understanding of how we got to where we are now, I think it is useful to divide the past two years into three distinct phases.\n\nThe first stage I’ll define as the period running roughly from the start of the crisis in August 2007 to September 2008. During this stage, the Fed’s monetary policy implementation regime worked in such a way that control over the size of its balance sheet, and more specifically over the level of excess reserves, was essential to ensure that the Open Market Desk could control the fed funds rate in a manner consistent with the FOMC’s monetary policy objectives. Had the Fed’s special liquidity facilities grown sufficiently large during that period, raising the level of the excess reserves in the banking system, the fed funds rate would likely have fallen far below the FOMC’s target rate. To keep the fed funds rate around the target, the only sure-fire option was to avoid a significant expansion in the balance sheet by funding the expansion of nontraditional assets, such as TAF loans, FX swaps, and PDCF loans with similarly sized liquidations of the Federal Reserve’s portfolio of Treasury securities. Thus, over the period from August 2007 up through the time of the Lehman Brothers failure in September 2008, the total size of the Fed’s balance sheet and the level of excess reserves in the banking system changed very little.\n\nThe second stage began in October 2008 when the Federal Reserve gained the authority to pay interest on reserves, including excess reserves. The addition of interest on reserves to the Fed’s toolkit effectively broke the link between the size of the Fed’s balance sheet and the stance of monetary policy. Policymakers now had the capacity to expand the size of the Fed’s liquidity facilities and other programs without the threat of compromising the control of monetary policy. This new tool immediately proved enormously helpful. The Fed was able to respond to the deterioration of conditions in the fall of 2008 by sharply increasing the size of its Term Auction Facility program and removing the limits on the size of many of the foreign exchange swap programs. These programs, along with the increased use of the Fed’s standing liquidity facilities and the start-up of the Commercial Paper Funding Facility in late October, led to a sharp growth in the Federal Reserve’s balance sheet beginning in late September.\n\nThe third phase is marked by the launch of the Fed’s purchase programs, starting with the agency debt program that began in December 2008 and extends through to the present. During this phase, the Fed’s overall balance sheet has actually declined slightly. The demand for the Fed’s special liquidity programs has diminished more quickly than the purchase programs have been ramped up. Although this shrinkage was not anticipated or targeted, it is a welcome indication that there has been improvement in the functioning of the short-term funding markets.1 As market function has improved and credit spreads have narrowed, many of the Fed’s liquidity facilities have become less attractive and there has been a corresponding decline in usage. For example, outstanding foreign exchange swaps have declined from a peak of $586 billion last December to about $110 billion currently, and outstanding commercial paper held by the CPFF has fallen from a peak of about $350 billion last fall to around $110 billion currently.\n\nDespite the recent dip in the size of the balance sheet, the size of the purchase programs underway makes it likely that balance-sheet growth will resume as assets acquired in conjunction with these programs overwhelm any further declines in the funds advanced via the shorter-term liquidity facilities. The size of the Federal Reserve’s balance sheet seems likely to grow to roughly $2.5 trillion, somewhat above the peak reached last December.\n\nIt is no coincidence that the growth of the Federal Reserve’s balance sheet since last fall has been accompanied by a sharp rise in the amount of excess reserves. When the Federal Reserve extends a loan or purchases a security, this automatically adds reserves to the banking system unless the Fed undertakes an offsetting reserve draining operation. Although some of the excess reserves that have been generated by the balance-sheet expansion were initially sopped up by the Treasury’s Supplemental Financing Program, total excess reserves have climbed to more than $700 billion from nearly zero at the beginning of the crisis.\n\nThe sharp rise in excess reserves has caused the monetary base, which is simply the sum of currency plus total reserves, to expand significantly. The increases in excess reserves and in the monetary base generated by the Fed’s balance-sheet growth have led some observers to worry that this expansion will ultimately prove inflationary. Proponents of this view say that the monetary base, the broad monetary aggregates, total credit outstanding and inflation have historically tended to move together, at least over longer time periods. Thus, if the monetary base is growing rapidly, as it has been over the past year, the view is that this growth will ultimately lead to inflation.\n\nIs this concern well founded? The answer is that in a world where banks could not be paid interest on excess reserves, these persistent high reserve balances would indeed have the potential to prove inflationary.2 In that world, the excess reserves are likely to lead ultimately to an overly accommodative monetary policy. The story goes like this: If banks are earning no interest on their excess reserve holdings, they will be willing to lend those reserves out to any creditworthy borrowers as long as the interest rate is positive after adjusting for risk. The borrowers would then spend these monies, thereby boosting economic activity. The funds would not disappear, but instead would flow back into the banking system as they were deposited by those who had received the income generated by the increase in spending, thus replenishing the reserves that had been lent out in the first round of lending. This would result in a new stock of excess reserves that would then lead to a second round of credit creation and a further increase in economic activity. This cycling of excess reserves into credit creation, and the corresponding increase in economic activity, would continue until the excess reserves were fully absorbed by an increase in currency outstanding and/or an increase in required reserves associated with the rise in the amount of banking deposits. Inflation would rise as the excessive credit creation generated by the excess reserves led to an overheated economy and a rise in inflation expectations.\n\nBut that is not the world in which we now live. Because the Federal Reserve now has the ability to pay interest on excess reserves (IOER), it also now has the ability to prevent excess reserves from leading to excessive credit creation. Because the Federal Reserve is the safest of counterparties, the IOER rate effectively becomes the risk-free rate.3 By raising that rate, the Federal Reserve raises the cost of credit more generally because banks will not lend at rates below the IOER rate when they can instead hold their excess reserves on deposit with the Fed. Because banks no longer seek to lend out their excess reserves, there is no increase in the amount of credit outstanding, no redeposit of the excess reserves, no increase in economic activity and no risk that excessive credit creation will fuel an inflationary spiral.\n\nFor this dynamic to work correctly, the Federal Reserve needs to set an IOER rate consistent with the amount of required reserves, money supply and credit outstanding consistent with its dual mandate of full employment and price stability. If demand for credit exceeds what is appropriate, the Federal Reserve raises the IOER rate to reduce demand. If the demand for credit is insufficient to push the economy to full employment, then the Federal Reserve reduces the IOER rate, recognizing that the IOER rate cannot fall below zero. This does not differ much from how the Federal Reserve has behaved historically—set the fed funds rate at a level consistent with the desired level of economic activity and inflation over time.\n\nSo how does the IOER rate relate to the fed funds rate? The two rates are likely to track each other closely in most circumstances.4 First, banks generally do not have any incentive to sell fed funds at rates below the IOER rate. Only nondepository institutions—such as the government sponsored enterprises (GSEs)—that can buy and sell fed funds but are not able to hold excess reserves with the Fed, might have an incentive to sell fed funds at rates below the IOER rate. But even in this case, the fed funds rate would not likely fall far below the IOER rate. After all, if the fed funds rate were to fall significantly below the IOER rate, banks could purchase the fed funds and hold them as reserves with the Fed, earning the difference. The ability of banks to engage in arbitrage should limit the size of the deviations between the IOER rate and the fed funds rate. Thus, through the IOER rate, the Federal Reserve can effectively retain control of monetary policy.\n\nIn addition to paying interest on excess reserves, the Federal Reserve also has the ability to drain the excess reserves from the banking system. This can be done in a variety of ways: reverse repo transactions with dealers and other counterparties, securities sales from the Fed’s portfolio or bill issuance by the Treasury, with the funds deposited at the Federal Reserve. Although our ability to pay interest on excess reserves is sufficient to retain control of monetary policy, it is not bad policy to have both a “belt and suspenders” in place. As a result, we are working out ways to drain reserves to provide reassurance that we will not—under any circumstance—lose control of monetary policy.\n\nA related concern is the question of whether the Federal Reserve will be able to act quickly enough once it determines that it is time to raise rates. This concern reflects the view that the excess reserves sitting on banks’ balance sheets are essentially “dry tinder” that could quickly fuel excessive credit creation and put the Fed behind the curve in tightening monetary policy.\n\nIn terms of imagery, this concern seems compelling—the banks sitting on piles of money that could be used to extend credit on a moment’s notice. However, this reasoning ignores a very important point. Based on how monetary policy has been conducted for several decades, banks have always had the ability to expand credit whenever they like. They don’t need a pile of “dry tinder” in the form of excess reserves to do so. That is because the Federal Reserve has committed itself to supply sufficient reserves to keep the fed funds rate at its target. If banks want to expand credit and that drives up the demand for reserves, the Fed automatically meets that demand in its conduct of monetary policy. In terms of the ability to expand credit rapidly, it makes no difference whether the banks have lots of excess reserves or not.\n\nAnother source of concern among some market participants has been the Federal Reserve’s purchase of Treasury securities. The worry here is that the Federal Reserve’s purchases are “monetizing the debt” and that therefore these purchases will ultimately prove inflationary.\n\nRegarding the Fed’s Treasury purchase program, I want to make two points. First, with the fed funds rate constrained at zero lower bound, policymakers needed to find other ways to stimulate economic activity. The agency debt and agency MBS purchase programs proved effective in narrowing credit spreads in the debt and MBS market, but the Federal Reserve would have encountered diminishing returns in terms of impaired market function if it had raised the sizes of these two programs further. This suggested that the best course to hold down mortgage rates and other private borrowing rates would be to engage in a Treasury purchase program that would put downward pressure on Treasury rates. In this regard, the Fed’s purchases have not been motivated by accommodating an expansive fiscal policy and the large fiscal deficits that are its consequence. I can assure you that the Federal Reserve will never engage in a program to accommodate or facilitate an unsustainable fiscal policy program. Instead, these programs were designed to help ease financial conditions at a time that the Federal Reserve could not push the fed funds rate below zero.\n\nSecond, the program is small. So even if one were to take a darker view of what the Federal Reserve has done, it is important to put the purchase program in context. Even after completion of a purchase program of up to $300 billion of Treasuries, the Federal Reserve’s holdings of Treasuries will be smaller than they had been in August 2007 on the eve of the crisis. Moreover, as a share of Treasuries outstanding, the Fed’s share will be the lowest since the early 1990s.\n\nOverall, the Federal Reserve’s balance-sheet expansion has had notable benefits. The asset purchase programs have helped to keep longer-term private interest rates relatively low, and the expansion of liquidity facilities has helped to restore more normal market function. However, this does not mean that the Federal Reserve balance-sheet expansion and Treasury purchase program are cost free, only that the benefits of these programs, individually and collectively, are seen as exceeding the potential costs.\n\nNevertheless, there are three issues on the cost side that deserve note. First, policymakers need to take seriously any concerns that the Fed’s actions might conceivably lead to an inflation problem. After all, inflation is driven mainly by two variables—inflation expectations and the degree of pressure on resources. It would be potentially very damaging if any of the Fed’s programs were to unhinge inflation expectations. One risk with embarking on the Treasury purchase program was that it had the potential to create the misperception that the Fed was providing the fiscal authorities with the means to fund a more stimulative fiscal policy than they would otherwise have been able to finance. This misperception around the intent and purpose of the program could have undermined the Fed’s credibility and triggered a damaging rise in inflation expectations. Indeed, one of my primary goals for this speech is to make it clear that we have not compromised our ability or our commitment to keep inflation in check. Keeping inflation and inflation expectations well anchored around a low level is essential.\n\nSecond, the Federal Reserve’s balance-sheet expansion does have a consequence for the balance sheet of the banking system. The increase in the amount of excess reserves has to be held by banks. Excess reserves are a risk-free asset that they may not wish to hold. More important, to the extent that the banks worry about their overall leverage ratios, it is possible that a large increase in excess reserves could conceivably diminish the willingness of banks to lend. At present, these balance-sheet issues do not appear to be having a meaningful effect on bank behavior. In fact, the excess reserves serve as a liquidity buffer that many banks find attractive in the current environment. But that does not mean we can ignore this issue. We need to keep this issue in mind as we contemplate how much balance-sheet expansion might be appropriate.\n\nThird, the Federal Reserve is taking on some interest-rate risk in terms of its balance sheet. The excess reserves have an overnight maturity. These liabilities are being used to purchase longer-term assets. In principle, if short-term interest rates were to move up very sharply, the cost of funding could eventually exceed the return on the Fed’s assets. The bigger our balance sheet, the greater the amount of interest-rate risk we are assuming.\n\nWe have examined this issue in detail. Suffice it to say, it is conceivable that the Federal Reserve’s net-interest margin could be pinched in certain environments—say if the economic recovery turned out to be very robust. But our analysis shows that it is extremely unlikely that the Fed’s net-interest margin will turn negative. In part, that is due to the fact that the balance-sheet risk associated with the interest-rate mismatch is offset to a large degree by the fact that the cost of much of the Fed’s liabilities—the amount of currency outstanding—is zero. So when short-term rates rise, the cost of a significant portion of the Fed’s liabilities is unaffected.\n\nMaking policy during a crisis involves making tough choices. Perfect solutions are not always achievable or even legally feasible. I can assure you that our decisions have been made carefully, always with an eye toward finding the right balance between the risks and rewards of alternative options. Most critical is our commitment never to take actions that might compromise our ability to retain our control of monetary policy and that might undermine our ability to achieve our dual mandate of full employment and price stability.\n\nThank you for your kind attention. I would be very happy to take a few questions.\n\n__________________________________________\n\n1 However, it was anticipated that the attractiveness of the Fed’s facilities would decline as market conditions improved. In fact, it was a key element of the exit strategy that was deliberately built into the design of most of the facilities.\n2 That rate is unlikely to spur too much lending right now given the constraints on credit availability, but at some future date it undoubtedly would be too low once the recovery is sufficiently advanced and credit conditions improved.\n3 For a more detailed discussion of monetary policy implementation under a regime in which the central bank pays interest on reserves, see: Todd Keister, Antoine Martin, and James J. McAndrews (2008), \"Divorcing Money from Monetary Policy,\" Federal Reserve Bank of New York Economic Policy Review, Vol. 14 (2), 41-56; and Todd Keister and James J. McAndrews (2009), \"Why Are Banks Holding So Many Excess Reserves?\" Federal Reserve Bank of New York Staff Reports, no. 380.\n4 In a world of excess reserves and a positive IOER, either the IOER or the fed funds rate could conceivably be used as the primary instrument of monetary policy. The Federal Reserve would have precise control over the IOER and this would lead to some variability in the actual fed funds rate. This would not be much of a departure from the recent past in which the actual fed funds rate has tended to fluctuate closely around the fed funds target."
    },
    {
        "title": "Lessons Learned from the Financial Crisis",
        "date": "Jul 3, 2009",
        "speaker": "Unknown",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2009/dud090702",
        "content": "In assessing the lessons of the past two years, I will focus on five broad themes that are interrelated:\n\nAs always, my views are my own and may not necessarily reflect those of the FOMC or the Federal Reserve System.\n\nInterconnectedness\n\nThis financial crisis has exposed how important the interconnections are among the banking system, capital markets, and payment and settlement systems. Focus on only one part of the financial system can obscure vulnerabilities that may prove very important. For example, the disruption of the securitization markets caused by the poor performance of highly-rated debt securities, led to significant problems for major financial institutions. Banks had to take assets back on their books; backstop lines of credit were triggered; and banks could no longer securitize loans, increasing the pressure on their balance sheets. This reduced credit availability, which increased the downward pressure on economic activity, which caused asset values to decline further, increasing the degree of stress in the financial system.\n\nThe high degree of interconnectedness across the financial system has a number of implications. First, supervision must not just be vertical—firm by firm, or region by region, but also horizontal—looking broadly across banks, securities firms, markets and geographies.\n\nSecond, this means that supervisory practices need to be revamped. They need to be coordinated and multi-disciplinary. I think the U.S. Treasury is right in proposing a systemic risk regulator as part of their regulatory reform plan. But, we shouldn’t kid ourselves about how difficult this will be to execute. You will need a flexible and dynamic governance process to be able to identify the important elements of systemic risk, to elevate those concerns to the appropriate level and then to act on those concerns in a timely manner. It will take the right people, with the right skill sets, operating in a system with the right culture and legal framework. I don’t believe creating this oversight process will be an easy task. Consider, for example, subprime lending. There were obvious excesses in terms of underwriting standards, product design and risk management. But addressing those issues during the boom would have required the supervisor to absorb attacks that reining in some of these practices would make it more difficult for some low- and moderate-income households to become homeowners for the first time.\n\nSystem Dynamics\n\nIn thinking about interconnectedness, we also need to focus on system dynamics. By system dynamics, I mean how the different parts of the system interact. Do they interact in a way that dampens a shock or in a way that intensifies it? To the extent that the system has important reinforcing rather than dampening mechanisms, then it may need to be modified. That may require significant re-engineering.\n\nLet me give you some examples of reinforcing and dampening mechanisms:\n\nCapital. When firms have incentives to continue to pay dividends to show they are strong that is a reinforcing or amplifying mechanism. The paying of the dividends depletes capital, making the firms weaker. In contrast, when firms have incentives (or are forced) to cut dividends quickly to conserve capital, that is a dampening mechanism.\n\nForeign exchange. When the debts of a country held by foreigners are denominated predominantly in the home currency, currency depreciation reduces the net debt burden—the value of foreign assets climbs relative to the asset claims of foreigners. The U.S. operates in a dampening regime in this respect. In contrast, when the debts of the home country are denominated in foreign currency, currency depreciation increases the net debt burden. Some of the Baltic countries are wrestling with this dilemma currently.\n\nSome reinforcing mechanisms that we might want to engineer out of the financial system:\n\nIncentives\n\nIncentives may be very important in determining whether we have a system that is dampening rather than amplifying. I think bad outcomes are not just about bad luck, they are also about bad incentives. The problem with incentives may be due to faulty compensation schemes, poor risk management or the fact that participants do not bear the full costs of their actions.\n\nOne problem that we had in the U.S. banking system over the past year was a reluctance of banks to raise sufficient capital to be able to withstand bad states of nature. They didn’t want to do this because this might unnecessarily dilute their shareholders. As a result, many banks did not hold sufficient capital and market participants knew this. This led to tighter financial and credit conditions, which made the bad state of the world more likely. This is an example of both bad incentives and an amplifying mechanism.\n\nThe Supervisory Capital Assessment Program (SCAP) exercise that we undertook in the United States leaned against this. By forcing all the banks to have sufficient capital to withstand a stress environment, we increased the likelihood that all the big banks would be able to survive a stress environment. This generated an improvement in confidence and a willingness of banks to engage with each other. This also made it easier for banks to be able to tap the capital markets. The SCAP exercise made a bad state of the world outcome less likely, helping to create a virtuous circle rather than a vicious one. The SCAP exercise was conducted on an ad hoc basis. It probably would be much better to figure out how to do these types of exercises on a systematic basis. Such exercises may need to be hardwired into the oversight of the financial system.\n\nCapital requirements are one area where I think we could adjust the rules in a way to improve incentives. For example, imagine that we mandated that banks had to hold more capital, but that the added capital could be in the form of a debt instrument that only converted into equity if the share price fell dramatically. What would this do? It would change management’s incentives. Not only would management focus on generating higher stock prices, but they would also worry about risks that could cause share prices to fall sharply, resulting in dilution of their share holdings.\n\nDebt convertible into equity on the downside would also be helpful in that it would be a dampening mechanism—equity capital would be automatically replenished, but only when this was needed.\n\nTransparency\n\nThere were many areas where a lack of transparency contributed to a loss of confidence, which intensified the crisis. One particular area was the case of over-the-counter securities such as ABS, CMBS, RMBS and CDOs and their associated derivatives.\n\nThere was a lack of transparency in a number of different dimensions.\n\nThe SCAP exercise was an example where increased transparency helped to generate a better outcome. We disclosed our stress test methodology and the results for each of the nineteen largest bank holding companies. This transparency increased confidence and made it easier for the banks to raise more capital.\n\nMonetary Policy and Asset Bubbles\n\nIn my opinion, this crisis should lead to a critical reevaluation of the view that central banks cannot identify or prevent asset bubbles, they can only clean up after asset bubbles burst.\n\nAs I wrote in 2006, this orthodoxy can be summarized by three propositions:\n\nFrom these propositions, the two important policy implications directly follow:\n\nRelative to this, I would argue that:\n\nLet’s take the housing bubble as an example. Housing prices rose far faster than income. As a result, underwriting standards deteriorated. If regulators had forced mortgage originators to tighten up their standards or had forced the originators and securities issuers to keep “skin in the game”, I think the housing bubble might not have been so big.\n\nI think that this crisis has demonstrated that the cost of waiting to clean up asset bubbles after they burst can be very high. That suggests we should explore how to respond earlier.\n\nHarkening back to my earlier themes, I think we can respond in a number of ways:"
    },
    {
        "title": "A Preliminary Assessment of the TALF",
        "date": "Jun 4, 2009",
        "speaker": "Unknown",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2009/dud090604",
        "content": "I thank you for this opportunity to speak to you today about what we at the Federal Reserve have been doing to improve market function and credit market access. Since August of 2007, the Fed has introduced a wide range of special facilities designed to improve market functioning, increase the availability of credit and bring down borrowing costs for households and businesses.\n\nToday, I am going to focus my comments on the Term Asset-Backed Securities Loan Facility (TALF), which in my view is one of our most innovative programs. This facility is a complement to the Public-Private Investment Program efforts being undertaken by the Federal Deposit Insurance Corporation and the Treasury, which are the primary focus of today’s conference.\n\nIn what follows, I would remind you that my comments reflect my own views and opinions and not necessarily those of the Federal Open Market Committee or the Federal Reserve System. I will discuss how the securitization markets broke down last fall creating the need for TALF, how the TALF works and what it already has accomplished, where we see it evolving going forward, and finally, some preliminary thoughts on the future of securitization markets.\n\nAs you know, one of the origins of this crisis was the poor lending standards and lax risk controls that led to significant losses among many of the firms that dominate the financial industry. As the magnitude and widespread nature of these problems became evident in the early part of 2007, there was an abrupt loss of confidence and a sharp and sustained increase in risk aversion among investors. Liquidity in short-term funding markets seized up as concerns over the viability of many bank and non-bank financial institutions increased. Many of the Federal Reserve’s early efforts—including the Term Auction Facility, Term Securities Lending Facility and the Primary Dealer Credit Facility—were directly aimed at restoring the ability of financial firms to obtain access to liquidity. And while it is still too soon to declare victory on this front, there have been significant improvements in interbank financing markets.\n\nThe next leg of policy intervention focused more directly on shoring up the strength of our financial institutions with programs such as the Treasury’s Capital Purchase Program and the FDIC’s Temporary Liquidity Guarantee Program, and here too there has been progress in a number of dimensions. Most notably, perhaps, is that in the wake of the release of the results of the recent stress test, the largest U.S. bank holding companies have shown an increased ability to raise capital and issue debt without government support. The major securities firms have deleveraged and have built up significant liquidity buffers.\n\nAlthough conditions in interbank funding markets and capital markets more broadly have shown signs of improvement, securitization markets are still significantly impaired. This is particularly true of the asset-backed securities markets, in which much of household and business credit is intermediated between borrowers and investors.\n\nWhat has transpired in the asset-backed securities market over the past two years has been dramatic. Prior to August 2007, as much as 60% of private credit creation in the U.S. was not held on the books of depository institutions but was instead distributed onwards through the ABS markets into the so-called “shadow banking system.” Through the use of ABS, banks were able to package consumer loans, credit card receivables, student loans, residential and commercial mortgages, as well as other types of loans into securities that were then sold to investors.\n\nHowever, since August 2007, the ABS market collapsed in a series of stages—first subprime mortgages, then alt-A mortgages and non-agency Residential Mortgage Backed Securities, and finally consumer ABS and Commercial Mortgage Backed Securities or CMBS. The collapse spanned every area outside of the agency mortgage-backed securities market, which is supported by the government-sponsored enterprises, Fannie Mae and Freddie Mac.\n\nThe final stage of collapse of the ABS markets occurred following the failure of Lehman Brothers last fall, when the yields on outstanding ABS issues soared and new originations virtually disappeared. This increase in yields did not solely reflect an increase in credit risk; it also reflected a genuine loss of confidence and an accompanying increase in risk aversion. Yield spreads on even the very safest ABS obligations soared hundreds of basis points. This can be seen in the fact that AAA-rated student loan tranches, with underlying loans 97% guaranteed by the federal government, climbed to yield levels as much as 400 basis points over LIBOR.\n\nWith the spike in yields, the economic incentives to issue evaporated—issuance was just too costly and there was no active market. After averaging around $50 billion per quarter of new originations in 2007 and the first three quarters of 2008, consumer ABS issuance plunged to only $4 billion during the fourth quarter of 2008. Issuance of commercial mortgage backed securities ground to a complete halt and this market currently remains closed.\n\nSo why did the ABS market collapse? There are many reasons.\n\nOne factor was that in some areas, the risk management incentives of banks and other issuers of ABS were misaligned with those of the end investors in these securities. This misalignment manifested itself in the overall deterioration in lending standards that took place across the economy beginning during the middle part of this decade. Some originators did not do an adequate job of due diligence because the underlying loans were swiftly moved off their balance sheets through the securitization process. This dynamic should have been mitigated to some extent by the rating agencies as they assigned ratings to these new securities, but that process too proved inadequate, especially for residential real estate-related securities. The problems associated with these misaligned incentives for issuers and inadequate rigor on the part of the rating agencies became apparent as the housing sector turned down and the economy weakened. The result was a dramatic spike in credit losses and an almost complete loss of investor appetite for non-agency, residential mortgage-backed product.\n\nA second factor contributing to the collapse of the ABS market was that the benefits of pooling and distributing risk more widely proved to be somewhat illusory. In practice, the performance across different loans that collateralized the securities was much more highly correlated than was anticipated, and the risks associated with these securities was significantly more concentrated than had been assumed. Some banks that were unable to sell the highest-rated tranches kept them on their books. In other cases, the sales were made to off-balance sheet vehicles, in which the banks retained residual risk. This correlation contributed to the aversion of investors to the asset class as a whole.\n\nA third contributing factor was the fact that these securities were often complex and heterogeneous and, thus, hard to value. In a stressed economic environment, this complexity exacerbated the erosion in market liquidity conditions, which in turn led to a vicious circle of falling prices and even further diminished liquidity. The result was that some bank conduits and buyers of securitized products such as SIVs became distressed and failed as mark-to-market losses increased. In the post-Lehman bankruptcy world—when liquidity was paramount—securitized products were very difficult to trade, in part, because they were very difficult to value.\n\nThe cessation of new asset-backed securitizations has been problematic because banks have not had the capacity to keep credit flowing freely. This is especially true given that bank balance sheets were already under strain—bank capital has been depleted by credit losses and bank balance sheet capacity has been strained by an inability of banks to securitize new loan originations and by the need for banks to honor their off-balance sheet obligations.\n\nFor all these reasons, the Federal Reserve determined that it was important to augment the balance sheet capacity of the financial system by supporting the ABS market. This was the purpose of the TALF. By providing non-recourse, term financing for new AAA-rated consumer asset-backed securities to investors, the TALF essentially provides the balance sheet capacity necessary to facilitate the continued flow of credit to households and businesses.\n\nThe TALF offers three attributes that the private sector has had difficulty providing during this time of financial and economic distress: 1) leverage to purchase highly-rated, low-risk assets, 2) term financing and 3) protection against very adverse economic outcomes. TALF loans are leveraged—haircuts against the AAA-rated collateral average about 10%; the loan terms are three or five years; and the loans are non-recourse, which means that if the economy performs very badly and the securities fall sharply in value, an investor can put the collateral that secures its TALF loan back to the Fed, only losing the collateral haircut. The loan is then extinguished.\n\nBecause term, non-recourse financing is not readily available from the private sector currently and the spreads on asset-backed securities remain elevated, TALF provides an opportunity for investors to purchase AAA-rated consumer asset-backed securities and earn relatively high returns. Although some observers are concerned by the prospect of TALF investors achieving relatively high returns, I think that concern is misplaced. Investor participation is absolutely essential in order for the TALF to improve the availability of credit and to bring down the cost of credit for households and business. The prospect of relatively high expected risk-adjusted returns is precisely what gives investors an incentive to participate in the program. As investors begin to take advantage of the attractive TALF terms, spreads on ABS securities contracts, and rates of return go down, and most importantly, the costs of funds for the issuers of the underlying securities falls. Investors’ actions to seek attractive returns lead to lower borrowing costs for households and businesses.\n\nDoes the possibility of attractive returns for TALF investors mean that the Federal Reserve is taking on large credit risks? I think the answer is a clear “no,” principally because the returns earned by investors primarily are due to the absence of sufficient private balance sheet capacity rather than underlying credit risk. In fact, from the Federal Reserve’s perspective, the risk of loss is very low. Indeed, there are three layers of protection that stand between the Federal Reserve and losses.\n\nFirst, the underlying securities are AAA-rated, which means that losses on the underlying loans have to be unusually large to move that high up in the capital structure. And although some of the rating agency models have not held up well in the crisis, the consumer ABS models have proven to be reasonably robust. In other words, a AAA-rating still means quite a bit in this market. This is in contrast to the collateralized debt obligation or CDO market , where AAA-rated securities often used subprime and Alt-A mortgage loans as their raw ingredient.\n\nSecond, as noted earlier, the Fed has taken additional haircuts against the underlying securities averaging about 10%. These haircuts provide additional protection to the Fed.\n\nThird, if the underlying collateral is put back to the Fed, the Fed puts the collateral into a special purpose vehicle. In such a situation, the Fed would be protected by the excess spread earned on the TALF loans and Treasury-provided TARP capital. Only if those buffers were wiped out, would the Fed suffer losses.\n\nWe have done stress simulations on the underlying loans. We think it is unlikely that the Treasury will lose money on this program, and it sits ahead of the Fed in terms of its loss exposure. The risk posed to the Federal Reserve therefore seems quite remote. Instead, we expect that the program will be profitable for the taxpayers and will be successful in pushing down yields and increasing credit availability.\n\nTurning from the issues of design and risk to issues concerning implementation and effectiveness, we have been rolling the TALF out in stages—first the consumer ABS market, with the first subscriptions for TALF loans in March; second, new CMBS securitizations that will start in early summer; and third, legacy CMBS and, possibly legacy RMBS, later this summer.\n\nBy legacy assets, we mean highly-rated existing securitized assets that are already outstanding. The legacy TALF program will help support asset-backed-securities prices. This should help aid market liquidity and make financial firms that hold such assets less vulnerable to the risk of further losses.\n\nSo far, the evidence indicates that the program is working as designed.\n\nFirst, the issuance of consumer ABS securities has been gradually reviving. In March, four deals came to market worth $8.3 billion. In April, there were another 4 deals worth $2.9 billion. In May, there were 8 deals worth $13.6 billion and this week, there were 13 deals worth $16.4 billion. We’re not back yet to the $200 billion annual rate of issuance before the crisis and we don’t expect to get there, but we are making a good start. Moreover the type of deals has broadened out to include a wide range of asset classes. For example, this month’s deals included credit card, auto loan and lease, equipment leasing, insurance premium and mortgage servicer securitizations.\n\nSecond, the market for such deals is not wholly reliant on TALF financing. TALF loans have accounted for a bit more than half of total issuance volume of ABS, with considerable variability from subscription to subscription period. We view this as a good thing. This means that the TALF is helping to restart the market, rather than the TALF being the market.\n\nThird, and most importantly, spreads on consumer ABS have been coming down sharply from their peak levels reached late last year. For example, the spreads on AAA-rated credit card ABS have narrowed from a peak of about 600 basis points over LIBOR to slightly above 200 basis points currently. Encouragingly, spreads of even lower-rated ABS—securities that are not TALF eligible—have also narrowed quite significantly. Although it is still too early to say the TALF has been a resounding success, we at the Fed are encouraged by the results so far.\n\nWhile we are generally pleased with how the TALF program has been evolving, many challenges remain. One challenge is in striking the appropriate balance between sufficient protections against abuse of the program, on the one hand, and a degree of red tape and restrictions that could make the program unattractive to issuers and investors, on the other. To the extent that issuers and investors are unwilling to participate in TALF because of fears that their involvement might lead to unforeseen complications at a later date, this would lead to the unattractive outcome of underutilization and the achievement of only a portion of the potential benefits.\n\nOf course it is of critical importance in this facility and in all the programs instituted in response to this crisis that the interests of the taxpayer be protected, and the safeguards and restrictions on the use of TARP funds are designed to achieve this. However, I think it is fair to say that TALF got off to a relatively slow start because investors were worried that the use of TARP funds in TALF could restrict their ability to conduct their business activities more broadly, perhaps in unanticipated ways and potentially retroactively. Put simply, to the extent that the use of TARP monies creates stigma, this may limit the effectiveness of TALF and other programs that use TARP funds. Although we think these fears among market participants that use TALF are misplaced, such anxieties have had an impact on the program.\n\nAnother challenge faced by the TALF is to increase the participation of real money investors (such as mutual funds, pension funds and insurance companies), many of whom are not permitted to use leverage. We at the Fed are working through a number of highly complex issues to enable the creation of vehicles that will make it easier for a broader range of investors to have access to financing for ABS securities. The broader the investor base, the greater the demand for the securities, the lower the yield levels and the greater the improvement in credit availability.\n\nThe rollout of TALF to the Commercial Mortgage Backed Securities market this summer will be important in determining the overall success of the program. The revival of the CMBS market is essential to stabilizing the commercial real estate market. As you know, commercial real estate values are under pressure for several reasons. Capitalization rates have climbed significantly, reducing commercial real estate valuations. In addition, the income generated from commercial property has diminished due to the contraction in overall economic activity. If the availability of funding for this market is not restored, the downturn in commercial real estate valuations and the losses for the holders of these assets will be greater. This will, in turn, likely further constrain credit availability.\n\nA revival of the CMBS market is also important to accommodate the demand for funds to refinance commercial mortgage loans that will be coming due over the next few years. If the CMBS market remains shut down, it is unclear where these funds will come from. After all, in recent years, the CMBS market has satisfied about 40% of the credit needs of the commercial mortgage sector. If this market is closed, then the refinancing of maturing mortgages will be exceedingly difficult and this will exacerbate the drop in commercial real estate prices, loan defaults and the pressure on bank capital.\n\nFinally, I want to consider briefly whether TALF will turn out to be a band-aid—providing temporary support to otherwise defunct securitization markets—or a bridge to an ultimately revived and vital securitization market. I think it is too soon to reach a firm conclusion one way or the other. I suspect that we will discover that some parts of the securitization market will return and prove viable even without government support. But other parts of these markets were fundamentally flawed, and they will not survive, nor should they.\n\nOn a positive note, the fact that there has been an increase in investor demand for consumer ABS that does not use TALF financing is an encouraging sign. This indicates that more traditional investor classes, such as pension funds and insurance companies that don’t usually use leverage, are starting to stick a toe in the water. However, it is hard to believe that there will not be significant changes to the structure of this asset class in the wake of the recent crisis.\n\nSo what are some of the changes that I foresee or otherwise feel are required?\n\nFirst, there needs to be a better alignment of incentives between the lenders and securities dealers that originate and securitize the loans and the investors that purchase these securities. One suggestion that has received significant attention is for banks to retain a portion of the securitization on their balance sheets. The notion is that with “some skin in the game,” those making the loans will show greater due diligence in terms of the underwriting standards applied to the underlying loan originations. In some ways, the TALF program is already facilitating this outcome, with the highly-rated AAA-rated securities sold to investors and the lower-rated tranches generally retained by the issuers.\n\nSecond, I suspect that investors will become less reliant on the rating agencies—conducting more due diligence themselves.\n\nThird, I believe there will be a greater focus among investors on standardized, homogeneous, easy-to-evaluate products. This will improve the underlying liquidity of securitizations, which should result in lower lending costs and should make the assessment of the risk of the assets easier.\n\nFourth, I think the overall securitization market will be smaller. The demise of parts of the shadow banking system such as the SIVs and the fact that banks are likely to have to consolidate some off-balance activities back onto their books at the end of this year should reduce the overall demand for and supply of securitized product.\n\nDeveloping and implementing the TALF has been challenging. As the program enters into a new phase with the financing of CMBS and legacy CMBS, we will encounter further hurdles that we will have to overcome, adjusting and modifying the program as needed in order to make it more effective. Nevertheless, I am confident that we will continue to build on our initial success, reopening credit channels to consumers and businesses.\n\nThank you very much for your attention."
    },
    {
        "title": "Testimony before the Congressional Oversight Panel for the Troubled Asset Relief Program",
        "date": "May 28, 2009",
        "speaker": "Unknown",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2009/sch090528",
        "content": "Members of the Panel, thank you for giving me the opportunity to discuss with you some of the recent trends in commercial lending, and especially the role banks have played and are playing in the provision of credit to this important sector. My name is Til Schuermann, and I am a vice president of the Federal Reserve Bank of New York. I wish to preface my remarks by noting that they do not reflect the official views of the Federal Reserve Bank of New York or any other component of the Federal Reserve System.\n\nIn early 2007, just before the crisis hit, U.S. commercial banks had $10 trillion of assets on their balance sheets. About 60% was composed of what we may think of as traditional banking assets in the form of loans and leases, and of that about $1.2 trillion or 20% was in the form of commercial & industrial (C&I) lending, and about $1.4 trillion or 24% in commercial real estate (CRE) lending, the topics of today’s hearing.1 Meanwhile, the sum total of assets at other important non-bank intermediaries such as finance companies, the government sponsored enterprises (GSEs), investment banks, and—importantly—issuers of securitized non-mortgage assets (such as auto loans, credit card receivables, student and small business loans) was over $16 trillion.\n\nWhen one adds credit provision though corporate bonds and commercial paper, one realizes that commercial banks have provided only about 20% of total U.S. lending, since the early 90s. The four decades prior had banks’ share closer to 40%. The rise of market-based instead of bank-based credit provision in the last twenty years has been substantial and important.\n\nBut banks play a critical role as shock absorbers to the financial system. When times are good, borrowers and investors—i.e., those that need and those that supply funds—seem content to move outside the safety net of the regulated banking system. When a shock hits, however, those investors return to the safety of banks, and firms in turn draw down the loan commitments they have in place for a rainy day. Credit assets such as auto loans, small business loans, credit card receivables and some commercial real estate—once easily securitized and moved off of bank balance sheets into the capital markets—now remain on bank balance sheets and therefore use up scarce lending capacity. In short, banks intermediate when markets don’t or can’t, and what we see is a flight to banks.\n\nAt the same time, there is a limit to how much banks can re-intermediate in place of markets, and that limit is typically dictated by capital. Capital is a constraint on banks’ balance sheets, meaning their lending capacity, even in good times. We impose minimum capital standards on banks as a buffer against unexpected losses. Where banks extend credit, regulators and market participants expect that they will have ample capital standing behind those commitments. But during the crisis banks have been confronted with a perfect storm as those very same assets moving onto bank balance sheets, as well as loans and securities already in the banks’ portfolios, face increased risk of credit deterioration and losses, especially if we experience a prolonged and deep recession.\n\nBanks have been playing this role of shock absorber in times of capital market disruption for decades. In this way they helped the markets weather the storm in the fall of 1998 following Russia’s sovereign bond default and the demise of the hedge fund LTCM. And during the dark days of September and October 2008—ten years later—banks faced an unprecedented demand on their balance sheet capacity. By the end of 2008, bank balance sheets had swelled to over $12 trillion (from $10 trillion at the dawn of the crisis).\n\nThere are, however, some important differences from 1998, and especially so for C&I and CRE lending. Aside from the obvious and immediate—this financial crisis is far more severe than the turmoil experienced for a few months in the early fall of 1998—we are now in the midst of what many consider to be the worst recession since World War II. We want banks to expand credit, but not at the expense of credit quality. Indeed, lending patterns follow the trends of the overall economy, so that during recessionary times, when demand for credit naturally declines, so does bank lending. It may take some time for bank lending to rebound to pre-recession levels. In the last two recessions, both of which were milder and shorter than the current one, it took at least five years to restore C&I lending to pre-recession levels. The charts that accompany my statement demonstrate this pattern vividly. The first chart shows weekly C&I lending since 1985, with the recession periods shaded in. Lending peaks as one enters the recession and then declines, continuing even after macroeconomic growth resumes. The second chart indexes the same data to 100 at the beginning of the respective recessions and follows lending for five years (or about 250 weeks). In contrast to the previous two recessions, the current recession saw an increase in banks’ C&I balances during the fall of 2008. This reflected onboarding of off-balance sheet assets by banks as well as the drawing down of loan commitments by firms, with the latter effect being especially strong from mid-September to late October of 2008. This ballooning of bank balance sheets exactly reflects the re-intermediation we expect during a time of financial turmoil. It was not until early 2009, one year into the current recession, that we started to see the more typical recessionary pattern of balance sheet decline. But if the previous two recessions are any guide, and to be sure they were milder and shorter than the current one, we may well experience a period of more modest lending at banks before credit demand picks up. This decline will likely be due to a combination of bank capital constraints and reduced market demand for bank loans.\n\nCapital injections, from both private investors and the government, very likely helped significantly in enabling banks to play this important shock absorber role during the current crisis. Not only were banks faced with a sudden and unprecedented demand for balance sheet room, but they were beginning to experience heavy write-downs on loans already made with the prospect of still further write-downs to come. The additional capital raised by the banking system in the course of 2008, and more recently in 2009, has given banks a buffer against future losses, as well as lending headroom that is badly needed in light of the draw-down of commitments that banks have experienced. The result of the recently completed bank stress test has greatly reduced the uncertainty about just how much capital is needed for the largest banks to weather this storm, and to continue to play their credit (re-)intermediation role while capital markets slowly open up again.\n\nThe disruption of non-bank lending and investment within the last 18 months has also hit commercial real estate lending hard. Commercial banks have typically provided less than half of the credit consumed by this market. Commercial mortgage backed securities (CMBS) make up about one-quarter of CRE lending, with the rest coming from life insurers, thrifts, GSEs and other financial institutions.2 CMBS issuance has plummeted from over $300 billion in 2007 to under $50 billion in 2008. Banks have picked up some of the slack. So here too, just like in C&I lending, banks are re-intermediating credit where the capital markets have shut.\n\nCRE loans typically have longer maturities, at durations of five or more years, than C&I loans at durations of one to two years. As a result, the pick-up in CRE lending typically lags that of C&I lending as problems surface later and are therefore dealt with more gradually than in faster maturing C&I lending.\n\nBanks cannot pick up all of the slack. Re-invigorating the capital markets to intermediate between the supply and demand for credit is clearly very important. The Federal Reserve’s Term Asset-Backed Securities Loan Facility (TALF) is designed to help with this process by providing financing for the securitization of consumer assets (for example, auto loans, credit cards, student loans and Small Business Administration loans) as well as some CMBS. As a result, spreads in consumer asset securitizations have started to narrow. To be sure, this, like other government programs, is not meant to replace the private markets. Rather, TALF and similar programs are designed to help restart markets by providing some price transparency.\n\nAnd bankers are starting to see some “green shoots.” The Federal Reserve’s Senior Loan Officer Opinion Survey (SLOOS) suggests that, while the supply of bank credit remains tight, the extent of tightening has abated in recent quarters. One closely watched indicator of banks’ appetite for extending credit is the net percent of loan officers reporting tightening standards for approving new loans. After more than one and a half years of steady tightening, the net percent of loan officers reporting tightening standards for loans to large- and medium-sized firms reached an unprecedented peak of 84% in the fourth quarter of 2008. Since then, however, the net percent tightening has fallen for two consecutive quarters, to 40% in April.3 The tightening in standards for approving CRE loans has also abated, though not so dramatically: the net fraction of lenders reporting tightening standards for CRE dropped from its peak of 87% in the fourth quarter of 2008 to 66% in April 2009. Clearly, the supply of commercial credit remains tight, but just as clearly, the extent of tightening is abating.\n\nThe same cannot be said for loan demand. The SLOOS reports that the net fraction of loan officers reporting weaker demand in April 2009 was 60% for C&I and 66% for CRE loans, a historical low for CRE demand. Weak demand bears emphasis, as it indicates that the observed slowdown in overall credit is partly due to firms’ reluctance to borrow, and not entirely to banks reluctance to lend.\n\nIn sum, while green shoots may be sprouting in bank lending for commercial purposes—real estate or otherwise—it’s premature to start planning for a harvest. The combination of acute stresses in the financial markets, together with stresses on bank balance sheets, in the middle of the worst recession in a generation, should caution us from believing that recovery is just around the corner.\n\nThank you for the invitation to appear before you today. I look forward to your questions.\n\n__________________________________\n1 Source: FDIC Statistics on Banking\n2 Source: Commercial Mortgage Securities Association Compendium of Statistics, May 15, 2009.\n3 Source: Senior Loan Officer Opinion Survey on Bank Lending Practices Chart Data\n\nAppendix\n\nSource: Federal Reserve H.8 data: Assets and Liabilities of Commercial Banks in the United States"
    },
    {
        "title": "The Federal Reserve's Liquidity Facilities",
        "date": "Apr 18, 2009",
        "speaker": "Unknown",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2009/dud090418",
        "content": "Thank you for having me here today. It is a great honor to be on a panel with Peter Fisher and Bill Poole. I am the neophyte here in terms of central banking experience!\n\nBefore I begin, let me emphasize that my comments represent my own views and opinions and do not necessarily reflect the views of the Federal Open Market Committee or of the Federal Reserve System.\n\nI am going to talk today about the Fed’s provision of liquidity to banks and dealers and to market participants more generally.\n\nI would break down our actions into three broad classes.\n\nFirst, we addressed the acute seizing up of inter-bank financing markets. For banks, we introduced the Term Auction Facility in December 2007 and for the primary dealers, the Term Securities Lending Facility and Primary Dealer Credit Facility in March 2008. In addition, the Federal Reserve entered into FX swap agreements with major global central banks in order to channel dollar liquidity to banks overseas.\n\nSecond, we expanded our provision of short term financing beyond banks and dealers in order to alleviate constraints on highly rated corporate borrowers. The two most noteworthy examples of this are the Commercial Paper Funding Facility, which was introduced in October 2008, and the Term Asset-Backed Securities Lending Facility (announced in November 2008, but not up and running until last month.)\n\nThird, once policy rates were near the zero-bound, we expanded the type of assets that the Fed purchased. In order to put downward pressure on general longer term borrowing rates, particularly mortgage rates, the Federal Reserve has purchased the debt of the GSEs, namely, Fannie Mae and Freddie Mac and the mortgage-backed-securities they issue, and, more recently, longer-term Treasuries.\n\nSo why has the Fed done so much in terms of special programs?\n\nAs I see it, there are four major reasons behind the dramatic expansion of the Fed’s liquidity programs:\n\nThis financial crisis has been marked by the rapid deleveraging of the non-bank financial sector. This deleveraging has been driven mainly by the collapse of securitization activity, pressure on dealers to reduce leverage and the spillover of these efforts on to other financial players such as hedge funds.\n\nThis deleveraging process, in turn, has put intense pressure on the balance sheet capacity of the banking sector. Not only can banks no longer securitize assets as before, but assets that they thought were off their books have come back on.\n\nAlthough the deleveraging process is inevitable following periods when the financial system has become overextended, it does matter how this deleveraging process takes place. In the current crisis, the deleveraging process at times has been very violent and dangerous, with powerful reinforcing feedback loops intensifying the process. During these episodes, bystanders who did not engage in excess may be trampled and fail. This may exacerbate the tightening in financial conditions, intensifying the constraint on credit availability and the downward pressure on economic activity.\n\nFor example, in March 2008, in the run-up to Bear Stearns’ demise, the deleveraging process intensified. Market volatility increased; this caused lenders to increase the haircuts they assessed against collateral to secure their lending. The higher haircuts, in turn, squeezed highly leveraged investors who were forced to sell assets. This drove down asset prices and increased price volatility further, leading to still-higher haircuts. This intensified the deleveraging process, which led to more mark-to-market losses.\n\nThe Federal Reserve’s facilities for banks and dealers have been designed, in part, to slow down the deleveraging process. The TAF, the TSLF and the PDCF have provided assurance to banks and dealers that they have a place where they can obtain funding for their less liquid collateral. As a result, they will not be forced to dump assets, further depressing market prices, increasing volatility and the upward pressure on haircuts. The deleveraging will still take place—and we have seen it—just not so quickly and violently that it would destabilize the entire financial system.\n\nThe second major intent of the liquidity facilities has been for the Fed to expand its balance sheet and, by doing so, offset some of shrinkage that has been occurring among non-bank financial intermediaries. The fact is the banking system is capital-constrained, with insufficient capital to expand its balance sheet fast enough to offset the shrinkage evident in the non-bank sector. Although the Federal Reserve cannot create capital for banks, it can provide funding directly to the private sector, attenuating the consequences caused by a balance-sheet-constrained banking system.\n\nThe CPFF and the TALF are both important in restoring the flow of credit to borrowers. The CPFF essentially jump-started the commercial paper market, which had largely shut down following the failure of Lehman Brothers in September.\n\nThe TALF’s purpose is to restart the securitization markets, and thereby lower the cost of borrowing to households and business. The TALF does this by providing term, non-recourse loans to investors against AAA-rated collateral. Investor demand for these loans leads to downward pressure on AAA-rated financing rates, lowering the cost of credit. Although TALF is off to a relatively slow start—hurt, in part, by the reluctance of some investors to participate because of worries about the potential implications for them of the TARP funding that is involved in the TALF program, it has helped to restart the securitization markets in the consumer asset-backed securities area and has brought down funding costs for consumer ABS issuers.\n\nThe third goal of these policy interventions has been to improve market function. By dramatically reducing rollover risk, the Federal Reserve’s willingness to serve as the lender or investor of last resort has helped improve market function in a broad number of areas. Rollover risk is the risk that a borrower may not be able to obtain new funding in order to repay an investor when the investor needs the funds for other uses. If rollover risk is high, the investor is going to be concerned about getting its funds back and, thus, may be unwilling to make the investment in the first place. The impact of the Fed’s intervention on rollover risk has been especially important in the triparty repo market and in the commercial paper market.\n\nThe triparty repo market is a market in which investors such as money market mutual funds lend funds, mostly on an overnight basis, to securities dealers, with the loans collateralized by high-quality securities. During the crisis, this market became less stable. As the financial condition of some of the major securities dealers worsened, the clearing banks became more reluctant to return the cash that the triparty repo investors had invested the prior evening. The clearing banks were worried that if a dealer were to fail, they could be stuck with a large obligation. The nervousness of the clearing banks, in turn, spilled back to the investors. If there is some chance that I might not get my cash back and instead be stuck with the collateral, do I really want to make the loan in the first place? The Primary Dealer Credit Facility essentially broke this dynamic by putting the Federal Reserve in the position of lender of last resort in the triparty repo system. With the Federal Reserve willing to lend against collateral, the clearing banks no longer have significant intraday risk exposure. The triparty repo investors have been reassured that they would be paid back. As a consequence, they were willing to keep investing.\n\nThe TAF and the dollar facilities offered by foreign central banks provided the same antidote to rollover risk in the interbank funding markets. Banks that were reluctant to lend to one another because of rollover risk became willing to reengage because they knew that the Federal Reserve and foreign central banks would lend against high-quality collateral.\n\nBy eliminating rollover risk, the CPFF also helped to restore market function in the commercial paper market. Commercial paper investors who had shunned the market returned because they were no longer worried that they could get their money back. In extremis, the Federal Reserve could purchase the commercial paper from the issuer, generating the funds to repay the private investors’ commercial paper investment.\n\nThe fourth and final goal of the Fed’s liquidity facilities has been to ease financial conditions. This has been particularly important in the current environment because the federal funds rate cannot be pushed below zero (the so-called zero-bound constraint). This means that with the federal funds rate having been effectively lowered as far as it can go, the Federal Reserve has had to turn to other tools such as asset purchase programs if it is to ease financial conditions further as warranted given macroeconomic conditions.\n\nThe Federal Reserve’s purchases of agency debt, agency MBS and longer-term Treasuries have been implemented mainly with one goal in mind—reduce longer-term private sector interest rates, and thereby provide stimulus to the U.S. economy.\n\nThe Federal Reserve’s Treasury purchase program is designed to hold down the level of longer-term interest rates. To the extent that a lower level of long-term Treasury rates pulls down the level of private long-term rates, then these purchases should also ease financial market conditions.\n\nSo how have the Fed’s facilities worked in practice?\n\nIn general, I think the facilities have worked quite well. In those areas where the facilities have been active, we generally have seen an improvement in market conditions.\n\nBut the facilities have not been a panacea for three reasons. First, the facilities cannot address the fundamental problem—the shortage of capital in the banking system. The facilities can slow down the deleveraging process, but until the banking system is viewed as being sufficiently well-capitalized and is able to expand its lending activity significantly, the limits on credit availability caused by an impaired banking system will make it more difficult to generate a sustainable economic recovery.\n\nSecond, there are limits on what the Fed can do legally. For example, the Fed can only lend if it is secured to its satisfaction. There has to be sufficient collateral available. The Fed cannot lend on an unsecured basis or provide guarantees. And the Fed cannot purchase assets other than Treasuries, agencies and agency MBS, and short-dated general obligations of states and municipalities.\n\nThird, the effectiveness of some of the Fed facilities have been undercut by stigma—the discount window is the best example of this—or by worries about what other strings are or might be attached to the use of the facilities—the TALF comes to mind in this respect.\n\nOne reason why the TALF has gotten off to a relatively slow start is the reluctance of investors to participate. Issuers’ interest, not surprisingly, dwarfs investor demand at this stage of the program. Some investors are apparently reluctant not because the economics of the program are unattractive, but because of worries about what participation might lead to. The TARP loans to banks led to intense scrutiny of bank compensation practices given that TALF loans are ultimately secured by TARP funds, investor anxiety about using the program has risen.\n\nMy own view is that these fears are misplaced. The TARP funds in the TALF program only come in on the backend of the program when loans are put back to the Fed. The lending to investors on the front end is completely a Federal Reserve program and operation. That being said, I understand the reasons for the anxiety given the political discourse on this subject. I think it is worth emphasizing that actions that lead investors to shun taking risk, especially in this environment, are ultimately detrimental to the ability of households and businesses to secure credit at reasonable borrowing rates.\n\nThe Federal Reserve’s liquidity facilities and asset purchase programs have led to a substantial expansion of the Federal Reserve’s balance sheet since September 2008. Currently, the Fed’s balance sheet totals about $2.2 trillion, up from about $900 billion last fall prior to Lehman’s failure.\n\nIn thinking about this balance sheet expansion, I would make three broad points. First, in my mind, the goal is not the expansion of the balance sheet per se, but the objectives that I laid out earlier. In this respect, the expansion of the balance sheet differs considerably from Japan’s experience with quantitative easing. In the current circumstance, the Federal Reserve’s liquidity programs act on the asset side of the balance sheet as the Fed lends funds against less liquid collateral and expands its asset holdings via purchases of agency debt, agency MBS and Treasuries. The goals are to slow down the pace of deleveraging to reduce the risk of catastrophic failure, improve market function and ease financial market conditions.\n\nIn contrast, the Bank of Japan worked on the liability side of the balance. Their goal was to expand the amount of excess reserves held by the banking system so that the banks would be more willing to expand their credit provisions. Although the Fed’s activities have led to a big jump in excess reserves, this increase is incidental—a byproduct rather than goal of the asset-oriented programs.\n\nSecond, as a consequence of this my point, the size of the balance sheet, is not a good metric for measuring the impact of the Fed’s facilities or the amount of stimulus that the Fed is providing via these programs. For example, consider the impact of the Fed facilities on rollover risk. A Fed facility that eliminates rollover risk might not be used at all. There might be no balance sheet impact. Nevertheless, the facility could have an important impact on market function and financial market conditions.\n\nIt is not possible to mechanically map the size of the balance sheet back onto the impact on financial market conditions. That is because the balance sheet size is being driven by a large number of different actions. Is a dollar of TAF lending equivalent to a dollar extended through the CPFF or to a dollar of Treasury purchases? How important is the PDCF? It backstops lots of lending, but outstanding amounts are very low. The differences between the various programs and activities mean that the balance sheet size should be interpreted in light of the impact on market function and financial market conditions, not by the impact on the size of the balance sheet.\n\nThe size of the balance sheet is also not a good standard because the use of the different facilities depends on the degree of impairment in market function. If market conditions were to deteriorate, I would expect that usage of the Fed’s facilities would increase and the balance sheet would grow in size. This would be appropriate. The Fed’s balance sheet would act as a shock absorber, cushioning the impact of the shift in market conditions. In such circumstances, the balance sheet would act as a counter-cyclical dampening mechanism. I would view that as a desirable outcome.\n\nIn contrast, if the Fed were committed to a particular balance sheet trajectory, then, as market conditions improved and financial conditions eased and usage of the Fed’s liquidity facilities diminished, the Fed would have to offset this by increasing the scope of its liquidity facilities or by expanding its asset purchase programs. It is unclear to me why the Federal Reserve would want to apply more stimulus at a time when market conditions were improving. This suggests that some variability in the trajectory of the Fed’s balance should be expected and might even be desirable. And, in fact, this is what we have seen in practice.\n\nThird, I am not worried at all that the Federal Reserve’s balance sheet expansion will generate an inflation problem. It should be emphasized that the Federal Reserve has the ability to manage down the size of its balance sheet over time once financial conditions and the economy improve. Many of the liquidity facilities will shrink automatically as financial conditions normalize. With the exception of TAF loans, all of the other Fed liquidity facilities charge rates that are higher than what one would expect during more normal financial circumstances. And, if we want the TAF loans to shrink, we can either shrink the amounts on offer or raise the interest rate we charge, or both. The other assets such as Treasury securities and agency MBS can be sold or the impact on reserves be offset by repurchase operations that drain reserves from the banking system.\n\nMore importantly, the Federal Reserve now has the tools to allow the conduct of monetary policy to be separated from the size of the balance sheet and the amount of excess reserves in the banking system. In September 2008, the Federal Reserve gained the authority to pay interest on excess reserves. This provides a tool that allows Fed officials to tighten monetary policy and raise private sector interest rates by raising the rate paid on excess reserves.\n\nSome skeptics note that when interest on excess reserves was first implemented, the federal funds rate traded somewhat below the rate on excess reserves. This has created worry in some quarters that paying interest on excess reserves might not work very well as a tool for controlling the federal funds rate.\n\nOn this issue, two points are warranted. First, the relatively large gap between the interest rate on excess reserves and the federal funds rate was due, in large part, to the impaired condition of the banking system, which inhibited the willingness of banks to arbitrage that gap. Because balance sheet capacity was scarce, banks were reluctant to use their balance sheets to purchase federal funds at a slight discount to the interest on excess reserves rate. As the banking system returns to health, this arbitrage is likely to become more attractive, causing the gap between the interest rate on excess reserves and the federal funds rate to narrow.\n\nSecond, the Federal Reserve could alter its monetary policy framework in order to increase its control of monetary policy in a large excess reserve environment. It is beyond the scope of this speech to get into the details, but we have plenty of options in devising incentives for banks to hold reserves at the Fed that would improve our ability to control the federal funds rate. The challenge will be deciding on the best option, not in finding a workable approach.\n\nThank you for your attention.\n\nI am happy to take any questions."
    },
    {
        "title": "Oversight of the Federal Government's Intervention at American International Group",
        "date": "Mar 24, 2009",
        "speaker": "Unknown",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2009/dud090324",
        "content": "Good morning, Chairman Frank, Ranking Member Bachus, and other members of the Committee. Thank you for giving me the opportunity to appear before you today. As you know, on January 27, 2009, I became the president of the Federal Reserve Bank of New York. Before I assumed that position, I served as the head of the Markets Group at the New York Fed. I appreciate having this opportunity to discuss the Federal Reserve Bank of New York's involvement with American International Group, Inc. (AIG).\n\nRole of the Federal Reserve Bank of New York\nAt the outset, it is important to note that before the New York Fed became involved with AIG as a lender on September 16, 2008, the Federal Reserve lacked any kind of authority to oversee AIG. The lack of effective consolidated supervision over AIG was a critical contributing factor to the debacle that occurred at the company.\n\nThe Federal Reserve made its decision to lend based on a judgment that a failure of AIG would cause dramatically negative consequences for the financial system and the\neconomy—consequences worse than what occurred in the aftermath of the failure of Lehman Brothers. We stand by that judgment today. In the case of Lehman, some of the most severe repercussions related to the difficulties in coordinating cross-border insolvency regimes and in coordinating the insolvency regimes among different types of institutions within the organization's corporate structure. In light of AIG's unparalleled global\nfootprint—operating in more than 130 countries around the\nglobe—and the multiplicity of different types of financial services entities within its structure—including insurance providers, foreign banks, consumer lending companies and OTC derivatives affiliates—the factors that proved unmanageable in the Lehman insolvency threatened to be much more severe in AIG's case. The fact that no effective emergency resolution procedures exist under U.S. law to reconcile these difficulties heightened the need for quick, effective action by the Federal Reserve, in consultation with and supported by the U.S. Treasury.\n\nFrom the outset, the New York Fed has been sharply focused on addressing two overarching goals with respect to AIG: (1) the stabilization of the company so that it no longer poses a disruptive threat to our financial system and economy and (2) obtaining full repayment of the government funds that have been extended to AIG. In light of the exceptional size and scope of AIG's operations, with over 110,000 employees in more than 130 countries, spanning hundreds of legal entities, it was clear from the beginning that the New York Fed—which had never been engaged in any regulatory oversight of the company—was not in a position to exert day-to-day management control over the company. Rather, the New York Fed's actions have consistently been directed at securing its objectives as lender. As any lender in our position would do, the New York Fed has put into place a loan agreement that contains covenants designed to help ensure ultimate repayment of the loan—but these creditor's rights do not create an ability to manage AIG.\n\nResponsibility for AIG's day-to-day affairs continues to rest with AIG's chief executive officer, Edward Liddy, under the oversight of AIG's board of directors. Mr. Liddy, who has only become involved with AIG in a public-spirited attempt to resolve its troubled affairs, has made strides in dealing with AIG's opaque corporate structure, lack of centralized controls and complex risk exposures, but much remains to be done.\n\nIn light of the inherent conflicts that would arise from either the U.S. government or the Federal Reserve exerting ownership control over the world's largest insurer, the Federal Reserve, with the support of the Treasury Department, directed in the loan agreement that an approximately 77.9 percent equity interest in AIG be issued to an independent trust established for the sole benefit of the United States Treasury. The trust, which now holds that controlling equity interest, is overseen by three independent trustees who are of the highest integrity and who have considerable experience leading major companies. These trustees have a legally binding obligation to exercise all of their rights as majority owner of AIG in the best interests of the U.S. taxpayer, with the proceeds of any ultimate sale of shares going directly to the Treasury of the United States.\n\nEfforts to Reduce Risk at AIG Financial Products\nAs has been widely noted, the activities at AIG's Financial Products unit (FP) were a principal cause of the losses that drove AIG to the brink of bankruptcy in September 2008. Risks of substantial magnitude—including derivatives positions with a current total notional value exceeding one trillion dollars—still remain in force at FP, meaning that not millions but billions of taxpayer dollars are potentially at stake as the orderly wind-down of FP continues to progress. The winding down of these risk positions at FP is a delicate and complex matter with systemic implications for the U.S. and global economy. Our oversight of this risk-reduction process remains a top priority.\n\nWith respect to the retention awards owed to FP employees under their pre-existing contracts, we believe that Mr. Liddy weighed a number of factors in deciding not to attempt to prevent payment, including:\n\nIn conducting our oversight as lender, the New York Fed did not see reason to disagree with Mr. Liddy's judgment from a risk perspective. Equally important, we did not think it was legally permissible—or within the proper role of the New York Fed—to attempt to substitute our judgment for that of Mr. Liddy in this circumstance, even though we found the payment of the retention awards extremely distasteful.\n\nThe broad public disapproval of sizeable retention payments being directed toward the unit most responsible for last fall's downfall of AIG is understandable. Americans naturally feel outraged when confronted with news of such payments to an entity that worsened the financial crisis and that is dependent on taxpayer funds to stay out of bankruptcy court where these contracts would not have been fully honored. Moreover, the payments occurred during a time when so many Americans are struggling to find jobs, seeing their wages reduced or watching their retirement savings plummet as a result of a crisis they had no hand in creating. This feeling of outrage underscores the urgent need to reform the system of compensation at our financial institutions to more closely align the incentives of executives, owners and taxpayers. Congress saw fit to impose appropriate compensation restrictions on recipients of Troubled Asset Relief Program (TARP) funding, and we think it is crucial for Congress and the U.S. Department of the Treasury to continue to craft effective and sensible policies in this area.\n\nAlthough oversight of TARP-related compensation matters rests with the Treasury Department, the New York Fed has played a role since September in reviewing the adequacy of AIG's corporate governance procedures. This review has helped to identify longstanding deficiencies with respect to compensation committee governance, compensation benchmarking and lack of centralized control over compensation policy. We will continue to work with our colleagues at Treasury and the independent trustees to ensure that AIG's management properly addresses these deficiencies.\n\nOngoing Involvement with AIG\nThe total package of assistance that the Federal Reserve and Treasury Department have committed to AIG has established a more durable capital structure for the company that gives AIG greater time and flexibility to execute its asset disposition plan to repay government funds. Notably, we have recently agreed in principle to accept preferred interests in two of AIG's large foreign life insurance subsidiaries, AIA and ALICO, in order to make repayment of our loan less dependent on forced divestitures into a depressed acquisition market. Although it will take time, we still expect that the proceeds from asset sales should enable AIG to repay the New York Fed in full.\n\nIn all that we have done, we have been motivated by two goals: to preserve the stability of the U.S. economy and to protect the U.S. taxpayer. The threat of a major systemic risk event has been averted by honoring all of AIG's contractual obligations around the globe—from insurance policy obligations owed to individuals, municipalities and businesses across the U.S., to the posting of collateral under credit default swap arrangements with the full range of counterparties recently disclosed. As unattractive as certain aspects of this treatment may be, these negative aspects have followed unavoidably from the decision to avert a systemically destructive bankruptcy. I look forward to your questions today and, in the longer term, to working with you and your staffs on the broader public policy questions—such as formulation of a resolution regime for institutions like AIG and consideration of the appropriate supervisory structure for OTC derivatives—that are posed by the events at AIG.\n\nThank you."
    },
    {
        "title": "Financial Market Turmoil: The Federal Reserve And The Challenges Ahead",
        "date": "Mar 6, 2009",
        "speaker": "Unknown",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2009/dud090306",
        "content": "Thank you for having me here today. It is a pleasure being back to speak at the Council. In the past, my Federal Reserve colleague, Governor Daniel Tarullo, gathered panels of Wall Street economists here at the Council to talk about economic issues. When he invited me to participate, it was challenging work because Dan always asked us about our economic forecasts! And he remembered and recounted our past mistakes (and our much rarer, more prescient forecasts)!\n\nBefore I begin, let me emphasize that my comments represent my own views and opinions and do not necessarily reflect the views of the Federal Open Market Committee or of the Federal Reserve System.\n\nWhat has happened to the global financial system is momentous. We have seen—despite extraordinary actions by central banks and governments around the world—a severe impairment of the intermediation process between borrowers and savers. We have seen a massive deleveraging of the non-bank financial sector. We have seen a tightening in financial market conditions even as the Federal Reserve has pushed the federal funds rate down close to zero. The result has been a severe loss of confidence among consumers and business and a global recession.\n\nToday I would like to talk a bit about what went wrong, where we are today, some new initiatives that are underway, what lessons we should take from the crisis and some steps we need to take so this doesn’t happen again.\n\nIt is well-recognized that one important catalyst for this financial crisis was the easy credit and loose underwriting practices that fueled the boom in the U.S. housing sector. The ability of virtually anyone to get a loan to buy a house pushed up home prices significantly faster than incomes. To keep the boom going, underwriting standards were progressively relaxed, but even with that support to demand, inevitably the boom proved unsustainable.\n\nAs the boom reversed and housing prices began to fall, the bad underwriting practices and the mispricing of risk became readily apparent. When prices are rising no one needs to default, they always have the option of refinancing or selling the house at the now higher price. But when prices are dropping, there is no easy way out. The result has been a sharp rise in delinquencies and foreclosures as the bust has played out.\n\nThe fact that these poorly underwritten loans were used in the construction of very complex collateralized debt obligations or CDOs, with risks that were not well understood and grossly mispriced—made a bad situation even worse. Investors who thought they had purchased safe AAA-rated assets found that these assets were very vulnerable to a housing bust and that the ratings were unreliable predictors of the risk of loss.\n\nThe poor performance of these securities, in turn, made investors much less willing to invest in structured-finance products more generally. Secondary market liquidity evaporated, which exacerbated the difficulty in valuing the securities. This made the market even less attractive, causing risk premia to widen further, which only worsened the valuation problems.\n\nAs this process unfolded, the result was a virtual shutdown of the securitization market for residential mortgage assets not backed by the federal government directly (Ginnie Mae) or implicitly (Fannie Mae and Freddie Mac). The subprime and the Alt-A mortgage markets, which relied heavily on the securitization process dried up. Of course, this just reinforced the downward pressure on housing prices, which, in turn, led to increased delinquencies and foreclosures. This deterioration undermined the value of the securities further. It was a vicious feedback loop in action. The poor performance of highly-rated mortgage securities caused investors to begin to shun securitizations more generally.\n\nThe shutdown of the securitization markets led to significant pressure on bank balance sheets. Banks could no longer securitize non-conforming mortgages or the collateralized loan obligations associated with leveraged buyouts and other private equity activity that they had financed. Moreover, bank backstop liquidity lines were triggered as SIVs and conduits could no longer issue\nasset-backed commercial paper. Finally, banks took large\nmark-to-market losses on their trading books and had to increase their loan loss provisions.\n\nAs the crisis continued into 2008, the squeeze on bank balance sheets intensified. This was driven by several important developments. First, the demise of Bear Stearns increased the pressure on the other broker dealers to deleverage. They did this, of course, by becoming less willing to lend funds to their counterparties, such as hedge funds, and by shrinking their trading books. In the week leading up to Bear’s demise a nasty feedback loop ensued: forced asset sales increased price volatility. This led to higher haircuts by dealers on their counterparties, which led to more forced asset sales and still higher volatility.\n\nSecond, the failure of Lehman in September accelerated the pace of this deleveraging process. Major bank intermediaries were frightened by what had happened and were unwilling to engage with each other. Prime money market mutual funds suffered large outflows. Investors fled as the news came out that the Reserve Fund had “broken the buck” because of large losses generated by its holdings of Lehman paper.\n\nBy late September we were in a very bad spot. Banks weren’t willing to lend to each other even at very short term maturities. LIBOR—the London Interbank Offered Rate, which is the rate that banks offer to lend to each other—soared even as the Federal Reserve continued to lower its federal funds rate target and injected extra reserves into the banking system. Merrill Lynch agreed to merge with Bank of America. The equity prices of the two remaining independent investment banks—Goldman Sachs and Morgan Stanley—weakened, their credit default swap spreads widened and this began to undermine their ability to obtain funding. In response, Goldman Sachs and Morgan Stanley jumped over the regulatory wall and became bank holding companies.\n\nHedge funds were forced to liquidate assets as financing terms tightened. As a group, their performance deteriorated sharply beginning in late summer. This provoked investor redemptions—further accelerating the speed and scope of the deleveraging cycle.\n\nAlthough housing and housing finance may have been at the epicenter of the crisis, it is important, however, to recognize that the crisis goes much deeper. In part, it was rooted in the overconfidence of investors and borrowers that paid little attention to liquidity and rollover risk and seemed blind to the risk of a global downturn. It was also rooted in the gaps in supervision and regulation that allowed a whole range of financial intermediaries and businesses to become more leveraged, in many cases funding long-term illiquid assets with short-term borrowing.\n\nTo some extent, what has happened can be tied to changes in the nature of the business cycle and how those changes influenced expectations. Put simply, when business cycles become more damped and recessions less frequent and less severe, this will cause financial market participants to take on more risk. This will not appear to be problematic during the expansion stage. But it will make the financial system much more vulnerable when the bust does occur. Occurring with less frequency, the bust will be a bigger surprise to market participants. They will be less well-prepared with the capital buffers and liquidity cushions needed to traverse an adverse economic environment.\n\nThe complete breakdown in trust across markets has been remarkable. Essentially, it has gone like this: Even if I think you are a good credit, I am not going to lend to you, because others may not share the same opinion. The problem is if no one else thinks you are good, I may not be able to get my money back if I need it. Conversely, others are not willing to lend to you, even though they think you are a good credit, because they are not convinced that I will do so. The result is that no one lends, financial conditions tighten and this exacerbates the downward pressure on the economy. As economic conditions deteriorate, this undermines the financial strength of the major financial institutions, further reinforcing the downward spiral in confidence.\n\nAnother bad dynamic that exacerbated the crisis has been the reluctance of some banks to raise the additional capital they might need should the economic outlook deteriorate sharply. Repeatedly over the past 18 months we have heard—from the GSEs, from the investment banks, from the commercial banks—now is not a good time to raise capital. This desire to postpone capital raising stems, in part, to the fact that bank executives often do not want to dilute the existing shareholders (which, of course, include themselves).\n\nI believe that the management calculus has often gone like this: In good states of the world, I have enough capital. In bad states of the world, perhaps I don’t. But to raise enough capital to guarantee I can endure all the potential bad states of the world, I will have to massively dilute my existing shareholders now. So the\nself-interested thing to do is to avoid the dilution and hope for a good state of the world.\n\nThis does not always work well in practice. Once capital preservation becomes paramount, deleveraging intensifies and counterparties grow more wary about engaging. This dynamic, in turn, makes a bad state of the world more likely. What may be sensible for each institution individually, may collectively be a bad idea. That is because each firm does not internalize the cost that their decision not to raise capital has on the overall financial system.\n\nA healthy banking system is always essential. But never has that been more true right now given what has happened to the securitization markets and the broad “shadow” banking system.\n\nSo where are we now?\n\nIn my view, the deleveraging process is still far from complete. Hedge fund redemptions have soared. It would not be surprising that when we’re done, hedge fund assets (before leverage) will have fallen in half or more from their peak of about $2 trillion. Of course, the Madoff scandal and other episodes of misappropriated funds have further undermined confidence, reinforcing the redemption pressure.\n\nMost importantly, the pressure on the financial system has been exacerbated by the deterioration in the economic outlook following the Lehman failure. Before last fall, the causality ran mostly from the turmoil in the financial system to the real economy. Since then, the real economy has contracted sharply and this has reinforced the balance sheet pressure on banks and the forced deleveraging process.\n\nSo where do we go from here?\n\nWell fortunately, it is not all bad news—there are a number of programs that have been enacted that have already made a difference. And several new initiatives are being enacted now that should help to support and bolster the financial system.\n\nThose areas where the Federal Reserve and the Federal government have responded in force are doing somewhat better. Banks and dealers have plenty of access to liquidity. The Term Auction Facility or TAF—in which funds are auctioned off to banks—and the Term Securities Lending Facility or TSLF—in which auctions are held to borrow Treasuries from the Federal Reserve—have recently been undersubscribed, indicating that the facilities have been sufficiently sized to meet the demand for liquidity. The FDIC has also guaranteed bank and bank holding company funding through its Temporary Guarantee Liquidity Program. As a result, bank term funding spreads have narrowed a bit this quarter.\n\nHowever, while the Federal Reserve can provide liquidity to the banks and dealers and the FDIC can reduce counterparty concerns via its guarantee program, these steps cannot force banks and dealers to on lend these funds to their customers.\n\nThis is where several new initiatives may show the way forward.\n\nFirst, the Federal Reserve has begun to bypass the banks and dealers, which are balance sheet constrained, and instead has begun to provide liquidity directly to borrowers. One of these programs, the Commercial Paper Funding Facility or CPFF has been up and running since late October.\n\nUnder the terms of the CPFF, the Federal Reserve offered to purchase A1-P1 rated commercial paper at 84-day maturity from issuers. Although A1-P1 rated paper is the highest quality stuff, it makes up almost all of the CP market. The only catch is that the CPFF will only buy at rates that are quite high compared to the rates one would expect in the market during normal times. The Fed has to charge a high rate and up-front fees to provide some equity in the fund to offset potential credit losses.\n\nThis facility has worked extremely well in restoring market function in the commercial paper market. Initially, there was a surge of issuance into the facility. Commercial paper rates in the market were high and the issuers wanted to extend the maturity of their obligations. But since that time, purchases have slowed sharply. Following the introduction of the CPFF, commercial paper rates in the marketplace dropped below the rates charged by the CPFF. As a result, issuance into the program has collapsed because many issuers can now raise funds more cheaply in the private market. About half of the maturing paper in the CPFF has not been rolled over. As a result, the amount of CPFF holdings, which peaked at around $350 billion in mid-January, has fallen by over $100 billion, to below $250 billion. To date at least, the CPFF has worked as planned and has been very successful in rehabilitating the commercial paper market.\n\nSecond, the Term Asset-Backed Security Loan Facility or TALF will provide balance sheet capacity directly to investors beyond the banking and dealer community. This program is designed to restart the securitization markets.\n\nThe TALF is being rolled out in two stages. In the first stage, which I’ll call TALF Version 1.0, the Federal Reserve will provide non-recourse loans to investors against AAA-rated consumer asset-backed securities collateral. Primary dealers will serve as the contact point with these investors to make it easier for the Fed to interface with potentially hundreds of investors.\n\nThe AAA-rated securities eligible as collateral for this non-recourse lending program are used to fund a wide variety of consumer and business loans, including student , credit card, auto and small business administration loans. The market for these securities had dried up because the traditional investors in these securities—SIVs, bank-related conduits and securities lenders—have either disappeared or are balance sheet constrained. This has reduced the availability of credit for consumers and led to higher borrowing costs.\n\nThe first subscriptions for financing under TALF Version 1.0 will occur on March 17. The first batch of new securitizations will be funded on March 25.\n\nTALF Version 2.0 will follow. This will broaden the TALF into new asset classes such as Commercial Mortgage Backed Securities. Development of this phase is still in its early days. But it anticipated that the size and scope of TALF will expand sharply in the months ahead.\n\nSo how will the TALF restart securitization activity and provide balance sheet capacity to the private sector? By providing leverage and 3-year term, non-recourse financing to investors, the TALF should increase the demand for AAA-rated securitizations. Yields of LIBOR + 400 basis points may not be sufficiently attractive on an unleveraged basis, but at 10 times leverage the returns become very attractive.\n\nThe non-recourse nature of the loans is also important. If the price of the security falls considerably, the investor just loses an amount equal to size of the haircut. For example, if the haircut was 10% and the value of the security was $100, the most the investor could lose would be $10. Thus, the facility eliminates much of the downside risk that would arise from a very deep recession or the fire sales of assets that could cause prices to drop sharply temporarily.\n\nThis is a very exciting program because it provides balance sheet capacity to risk capital that cannot currently get leverage. It goes beyond current programs. Just as important, once it is up and running it can be scaled up and out in many different dimensions. In principle, it could be applied to other distressed asset classes, it could move down the credit spectrum to lower-rated tranches, and it could be used to fund older vintage assets.\n\nTwo other important initiatives are also in train that deserve note.\n\nLast week the Treasury and the major banking supervisors announced the details of a capital stress assessment process for all bank holding companies with assets in excess of $100 billion. This process is designed to ensure that the banking system has sufficient, high-quality capital to be able to absorb the losses that would likely be generated by an economic scenario considerably worse than generally expected. The stress assessment assumes an adverse economic environment. For example, under this scenario, the unemployment rate is anticipated to average more than 10% in 2010, considerably higher than the consensus economic forecast.\n\nThe stress assessment will unfold in three steps. First, each bank holding company will be asked to evaluate the credit losses that are likely to occur under an adverse economic environment. These losses would then be evaluated relative to the bank holding company’s ability to absorb those losses.\n\nSecond, if this analysis indicated that the banking organization was likely to fall short of well-capitalized in the stress environment, the bank holding company would be able to obtain additional capital via mandatory convertible preferred stock purchased by the Treasury.\n\nThird, if the stress scenario were actually to occur, generating losses that depleted common equity capital below what is deemed adequate, then the mandatory convertible preferred would be available to be converted into common equity. The government’s mandatory convertible preferred investment is, in some sense, contingent capital that is available to be converted into common equity only as needed.\n\nI believe this program is very important if we are to break the adverse dynamic that I outlined early. As I mentioned earlier, many bank holding companies don’t have an incentive to raise sufficient capital to ensure that they can handle a very bad outcome. That is because such capital-raising would severely dilute existing shareholders. This implies that, left to their own devices, banks might end up being undercapitalized in a stress environment. The risk of this outcome makes these banks (and their counterparties) very cautious in terms of their behavior. This cautiousness, which is rational for each bank and counterparty individually, is bad for the system because it constrains the supply of credit and results in tighter financial conditions. This, in turn, makes the bad economic outcome more likely.\n\nThe stress assessment regime that is being implemented should help to break this dynamic. Banking institutions will end up with sufficient capital to withstand even an adverse environment. This should reassure banks and investors that the banking system will remain resilient. With more capital in place, more lending should take place. This, in turn, should reduce the likelihood that the bad economic scenario will, in fact, be realized. The result: a virtuous rather than a vicious circle!\n\nThe point of the stress assessment is not to pick winners or losers, but instead to ensure that the banking system and all the major banks have sufficient capital to withstand a very adverse environment. Following the conclusion of the stress assessment process, the government is committed to supplying whatever amount of capital is needed to ensure that all the major banks will remain viable.\n\nThe second major initiative that deserves mention is the PPIF or Public-Private Investment Fund. This facility, which would be underpinned by TARP capital and private capital, would purchase illiquid, legacy assets. Although the terms and conditions of the PPIF have not yet been announced, this facility should help put a floor under the prices of lower-quality assets and provide a means for banks to shed such assets from their balance sheets.\n\nDespite all these efforts, I don’t want to give you the impression that all will be well soon—that seems unlikely. It will take time for the deleveraging process to come to an end and, as the recent employment data have underscored, the economy has considerable momentum to the downside. But the Federal Reserve is prepared to do whatever it takes, within the bounds of its legal authority, to keep markets working and credit available and affordable.\n\nFinally, what are the lessons to be learned from this crisis? What do we need to fix in order to make our financial system more robust and our economy less vulnerable? Let me offer up a short list of seven areas that we might focus on—recognizing that this list is by no means complete or exhaustive.\n\nThis list is just a hint of the agenda that lies ahead. We need to put our financial system into the repair shop for intensive reconstruction. We need to do this in order to rebuild confidence and to ensure that we do not repeat the type of financial boom and bust that has characterized this cycle.\n\nThank you very much for your kind attention, I would be happy to take questions."
    },
    {
        "title": "The Case for TIPS: An Examination of the Costs and Benefits",
        "date": "Feb 10, 2009",
        "speaker": "Unknown",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2009/dud090210",
        "content": "Welcome to the New York Fed and to this timely conference on inflation-indexed securities and inflation risk management. Before discussing \"The Case for TIPS,\" I would like to thank conference organizers, participants, panelists and supporting Bank staff for planning and putting together today's event.\n\nIn particular, I wanted to thank John Campbell for his contribution to making today's conference a reality and I expect that his involvement will heighten attention to this subject and stimulate additional research from the academic community on the topics we discuss here.\n\nOver the past year, Treasury has been evaluating the costs and benefits of the TIPS program. Some research studies on this topic have concluded that the incremental financing costs associated with the TIPS program have been substantial; leading some to conclude that the costs may outweigh the benefits. Today’s program, which includes a panel discussion on the welfare benefits of inflation-protected securities, should help to broaden our knowledge on this topic.\n\nAs the title of my speech suggests, today I am going to lay out the reasons why I, along with my colleagues Jennifer Roush and Michelle Steinberg Ezer, believe that the benefits of the TIPS program exceed the costs of the program.\n\nBefore saying anything more, let me emphasize that the views I express today are my own and those of my co-authors and, therefore, may not represent the views of my colleagues on the Federal Open Market Committee. Also, let me note that Jennifer and Michelle are the main authors of this paper. I have ridden along on their coattails. My main contribution was to slow down completion as I had to fit in my very modest contributions around the unfolding financial crisis! Finally, you may be wondering why this is my first speech since I have become president—an odd subject to choose, perhaps, given the ongoing financial crisis? The answer is a simple one, our paper and this conference have been in train for a long time. It is just a coincidence that the conference and my becoming president of the New York Fed have happened to arrive at about the same time.\n\nThe logic of issuing inflation-protected securities is straightforward. Wouldn’t some investors pay a premium—that is, accept a lower expected return—in exchange for guaranteed, full compensation for inflation? Because the United States and a number of other countries decided that the answer was likely to be “yes,” they developed an inflation-indexed government debt market.\n\nHas the program been a good development from the perspective of the U.S. Treasury? What about from the public’s perspective?\n\nA good starting point for answering these questions is to account for the costs and benefits of the program relative to an appropriate counterfactual. For example, we might start by comparing the difference in funding costs to the Treasury of TIPS versus a program of comparable duration nominal Treasuries.\n\nBut we should also be careful not to ignore other potential benefits of the TIPS program. As we see it, these potential benefits include:\n\nAlthough it is difficult to quantify these benefits, we argue that they are meaningful and should not be ignored in evaluating the benefits of the TIPS program.\n\nTurning first to the issue of measuring the impact of TIPS issuance on the government’s funding costs, this could be done simply by comparing the ex-post costs of a program of TIPS issuance to the costs of a comparable program of nominal Treasury issuance. Studies1 of this sort have typically shown that TIPS issuance has resulted in a higher net cost to the Treasury. Unfortunately, although this methodology is attractive in its simplicity, it has some flaws that undercut its usefulness in reaching conclusions about the attractiveness of the TIPS program.\n\nThe problem with an ex-post analysis is that it depends critically upon the performance of inflation over the period in question. If inflation turns out to have been meaningfully different than what was expected at the time of TIPS issuance, then this difference—the so-called “inflation surprise”—can be important in affecting the relative costs of TIPS versus nominal Treasury issuance. If inflation turns out to be higher than expected, then TIPS issuance will likely look to have been more expensive than nominal Treasury issuance. If inflation turns out lower, an ex-post analysis will likely show a savings from the TIPS program.\n\nOver the long run—and I mean the very long run—there should be roughly as many downward surprises in inflation performance as upward surprises. But within any relatively short period, such as the last decade, this certainly does not need to be the case. In other words, over such a short period, the outcome of an ex-post analysis can be heavily influenced by which of the two sides—the Treasury or investors—was the lucky recipient of the net inflation surprise that occurred over the period in question. For example, in countries such as the United Kingdom, where inflation declined following the inception of an inflation-linked debt program, ex-post studies generally suggest that these programs have reduced financing costs for these countries.\n\nThe fact that the Treasury saved or lost money ex-post is thus not a very reliable guide as to whether the strategic decision to implement a TIPS program has been a good idea. The relevant question is whether the Treasury obtained the financing it needed at a lower ex-ante cost. If the experiment were to be run thousands of times drawing from the underlying distribution of possible inflation outcomes, would Treasury’s costs have been lower, on average, with TIPS or with nominal Treasuries? To conclude on the basis of one coin flip or roll of the dice as ex-post analysis essentially does surely is not the best way to evaluate the respective costs of TIPS issuance versus nominal Treasuries.\n\nThus, we need to focus on the underlying factors that determine the ex-ante difference in costs.\n\nThere are two primary factors2 underlying the relative cost differences:\n\n1) the compensation investors require to hold a security that is less liquid than its nominal counterpart, termed the illiquidity premium, and 2) the insurance value they attach to obtaining protection against inflation risk, known as the inflation risk premium.\n\nWith regard to the first factor, when investors are worried about their ability to resell TIPS in a liquid secondary market, they require compensation for holding the securities compared with more liquid alternatives. This illiquidity premium tends to drive up TIPS yields and increase the Treasury’s borrowing costs.\n\nThe second factor works in the opposite direction. To the extent that investors are willing to pay for inflation protection, they would purchase TIPS at a price above that implied by their expected payment stream. As such, inflation risk premiums result in lower expected borrowing costs for the government and savings for the TIPS program compared with nominal issuance.\n\nTo determine which factor has been historically dominant, we conduct an ex-ante cost analysis: We compare the amount that the Treasury received for inflation compensation at auction with an observable measure of the inflation expectations of TIPS investors that is not contaminated by premiums for inflation risk or liquidity differentials. Unfortunately, we don’t have a perfect measure of expected inflation. Nevertheless, we may be able to get close. We do have estimates of expected inflation from other sources—such as the Survey of Professional Forecasters (SPF) conducted by the Federal Reserve Bank of Philadelphia. If such measures do indeed reflect the inflation expectations of investors, then we can conduct a reasonably accurate ex-ante analysis.\n\nTIPS analysts often talk about a concept they call the breakeven inflation rate. Essentially, this is the realized inflation rate that would cause investors to come out the same in terms of total compensation regardless of whether they had bought TIPS or nominal Treasuries.\n\nThe difference between the auction breakeven inflation rate and the SPF forecast yields a measure of the net savings or loss incurred by the Treasury that is independent of forecast errors. It is also equal to the net value of the illiquidity and inflation risk premiums associated with each TIPS. Our analysis, which covers TIPS auctions through April 2008, found that prior to 2004, the breakeven inflation rate was below the SPF. This indicates that the illiquidity premiums exceeded the inflation risk premium over this period. However, since 2004, we find that breakeven inflation rates were approximately equal to expected inflation, indicating that investors were roughly indifferent between the benefit of being protected against inflation risk versus the cost in terms of the greater illiquidity of TIPS relative to on-the-run nominal Treasuries. Thus, on an ex-ante basis, it appeared that the cost of issuing TIPS was about equal to the cost of issuing nominal Treasuries.\n\nTo determine the impact of the illiquidity premium and inflation risk premium on these results, we decomposed our ex-ante analysis, comparing the breakeven rate of inflation excluding the illiquidity premium in TIPS yields3 to the SPF forecast. This comparison yields an estimate of the premium investors were willing to pay for inflation protection at previous TIPS auctions. We found an average risk premium estimate of 47 basis points over our sample period. This suggests that the TIPS program does satisfy a real demand that is not met by nominal Treasuries.\n\nIt also suggests that if the Treasury were to take steps to shrink the illiquidity premium by, for example, improving secondary market trading in TIPS, this would shift the cost-benefit analysis more firmly in TIPS direction.\n\nA change in the TIPS illiquidity premium can have a notable impact on ex-ante cost analysis. For example, at the time this speech was written, the 10-year TIPS breakeven rate was approximately 1.10 percent, compared to the SPF forecast of 2.50 percent. This is in contrast to the end of our sample period, which showed them to be about equal. This means that today TIPS issuance is not very compelling. But it is important to emphasize that this shift has occurred at a time when the preference for liquidity is especially strong, benefitting nominal Treasuries versus TIPS. When the market turmoil subsides and this illiquidity premium shrinks, one might expect TIPS to again move ahead on an ex-ante basis.\n\nSo, at this point, the TIPS versus nominal issuance debate is inconclusive. But that’s before we have included some of the other considerable—although more difficult to quantify—benefits associated with TIPS issuance.\n\nLet me now discuss some of these other benefits.\n\nInflation Hedge for Households\nFirst, TIPS offer a benefit to investors because they have less risk than any other asset class. With virtually no credit risk or inflation risk, TIPS are one of the safest of investments.4 For investors that want such safety, TIPS offer significant benefits. Furthermore, the ability for investors to choose the amount of inflation risk they hold may result in a more optimal allocation of risk among investors with different tolerances.5 How much is this worth? Is the value of this completely captured in the relative interest costs of TIPS? Probably not, because the relative interest costs between TIPS and nominal Treasuries are set at the margin. We think there is some value in having a high-quality hedge to inflation risk, especially one that is available to less sophisticated investors.\n\nImproved Monetary Policy\nThe second noteworthy benefit from the TIPS program is that it helps improve the conduct of monetary policy. Foremost, the program provides up-to-date information about the evolution of inflation expectations and real interest rates. Because keeping inflation expectations well-anchored is so important in keeping inflation itself in check, real-time measures of inflation expectations may lead to better monetary policymaking. This, in turn, should improve macroeconomic performance. Although this is very difficult to quantify in terms of value, I think it is safe to say that in a $14 trillion economy, even a modest improvement in performance generates large dollar benefits.\n\nU.S. policymakers focus on a variety of inflation expectation measures, including private surveys of inflation expectations and market based measures, such as TIPS breakeven inflation rates. But in practice, the value of the survey-based measures is limited by the lack of timeliness—new data become available only monthly, quarterly or about every six weeks. Also, real money isn’t riding on the accuracy of the survey responses. In contrast, the comparison between nominal Treasury and TIPS yields represents the consensus of market participants.\n\nFor these reasons, policymakers rely importantly on the long-term inflation expectations proxied by the difference between nominal Treasury note and TIPS yields.\n\nSo, how much is this tool worth? Of course, it is very difficult to say. Perhaps, we would flatter ourselves and think that we could do just as well without such a market-based, real-time measure of inflation expectations. But I doubt it. After all, inflation expectations, when untethered, are very difficult to re-anchor. TIPS help make it easier to keep inflation expectations in check.\n\nImproved Fiscal Policy\nThe third less quantifiable benefit of TIPS is that the program may create incentives that can improve the conduct of fiscal policy. TIPS provide an explicit incentive for the fiscal authorities to conduct policy with an eye toward the consequences for inflation. The public’s recognition of this incentive may help hold down inflation expectations and cause inflation expectations to be more firmly anchored.\n\nIn addition, TIPS may give the Treasury access to a broader investor base, which also may reduce the Treasury’s overall borrowing costs. The comparison between the prevailing interest rates on TIPS versus nominal Treasuries provides insight into the relative costs associated with issuing a marginal dollar of debt. But just as important is whether TIPS issuance, by displacing nominal Treasury issuance, reduces the level of interest rates that the Treasury pays on its nominal issuances. This would occur if TIPS were not perfect substitutes for nominal Treasury securities and if the demand for nominal Treasuries were downward sloping— that is, not completely elastic.\n\nThe first condition almost certainly holds given the different attributes of TIPS versus nominal Treasuries. If they were perfect substitutes, then there would not be a liquidity premium for nominal Treasuries relative to TIPS. The second condition seems likely to hold since numerous studies have found that an increase in the net amount of Treasury borrowing leads to higher expected borrowing costs for the Treasury.\n\nHow big might this effect be? That’s difficult to estimate. A few studies6 have found that an increase in supply in a particular segment of the Treasury yield curve has contributed to a rise in yields. As a result, by issuing securities in a segmented TIPS market, the Treasury may keep realized yields on bill and nominal coupon securities lower than they otherwise would have been.\n\nThe last noteworthy fiscal benefit from TIPS issuance is the fact that it reduces risk to the U.S. government in terms of the variability of its net financial position. The rate of inflation influences both the cost of TIPS and the government’s tax receipts. Thus, some level of TIPS issuance may reduce the variability of the government’s net financial position. This, in turn, should lead to a more regular and predictable pattern of issuance, which should help minimize interest costs.\n\nIn summary, our analysis of the ex-ante costs of the TIPS program and the more difficult-to-measure benefits suggests that TIPS issuance provides at least a modest net benefit to the Treasury. So, now I want to turn to a related question: Are there ways to increase the benefits?\n\nI would be willing to make two modest suggestions here. First, it may make sense to emphasize longer-dated TIPS issuance rather than shorter-dated issuance. Analytically, the logic goes as follows. Inflation uncertainty is likely to increase at longer time horizons. Thus, investors are likely to pay a greater premium for inflation protection at longer-time horizons. This implies that the cost savings associated with TIPS are likely to be greater for longer maturities rather than shorter maturities.\n\nThis prediction is supported by empirical studies that have examined the premium that investors pay for inflation protection both in the United States and elsewhere. For example, a study by Brian Sack of Macroeconomic Advisors finds that forward breakeven inflation rates increase as maturity lengthens. In contrast, the level of survey-based measures of inflation expectations is quite constant beyond a time horizon of a few years. This means that the difference between forward breakeven inflation and inflation expectations climbs as the time horizon extends. This strongly suggests that the premium investors pay for inflation protection increases as maturities lengthen.\n\nSecond, it may make sense to structure the TIPS program in a way that would help reduce the illiquidity premium associated with TIPS relative to on-the-run nominal Treasuries. Some of the current illiquidity premium is likely to shrink as financial markets stabilize. However, further improvements may require a change in either the structure of the TIPS program or the secondary market trading environment.\n\nOn that note, I leave you with two outstanding questions:\n\n1.What are the best ways for the U.S. Treasury and the trading community to improve secondary market liquidity in TIPS?\n2. Given that TIPS appear attractive for the U.S. Treasury, what is the optimal allocation of the Treasury’s liability portfolio between TIPS and nominal securities?\n\nThank you for your attention.\n\n__________________________________________\n\n1 See Sack and Elsasser (2004), Roush (2008).\n2 In addition to these primary factors, TIPS yields also reflect the taxation difference between TIPS and nominal issues, the convexity difference between real and nominal yields and the price of the embedded deflation floor.\n3 We used the illiquidity premium in TIPS yields estimated in D’Amico, Kim and Wei (2008). D’Amico, Kim and Wei calculated the liquidity component for five- and ten-year TIPS yields, which we used to adjust the auction prices for 5- and 10-year TIPS issues. For twenty- and thirty-year TIPS issues, we assumed that the liquidity component is equal to the component for a ten-year security, which in the event that these securities are less liquid than the ten-year note, understates this effect and thus underestimates the risk premium at this horizon. For further information, see Dudley, Roush and Steinberg Ezer (2008).\n4 There is some inflation basis risk in that TIPS are based on the non-seasonally-adjusted consumer price index, and a household’s expenditure basket might differ from the basket in the CPI. Also, pension and endowment liabilities may be more closely related to other inflation or wage measures than the CPI.\n5 See Campbell and Shiller, 1996.\n6 See Fleming (2002), Krishnamurthy (2002), Laubach (2003)."
    }
]