[
    {
        "year": "2017",
        "date": "February 14, 2017",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20170214.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/558092",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20170214.pdf",
        "item_id": "558092",
        "speaker": "Dennis Lockhart",
        "title": "Crisis, Recession, and Recovery: 2007-16 : Speech at the Huntsville, Alabama, Rotary Club",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/crisis-recession-recovery-2007-16-558092",
        "content": "SPEECHES\n\nCrisis, Recession, and Recovery: 2007-16\nDennis Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nHuntsville Rotary Club\nVon Braun Center\nHuntsville, Alabama\nFebruary 14, 2017\nAtlanta Fed President and CEO Dennis Lockhart, in a February 14 speech at the Huntsville, Alabama, Rotary Club, looks at the economic story of the past decade.\nLockhart says the complete narrative of the past 10 years involves a story of slow, but satisfactory, cyclical recovery.\nLockhart states that some underlying fundamentals, including productivity, business investment, and labor force trends, have been restraining the pace of growth.\nLockhart notes that many close observers of the economy have lowered medium- and longer-term expectations for long-run potential GDP growth, actual GDP growth\nin the nearer term, and the neutral policy rate setting.\nLockhart continues to expect a gradual pace of interest rate increases.\nLockhart believes the economy today is well positioned for moderate growth and steadily improving conditions.\n\nNote: This is the full text of a speech delivered by Dennis Lockhart in Huntsville, Alabama, on February 14, 2017. This text includes references to slides shown during\ndelivery. A version of this text with embedded slides is available for download as a PDF. This speech is an update of one Lockhart delivered on January 9, 2017, to the\nRotary Club of Atlanta.\nIt's a pleasure to be back in Huntsville. As I have traveled the Southeast as president of the Atlanta Fed, I've come to realize the uniqueness of\nHuntsville in Alabama and in the region. In many respects, Huntsville is one of a kind. Huntsville has an enviable economic position, and I salute you\nfor that.\nHuntsville and its environs have been well represented over the years in Federal Reserve citizen governance. Pam Hudson, CEO of Crestwood\nMedical Center, is a current director and chair of the board of our Birmingham Branch. Tom Stanton, CEO of Adtran, preceded Pam as chair and\nserved for six years until 2014. Hundley Batts and Bobby Bradley served as directors before Pam and Tom. And Larkin Martin, of Decatur, has done\neverything your central bank could ask of her and more: Birmingham Branch director, Agriculture Advisory Council, chair of the Federal Reserve\nBank of Atlanta, and chair of the conference of all the chairs. She also hired me just before the financial crisis. Thank you, Larkin.\nI also want to introduce Lesley McClure, our regional executive for Alabama working from Birmingham. Lesley's job is to listen to contacts all over\nthe state about how you are experiencing the economy.\nOver the 10 years I've been a Fed policymaker, I seem never to have avoided the Chinese curse \"may you live in interesting times.\" The current juncture is, well, interesting.\nOver the last several weeks, since the election, optimism about our economic prospects has increased. Many in the business community are expecting faster growth\nresulting from fiscal stimulus, infrastructure investment, deregulation, and tax reform. At the same time, anecdotal input from contacts across the Southeast reflects a \"wait\nand see\" posture as regards capital investment for growth.\nIn a few days, I will be stepping down as Atlanta Fed president almost 10 years to the day of my arrival. Today I want to provide some perspective on the current situation by\nlooking back at how we arrived at this particular economic moment. With that as background, I'll offer my views on the near- and medium-term outlook and comment on how\nour national economy is positioned for the future. How the economy is positioned, realistically, for the future is a pivotal question, it seems to me.\nThis is a good time for my usual disclaimer. I'll present only my personal views. I'm not speaking for the Federal Reserve or the Federal Open Market Committee.\nLet's go back a decade to the time just after Larkin Martin's fateful decision to hire me. There was plenty of drama early in the decade of my tenure. There was the financial\ncrisis—it's fair to say \"panic\"—in 2007 and 2008. This turbulent period involved bank failures, bailouts, interventions to stabilize markets, government capital forced on banks,\nand understandable political and public outrage.\nIf you prefer pictures to commentary here, in general terms, is what happened to the economy from 2006 to early 2009. Let me mention that even in times of severe\ncontraction, economic data can follow a sawtooth pattern. Over the next few minutes, I'm going to present some graphs where the month-to-month and quarter-to-quarter\nvariability is smoothed out.\nThe curve you see on the screen is an apt depiction of a raft of economic indicators. It's a fair representation of overall economic activity, consumer spending, house prices,\nbank lending, and many other key data. Starting in 2007 and through 2009, virtually all key economic indicators took a dive (or the inverse—rose dramatically when that was\na bad thing).\nThis is where I came on the scene. I know what you're thinking. In my defense, I'll point out—as economists often say—correlation does not equal causation.\nOne account of the last 10 years involves a story of slow, but satisfactory, cyclical recovery. After a deep and damaging recession—officially dated from December 2007 to\nJune 2009—the economy got on a recovery path that has lasted to today. If I add the years since 2009 to the earlier chart, this curve is a good representation of much of the\ncyclical story of the last decade.\n\n\fLet me back that up with some details.\nReal gross domestic product, or total output, now stands at 112 percent of the 2007 level.\nIn a two-year period during the recession, the economy lost more than 8 1/2 million jobs. Over 15 million jobs have been added since the labor market hit bottom,\nroughly 7 million above the level before the crisis.\nThe net worth of U.S. households and nonprofits fell by more than $12 trillion during the recession. Household net worth has rebounded by more than $34 trillion since\nthen and is now approximately a third higher than prior to the crisis.\nA big share of the growth of household wealth came from recovering house prices. After falling nearly 30 percent during the crisis, house prices in the aggregate have\nfully recouped those losses plus a little more.\nPerhaps as a result, measures of consumer confidence are at their highest levels since 2007.\nHave we returned to normal? I feel some need to resist calling this recovery a return to normal. Even though the economy has been through what looks like a full cycle, the\neconomy is \"returning,\" if you will, to a new place. I think of \"normal\" as a code word for a desired state of the economy—in equilibrium, at full employment, with inflation\nrunning at an annual rate of 2 percent, and all this sustainable. That's what \"normal\" means to me.\nAs I said, this cyclical recovery is a satisfactory story, but it is a subplot, not the whole story. A more complete story of the economy includes three other subplots.\nThere's a policy subplot. The policy response to the financial crisis and ensuing recession was extraordinary.\nThe Fed's policy interest rate—the rate that highly influences all other interest rates—went from 5 1/4 percent on the day I started in March 2007 to zero, in effect, by\nDecember 2008. The policy rate stayed there for seven years. Today—after only two quarter-point increases over the past 14 months—the policy rate target range rests at\n1/2 to 3/4 percent.\nWhen interest rate policy goes as low as it can go and central bankers want to add stimulus to a sluggish economy, they sometimes resort to unconventional measures. One\naspect of the Fed's unconventional policy was a controversial measure known as QE, or quantitative easing, in central bank jargon. The Fed created new money and bought\nlong-maturity Treasury and mortgage-backed securities, and did this three times. The aim was to put downward pressure on long-term market interest rates to make\nmortgages, car loans, business term loans, and bond financing cheaper. As a consequence of these policy actions, the balance sheet of the Federal Reserve grew from $900\nbillion before the crisis to around $4.5 trillion today, a quintupling.\nThere is a secular trends subplot. It underlaid the cyclical behavior of the economy and the policy reaction that accompanied it. Secular trends are aspects of the economy\nthat did not behave cyclically. Many predated the financial crisis and recession. Some of these may reflect ongoing structural changes in an evolving economy and society.\nThe distinction between secular trends and structural factors in economics is not always crystal clear. Secular trends may amount to deep-seated structural problems. Or\nthey may not. They may be reversible. Or they may be irreversible. I'll simply say such trends tend to move persistently in one direction for a long while, sometimes in an\nunhelpful or undesirable direction.\nThe point I want to make is while we enjoyed a cyclical recovery, there were secular factors holding back expansion. To illustrate the secular versus the cyclical, I'll show\nsome of these persistent secular trends side-by-side with associated cyclical factors. I do this to make the point that, while the economy has recovered in many respects, it\nhas also evolved to a different place today. This is the point I made earlier when talking about what \"normal\" means. And again, I've smoothed the data fluctuations to present\na simple trajectory for each trend.\nI'll start with employment. Employment has substantially recovered. I think we're close to a state of full employment. Here's the employment cycle in terms of unemployment.\nGoing back to the previous slide, while we've seen employment recover, we've also seen a secular decline in labor force participation.\nEmployment-related secular trends are highly influenced by demographic trends. It's well known that the United States has an aging population distribution. The baby boom\ngeneration is reaching retirement age, and the number of retirees is growing. Age demographics, and demographic trends broadly, affect the economy in a number of ways.\nI'll cite just a few: consumption patterns including health care consumption; wealth distribution, savings levels, and investment patterns; and workforce growth, composition,\nand labor market dynamism. The concept of labor market dynamism captures worker geographic mobility, job creation and destruction, and worker churn. It, too, has been in\nsecular decline.\nThere's one more point related to employment: while employment has returned, wage growth fell and then stagnated for much of the decade until recently. This slide\nhighlights this stagnant period. In addition, as is well known, income and wealth inequality have increased.\nTo widen the lens, the employment recovery can be attributed to the resumption of growth of gross domestic product, or GDP. Think of GDP as total output or total economic\nactivity. GDP growth has averaged a little over 2 percent since the recession officially ended in the summer of 2009. The recovery has been slow compared to earlier postrecession episodes. That said, as mentioned earlier, GDP has regained all the ground lost during the recession and more.\nHowever, for much of the recovery period, productivity growth has languished. Growth of productivity is a key driver of overall economic growth. And it is a basis of wage\ngrowth. It has been extremely weak by historical standards, and the reasons are a matter of debate.\nAlso, while the economy overall has recovered, business investment spending has been weak through most of the recovery period to date. To generalize, the private sector\nhas been spending to maintain and replace capital equipment and software, but not to build capacity for a rosier future. Businesses have spent to take costs out, but not to\nprepare for increased demand. I think this is one of the reasons for weak productivity growth.\nAlong with weak capital spending, business dynamism has been in secular decline starting before the recession and throughout the decade. A good indicator of business\ndynamism is new business formation.\nI'll provide one more example contrasting the cyclical and the secular. The housing sector has made a nice comeback—as indicated by housing starts, house prices,\nmultifamily residential development, and sales activity. At the same time, household formation seems to be in secular decline. The right-hand side is a picture of your grown\nkid living in your basement. I'm told the number of grown children living with parents is at the highest level since the 1940s.\n\n\fMy final subplot is about headwinds. Headwinds, by my definition, are temporary developments that suppress economic activity. The spate of such episodes over recent\nyears may partially explain the weakness in business capital investment. What headwinds do I have in mind? I'm referring to events and developments such as fiscal crises\n(government shutdowns, the fiscal cliff), uncertain effects of the Affordable Care Act, the Greek debt saga, European fiscal strains and European bank weakness, the\nslowdown in China, oil price volatility and decline, and last year, Brexit and the U.S. presidential election. Each of these, in its time, contributed to uncertainty and raised\nconcerns about what the future held. These kinds of concerns evoked caution and influenced decisions to defer investment, hiring, and major household purchases. The\nheightened uncertainty shortened planning horizons and rattled financial markets.\nThe economic story of the past decade, with its four subplots (cyclical recovery, policy response to crisis and recession, secular trends, temporary headwinds) is prologue to\nwhat we all care most about—our economic future.\nI'll offer views on that future in a just a moment, but let me add still more context to the economic moment. The experience of the past decade has brought growing\nrecognition of fundamental factors weighing on the economy. As a result, many economic analysts have lowered certain of their medium- and longer-term expectations.\nRecently, many Fed economists—among them, my team at the Atlanta Fed—have progressively lowered estimates of three critical forecast elements. First, we have dropped\nour estimate of long-run potential GDP growth to reflect both demographic effects on the labor supply and a slower pace of productivity growth. Second, we have reduced our\nforecasts of actual GDP growth in the nearer term, reflecting the negative impact of the slow business-investment recovery I referenced earlier.\nThe third critical adjustment to our projections relates to where we think interest rates will settle out in a cycle of rising rates—where the Fed would stop, in effect. You might\nhave heard the terms \"neutral rate\" or \"equilibrium rate.\" This is the policy rate setting where monetary policy can be judged to be neither accommodative nor restrictive,\nneither purposely applying stimulus nor tightening. Such a policy setting would fit an economy humming along at steady state—an economy operating at full employment and\nregistering an inflation rate around 2 percent. Normal—in my sense of the word.\nBased on our changing assessment of potential growth, we have lowered our estimate of the neutral rate, and along with it, the projected path to this stopping point. Knowing\nwhat I know today, I continue to expect a gradual pace of interest rate increases with a stopping point at a lower policy rate setting than in earlier rising rate cycles.\nYou may be asking, \"So what?\" I'll answer this way. When I joined the Fed in March 2007, the official unemployment rate was 4 1/2 percent. The inflation rate was running\nabout 2 1/2 percent. And, as mentioned earlier, the Fed's policy interest rate was set at 5 1/4 percent.\nToday, conditions are very similar—almost the same. Yet the target range of the Fed's policy rate is set at 1/2 to 3/4 percent. How can this stark difference in policy be\nexplained?\nThere was one answer to this question in the earlier cyclical-secular, side-by-side graphs—the weight of secular trends on the economy. While the economy has enjoyed\ncyclical recovery, certain underlying fundamental forces have been restraining the pace of growth. Most prominent among these are productivity, business investment, and\nlabor force trends.\nAs we start 2017, the economy appears solid, growing steadily at a moderate pace—to put a round number on this moderate pace of growth, around 2 percent. I expect\ninflation, which is still below the Fed's 2 percent longer-run target, to edge higher. I see inflation getting to a rate near the FOMC's target this year or next. I expect\nemployment to reach or even exceed most estimates of full employment. That's my baseline outlook.\nWhile I think we can expect a continuation of the moderate growth enjoyed over the recovery, I'm agnostic at this point in time about achieving a sustained pace of growth\nmuch above a range of 2 to 2 1/2 percent. While I believe the economy is well positioned for moderate growth and steadily improving conditions, it's less certain that the\neconomy is positioned for a breakout to markedly higher growth that will last. Accomplishing such a breakout requires offsetting demographic influences and accelerating\nproductivity growth. These are heavy lifts.\nI mentioned demographic influences earlier. Demographic trends are strong forces. We see demographic trends expressed especially in labor force participation.\nFor the next several years, the big labor force story will be the growth of retired workers over age 65. This story swamps the growth of prime-age workers age 25 to 54. In\nalmost all plausible scenarios, participation will decline over the coming years. Even if the decline of participation stabilizes, labor supply growth will continue to slow because\nof the aging population. This puts the burden on productivity growth to achieve higher GDP growth rates.\nTo boost productivity growth, we need a number of things on the supply side of the economy to come together, among them more business investment. The chances of a\nsustained productivity surge are an unknown.\nThe job of cyclical recovery is largely done. The Federal Reserve is quite close to achieving its mandated policy objectives of full employment and stable prices. The job of\noffsetting secular trends and implementing structural change lies ahead. This set of challenges will define the next economic phase.\nDuring the Great Recession and the recovery phase, the Fed and monetary policy largely took the lead. Monetary policy will continue to be influential, but success in the next\nphase of economic advances depends greatly on the actions of the administration, Congress, and the private sector.\n\nContact: Jean Tate 404-498-8035\n\nRELATED LINKS: PDF version with slides • Dennis Lockhart's biography • Speakers Bureau\n\n\f"
    },
    {
        "year": "2017",
        "date": "January 09, 2017",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20170109.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/558091",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20170109.pdf",
        "item_id": "558091",
        "speaker": "Dennis Lockhart",
        "title": "Crisis, Recession, and Recovery: 2007-16 : Speech at the Rotary Club of Atlanta",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/crisis-recession-recovery-2007-16-558091",
        "content": "SPEECHES\n\nCrisis, Recession, and Recovery: 2007-16\nDennis Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nRotary Club of Atlanta\nLoudermilk Center\nAtlanta, Georgia\nJanuary 9, 2017\nAtlanta Fed President and CEO Dennis Lockhart, in a January 9 speech at the Rotary Club of Atlanta, looks at the economic story of the past decade.\nLockhart says the complete narrative of the last 10 years involves a story of slow, but satisfactory, cyclical recovery.\nLockhart states that some underlying fundamentals, including productivity, business investment, and labor force trends, have been restraining the pace of growth.\nLockhart notes that many close observers of the economy have lowered medium- and longer-term expectations for long-run potential GDP growth, actual GDP growth in\nthe nearer term, and the neutral policy rate setting.\nLockhart continues to expect a gradual pace of interest rate increases.\nLockhart believes the economy today is well positioned for moderate growth and steadily improving conditions.\n\nThis is my 10th and final appearance at our Rotary Club in my capacity as president of the Atlanta Fed. I am stepping down effective February 28,\n10 years to the day of my arrival. These last 10 years have been an extraordinary period economically for all Americans and certainly for me as a\nFederal Reserve Bank president.\nToday I will observe tradition and offer my views on the outlook for 2017 and a bit beyond, but I would like to preface my look ahead with a look back\nat the economic story of the last decade. This retrospective will coincide almost exactly with my time in office as a Fed policymaker. I'll present only\nmy personal reflections and views. I'm not speaking for the Federal Reserve or the Federal Open Market Committee.\nI promise this won't be just a trip down memory lane. I'll look back at the events and forces that have shaped our collective economic experience, but also push the narrative\ninto the present. The relevant question, I think, is, how is our national economy positioned for the future?\nThe storyline has plenty of drama early in the decade of my tenure. There was the financial crisis—it's fair to say \"panic\"—in 2007 and 2008. This scary period involved bank\nfailures, bailouts, interventions to stabilize markets, government capital forced on banks, and political and public outrage.\nStarting in 2007 and through 2009, virtually all key economic indicators took a dive (or the inverse—rose dramatically when that was a bad thing). I came on the scene just\nbefore the crisis hit. I know what you're thinking. In my defense, I'll point out—as economists often say—correlation does not equal causation.\nThe complete narrative of the last 10 years involves a story of slow, but satisfactory, cyclical recovery. After a deep and damaging recession—officially dated from December\n2007 to June 2009—the economy got on a recovery path that has lasted to today. Let me back that up with some details.\nReal gross domestic product, or total output, now stands at 111 percent of the 2007 level.\nIn a two-year period during the recession, the economy lost more than eight-and-a-half million jobs. Over 15 million jobs have been added since the labor market hit\nbottom, almost seven million above the level before the crisis.\nThe net worth of U.S. households and nonprofits fell by more than $12 trillion during the recession. Household net worth has rebounded by more than $34 trillion since\nthen and is now approximately a third higher than prior to the crisis.\nA big share of the growth of household wealth came from recovering house prices. After falling 27 percent during the crisis, house prices in the aggregate have fully\nrecouped those losses plus a little more.\nPerhaps as a result, measures of consumer confidence are at their highest levels since 2007.\nHave we returned to normal? I feel some need to resist calling this recovery a return to normal. Even though the economy has been through what looks like a full cycle, the\neconomy is \"returning\" to a new place. In that sense, there is no return to normal. I think of \"normal\" as code for a desired state of the economy—in equilibrium, at full\nemployment, with annual inflation running at 2 percent, and all this sustainable. That's what \"normal\" means to me.\nFour subplots\nAs I said, this cyclical recovery is a satisfactory story, but it is a subplot, not the whole story. The deeper story of the economy includes three other subplots.\nThere's a policy subplot. The policy response to the financial crisis and ensuing recession was unconventional. The Fed's policy interest rate—the rate that highly influences\nall other interest rates—went from 5 1/4 percent on the day I started in March 2007 to zero, in effect, by December 2008. The policy rate stayed there for eight years. Today—\nafter only two quarter-point increases over the past 13 months—the policy rate rests at 3/4 percent or a little lower.\nWhen interest rate policy goes as low as it can go, central banks sometimes resort to unconventional measures to add stimulus to an ailing economy. One aspect of\nunconventional policy was a controversial measure known as QE, or quantitative easing, in central bank jargon. The Fed created new money and bought long-maturity\nTreasury and mortgage-backed securities, and did this three times. The aim was to put downward pressure on long-term market interest rates to make mortgages, car loans,\nbusiness term loans, and bond financing cheaper. As a consequence of these policy actions, the balance sheet of the Federal Reserve grew from $900 billion before the\ncrisis to around $4.5 trillion today, a quintupling.\n\n\fThere is a secular trend subplot. It underlaid the cyclical behavior of the economy and the policy reaction that accompanied it. Secular trends are important economic\ndimensions that did not swing back cyclically. Many predated the 10-year period of my story. Some of these may reflect ongoing structural changes in our society and\neconomy.\nThe distinction between secular and structural trends in economics is not always crystal clear. Secular trends may amount to deep-seated structural problems. Or they may\nnot. They may be reversible. Or they may be irreversible. I'll simply say such trends tend to move persistently in one direction for a long while, sometimes in an unhelpful or\nundesirable direction.\nTo illustrate, I'd like to contrast certain secular trends that had the effect of offsetting, to an extent, economic indicators that carved cyclical trajectories. I do this to make the\npoint that, while the economy has recovered in many respects, it has also evolved to a different place today. This is the point I made earlier when talking about what \"normal\"\nmeans.\nI'll start with employment. Employment has recovered substantially. I think we're close to a state of full employment. At the same time, we've seen a secular decline in labor\nforce participation.\nEmployment-related secular trends are highly affected by demographics. It's well known that the United States has an aging population distribution. The baby boom\ngeneration is reaching retirement age, and the number of retirees is growing. Age demographics, and demographic trends broadly, affect the economy in a number of ways.\nI'll cite just a few: consumption patterns including health care consumption; wealth distribution, savings levels, and investment patterns; and workforce growth, composition,\nand labor market dynamism. The concept of labor market dynamism captures worker geographic mobility, job creation and destruction, and worker churn. While employment\nhas recovered, labor market dynamism has been declining for some time.\nAlso, while employment has returned, wage growth fell and then stagnated for much of the decade until recently. In addition, income and wealth inequality have increased.\nThe employment recovery can be attributed to the resumption of growth of gross domestic product, or GDP. Think of GDP as total output or total economic activity. GDP\ngrowth has averaged just over 2 percent since the recession officially ended in the summer of 2009. The recovery has been slow compared to earlier post-recession\nepisodes. Yet, GDP has regained all the ground lost during the recession and more.\nHowever, for much of the recovery period, productivity growth has languished. Growth of productivity is a key driver of overall economic growth. And, it is a basis of wage\ngrowth. Productivity growth has been extremely weak, and the reasons are a matter of debate.\nAlso, while the economy overall has recovered, business investment spending has been weak through most of the recovery period to date. To generalize, the private sector\nhas been spending to maintain and replace capital equipment and software, but not to build capacity for a rosier future. Business leaders have not been ready to place those\nkinds of bets. I think this is one of the reasons for weak productivity growth.\nAlong with weak capital spending, business dynamism has been in secular decline starting before the recession and throughout the decade. A good indicator of business\ndynamism is new business formation.\nI'll provide one more example that contrasts the cyclical and the secular. The housing sector has made a nice comeback—as indicated by housing starts, house prices,\nmultifamily residential development, and sales activity. At the same time, household formation seems to be in secular decline. This is about your grown kid living in your\nbasement. I'm told that the number of grown children living with parents is at the highest level since the 1940s.\nMy final subplot is about headwinds. Headwinds, by my definition, are temporary developments that suppress activity. Such episodes may partially explain the weakness in\nbusiness capital investment. What headwinds do I have in mind? I'm referring to events and developments such as fiscal crises (government shutdowns, the fiscal cliff),\nuncertain effects of the Affordable Care Act, the Greek debt saga, European fiscal strains and bank weakness, the slowdown in China, oil price volatility and decline, and\nrecently, Brexit and the U.S. presidential election. Each of these, in its time, raised concerns about what the future held and evoked caution. These kinds of concerns\ninfluenced decisions to defer investment, hiring, and major household purchases. They shortened planning horizons and rattled financial markets.\nCurrent position of the economy\nThe economic story of the past decade—with its four subplots of cyclical recovery, the path of policy, secular trends, and temporary headwinds—is prologue to what we all\ntoday care most about—our economic future.\nI'll offer my views on the outlook in a moment, but let me first add some context. The experience of the past decade—with growing recognition of fundamental factors\nweighing on the economy—has caused many close observers of the economy to lower medium- and longer-term expectations. Over the last two or three years, many Fed\neconomists—among them, my team at the Atlanta Fed—have progressively lowered estimates of three critical forecast elements. First, we have dropped our estimate of\nlong-run potential GDP growth to reflect both demographic effects on the labor supply and a slower pace of structural productivity growth. Second, we have reduced our\nforecasts of actual GDP growth in the nearer term, reflecting the negative impact of the slow business-investment recovery I referenced earlier.\nThe third critical adjustment to our projections is a little arcane, but very important as a working assumption or estimate. It relates to where we think interest rates will settle\nout in a cycle of rising rates. It's where the Fed would stop. You may have heard the terms \"neutral rate\" or \"equilibrium rate.\" This is the policy rate setting where monetary\npolicy can be judged to be neither accommodative nor restrictive, neither purposely applying stimulus nor tightening. This policy setting would fit an economy humming along\nat steady state—an economy operating at full employment and registering an inflation rate around 2 percent.\nBased on our changing assessment of potential growth, we have lowered our estimate of the neutral rate, and along with it, the anticipated path to this terminal point.\nKnowing what I know today, I continue to expect a gradual pace of interest rate increases.\nIn general terms, the downward adjustment of these forecast elements is analogous to a lowering of the metabolic rate of the economy. Growth has been subdued, but it's\nbeen good enough to bring unemployment down by half.\nWhen I joined the Fed in March 2007, the official unemployment rate was 4 1/2 percent. The inflation rate was running about 2 1/2 percent. And, as mentioned earlier, the\nFed's policy interest rate was set at 5 1/4 percent.\n\n\fToday, the unemployment rate is 4.7 percent, almost identical to the rate 10 years ago. The equivalent inflation rate is currently running at 1.6 percent. So conditions are\nclose to the same. Yet the target range of the Fed's policy rate is set at 1/2 to 3/4 percent. How can this stark difference in policy be explained?\nOne answer lies in the weight of secular trends on the economy. While the economy has enjoyed cyclical recovery, some underlying fundamentals have been restraining the\npace of growth. Most prominent among them are productivity, business investment, and labor force trends.\nOutlook\nNow to the outlook. The economy going into 2017 appears solid, but growing at a moderate pace. To put a number on this, it's around 2 percent per annum, as mentioned\nearlier. The last half of 2016 will likely register a bit stronger growth, but the year overall will clock growth of near 2 percent, consistent with earlier years.\nMy outlook anticipates more of the same over the next three years. I expect inflation—which is still below the Fed's 2 percent longer-run target—to move higher, converging\non target in 2017 or 2018. I expect employment to reach or even exceed most estimates of full employment.\nMany in the business and financial community are anticipating improved growth prospects with the change of administration in Washington. Again speaking only for myself, I\nhave not factored fiscal stimulus and regulatory change into my growth forecast. Without details, I consider it too early to estimate the effect of these policy changes.\nHow is our economy positioned for the future? This is the key question. The economy today is well positioned for moderate growth and steadily improving conditions. It's less\ncertain that the economy is positioned for a breakout to markedly higher growth on a sustained basis. To accomplish such a breakout—as many anticipate and certainly we\nall hope for—requires offsetting demographic drags and accelerating productivity growth, in my opinion. To boost productivity growth, we need a number of things on the\nsupply side of the economy to come together, among them more business investment.\nThe job of cyclical recovery is largely done. The Federal Reserve is quite close to achieving its mandated policy objectives of full employment and stable prices. The job of\nmitigating secular trends and implementing structural adjustments lies ahead. This set of challenges will define the next phase.\nThis juncture feels transitional to me. During the Great Recession and the recovery phase, the Fed and monetary policy took the lead. Now I think it's time for the Fed and\nmonetary policy to shift to more of a support role.\nThe Fed's monetary policy mostly affects demand conditions. Inducing supply-side and structural change is more the domain of Congress, the administration, and the private\nsector.\nWith the cyclical job largely complete, it's personally tempting to claim that we're at the end of an era—or at least a phase—and that this transition coincides with my leaving\nthe scene. That's going a bit too far. As I said, correlation does not equal causation.\nContact: Jean Tate 404-498-8035\n\nRELATED LINKS: PDF version • Dennis Lockhart's biography • Speakers Bureau\n\n\f"
    }
]