[
    {
        "year": "2007",
        "date": "November 16, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20071116.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/557968",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20071116.pdf",
        "item_id": "557968",
        "speaker": "Dennis Lockhart",
        "title": "Southeast Economic Strengths and Challenges : Remarks, Chartering Ceremony of the Southeastern United States—Canadian Provinces Alliance, Montreal, Quebec",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/southeast-economic-strengths-challenges-557968",
        "content": "SPEECHES\n\nSoutheast Economic Strengths and Challenges\nDennis P. Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nRemarks for the chartering ceremony of the\nSoutheastern United States–Canadian Provinces Alliance\nMontreal, Quebec\nNovember 16, 2007\nIt's my honor to participate in the chartering ceremony for the Southeastern United States and Canadian Provinces Alliance.\nThe Atlanta Fed serves the Federal Reserve System's Sixth District, which includes Georgia, Alabama, and Florida and parts of Tennessee,\nLouisiana, and Mississippi. Although our district does not align precisely with the states involved in this alliance, it's a fair proxy for the economy of\nthe Southeast. For this occasion my references to the Southeast will include all of the states within the Sixth District as well as North and South\nCarolina.\nIn terms of industrial composition, the Southeast's economy is similar to the overall U.S. economy, which has a gross domestic product of $13\ntrillion. By comparison, the economic output of the Southeast is about $2.3 trillion—about the same size as the United Kingdom.\nTo provide some perspective on this large and diverse economic region, I will briefly comment on some of the region's strengths and challenges.\nStrengths\nThe first strength is the growing number of people in the Southeast region. Today, the population of the Southeast is about 58 million. Population in the region has increased\nsteadily with the trend of Americans migrating south because of the region's attractive weather, lifestyle, and economic opportunity—among other reasons.\nAnother strength is brainpower as reflected in the growth of knowledge workers and service industries. The Southeast is home to many high-quality institutions of higher\neducation. The Atlanta area alone has 45 universities and colleges—not counting postsecondary technical schools, according to the Metro Atlanta Chamber of Commerce.\nA broad historical trend in the Southeast is the substitution of traditional industries—for example, textiles—with technology-based industries and associated professional\nservices. Health care, education and tourism are growth industries.\nGrowth clusters—big and small—are located throughout the region. Last week I visited Huntsville, Ala., which was the cradle of America's space program after World War II.\nNow, Huntsville is home to many aerospace and engineering businesses. Other clusters can be found in Raleigh-Durham (biotech), Charlotte (banking), Nashville\n(healthcare and hospital management), Atlanta (logistics), and the Mississippi Gulf Coast (tourism and gaming). Obviously, this list is not exhaustive.\nIn addition, the Southeast is well positioned for trade. Of the nation's 50 largest ports in terms of total international trade, 15 are in the Southeast. During the past six years,\nthe value of international shipments across regional ports and airports has grown steadily. The Southeast also has strong connections to Latin America. Miami serves as a\ngateway to South America, and trade and investment connections are growing across the region.\nAnd there is very healthy north-south trade between Canada and the Southeast as shipments between these areas amount to many tens of millions of dollars each day. One\nreason for this connection is proximity. For instance, a truck delivery from Montreal to, say, Nashville takes about two days. The same shipment going west to Vancouver\nmight take as long as five days.\nTo emphasize the importance of Canada as a trading partner, the country is the largest export market for 36 U.S. states and a majority of Southeastern states.\nTrade in automobiles and vehicles is brisk, with growing shipments from the Southeast into Canada—a positive outgrowth of the region's vibrant vehicle parts and\nmanufacturing industry. Outside of the upper Midwest, the Southeast is the auto industry's second home in the United States.\nChallenges\nDespite the development of efficient manufacturing facilities, the region in recent decades has suffered the loss of many factory jobs—particularly in the apparel and textile\nindustries. Although overall unemployment in the region is a bit lower than the United States as a whole, many workers in the region have not adjusted to changing\ntechnologies and global competitive pressures.\nMany of the kindergarten through 12th grade schools in the Southeast fall below national averages by certain measures of performance, and pockets of poverty—especially\nin rural areas—are a lingering problem.\nAs you know, parts of the Southeast are currently experiencing serious drought conditions. Although perhaps a temporary problem, this situation points out the need for longterm resource management planning.\nFinally, I should point out that the Southeast recently has begun to suffer from too much of a good thing when it comes to housing. Many lenders, builders, and other\nbusinesses failed to anticipate the end of the housing boom that lasted from 2001–05. In the aftermath of residential overbuilding, a painful adjustment is taking place with\nhouse prices stagnant or declining and housing starts dropping sharply in many areas in the region.\nI should mention that with the strong Canadian dollar and weak housing markets, the Southeast has the potential to benefit from second-home residential investment by\nCanadians. Canada's demographic profile is slightly older than the United States. And need I say that Southeast beaches are warmer in January?\n\n\fBenefits of trade, investment and collaboration\nTaken as a whole, I believe that the economic strengths of the Southeast far outweigh its challenges. Throughout its history, the Southeastern economy has shown enormous\nresilience and an ability to respond to challenges.\nAlthough not contiguous, Canada and the Southeast are both well positioned to benefit from the interconnection of their economies through trade, investment, and\ncollaboration. I applaud the leaders for advancing closer explicit ties between our two economies. I believe this alliance will provide concrete economic benefits to everyone\ninvolved.\n\nContact: Jean Tate 404-498-8035\n\nRELATED LINKS: Dennis Lockhart’s biography • Speakers Bureau • Atlanta Fed Speeches\n\n\f"
    },
    {
        "year": "2007",
        "date": "November 07, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20071107.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/557967",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20071107.pdf",
        "item_id": "557967",
        "speaker": "Dennis Lockhart",
        "title": "On Rocket Science : Remarks, Joint Meeting of the Huntsville Rotary Club and Greater Huntsville Rotary Club, Huntsville, Ala.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/rocket-science-557967",
        "content": "SPEECHES\n\nOn Rocket Science\nDennis P. Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nJoint Meeting of the Huntsville Rotary Club and the Greater Huntsville Rotary Club\nHuntsville, Ala.\nNovember 7, 2007\nI'm honored to speak at this joint meeting of the Huntsville Rotary Club and the Greater Huntsville Rotary Club. I arrived here this morning and just\nvisited the Hudson-Alpha Institute of Biotechnology—more evidence that your community is a center of innovation. Huntsville's unique attributes\nand ongoing prosperity are reminders that in today's world it's human capital—brain power—that accounts for much of the wealth creation and\neconomic resilience. While I'm here over the next two days I plan to visit with some businesses and leaders to find out more about this area's\nvibrant economy.\nI first came to Huntsville in the 1980s, calling on some of your leading corporations. At that time, I was intrigued by Huntsville's cluster of defense\nand technology businesses. Before that, as a schoolboy growing up in California in the 1950s and '60s, I knew something of the story of Wernher\nvon Braun and the rocket scientists who came to Huntsville after World War II. In the fourth grade, as I recall, I actually tried to build a to-scale\nmodel of a rocket in my backyard using crates and cardboard. When my father gently suggested I remove that piece of junk from the premises, I\nconcluded I might not be destined for a career in rocket science.\nBut in my banking and finance career, I've been exposed to a different breed of rocket scientists. Instead of exploring the frontiers of space, these so-called rocket scientists\nhave pushed the boundaries of finance. I believe this subject is timely because financial innovations have a major bearing on economic activity—not just on Wall Street but\nalso on Main Streets throughout the United States.\nAlso this afternoon I plan to discuss the current economy. My remarks have the disclaimer that the views I express are mine alone—and not those of my colleagues on the\nFederal Open Market Committee (FOMC), the Federal Reserve's monetary policy setting body.\nThe economic situation\nGiven the importance of the defense industry in Huntsville's economy, I suspect a number of people in the room have some military background. Perhaps some of you\nremember the term \"sitrep.\" For those not familiar with military terminology, a sitrep (situation report) is a current, real-time assessment of conditions and forces on a\nbattlefield. Let me offer a sitrep of our current economy.\nRecent economic data present a mixed picture, but basically one of continued strength. The first report of third quarter gross domestic product (GDP) growth issued last\nWednesday had the economy growing at an annual rate of nearly 4 percent—a slight increase from strong growth in the second quarter. This year's solid growth has taken\nplace despite widespread and well-publicized weakness in the housing sector.\nResidential weakness is reflected in almost every national housing statistic, including a 23 percent year-over-year decline in the sales of new single-family homes in\nSeptember and a 30 percent drop in building permits.\nSo far, evidence of spillover from problems in housing to the broader economy is limited. For instance, personal consumption has held up surprisingly well, and national job\nmarket data for October released after the last FOMC meeting were encouraging. According to the initial estimate, nonfarm payroll employment increased by 166,000 in\nOctober—the largest gain since May. Net exports have also been very strong recently, propelled by a combination of strong global demand and the depreciation of the dollar.\nIn addition to growth, I'm keeping a close watch on prices. Readings on inflation have improved this year, and I believe that inflation will most likely continue to moderate as\nmeasured by so-called core inflation indices. But there are some inflationary risks. In particular, recent increases in energy and commodity prices, among other factors, could\nput renewed upward pressure on headline inflation—the inflation you and I encounter in the marketplace.\nDespite the positive readings on recent economic performance outside the housing sector, my forecast calls for below trend, slower GDP growth in the fourth quarter of 2007\nand first half of next year. This forecast anticipates further weakness in housing in the near term and the likelihood that declines in housing wealth will contribute to a\nweakening of the pace of consumer spending.\nFOMC actions\nIt should be no surprise that the troubles in the financial sector were a topic of discussion at last week's FOMC meeting. At this meeting, you'll recall the Fed lowered the\ntarget for the fed funds rate 25 basis points to 4.5 percent. This move followed a cut of 50 basis points announced after our FOMC meeting September 18.\nThe FOMC noted on October 31 that \"economic growth was solid in the third quarter, and strains in financial markets have eased somewhat.\" However, the committee added\n\"the pace of economic expansion will likely slow in the near term, partly reflecting the intensification of the housing correction.\" The committee believed its October 31 policy\naction, combined with its action taken in September, \"should help forestall some of the adverse effects on the broader economy that might otherwise arise from the\ndisruptions in financial markets and promote moderate growth over time.\"\nAs discussed a moment ago, my view of the economy is consistent with the FOMC statement, and I supported last week's policy action. In part, my position was based on\nthe notion of insurance against downside risks to the general economy given the unusually high level of uncertainty.\nI base that assessment on both recent hard data and what I'm hearing from business and financial industry contacts. These contacts provide timely and detailed information\nthat is extremely valuable to a Reserve Bank, particularly during transitional periods.\n\n\fSome anecdotal information contradicts the picture suggested by recent data. Recent feedback from our Reserve Bank board members and other contacts on the ground is\nsomewhat more negative than the numbers suggest. For instance, anecdotally we hear that attitudes toward future discretionary capital investment have grown more\ncautious since the onset of financial market turmoil. I attribute negative sentiment about future capital expenditures more to growing pessimism about economic growth rather\nthan to restrictive credit conditions for businesses.\nIf I were to use one word to characterize our current economic circumstances, that word would be \"uncertain.\" Much of this uncertainty relates to the potential depth, length,\nand impact of the housing downturn and potential flow-back to Main Street from the turbulence we have seen on Wall Street.\nFinancial market turbulence\nFederal Reserve officials ground monetary policy deliberations mostly in the outlook for the general economy. In these times this focus cannot be uncoupled from concern\nabout the financial sector. This connection exists because credit plays a vital role in fueling virtually all aspects of economic activity. The current level of uncertainty\nnecessarily has a financial markets dimension. So for the sake of a more complete picture, I would like to briefly discuss the evolution of our financial system that brings us to\nwhere we are today.\nWhen I started my banking career in the 1970s, banks were the dominant intermediaries in the credit system. Banks mostly kept exposure on their books. In those days we\nspoke of the \"Cs of credit\"—cash flow, collateral, and character—and character reflected the admonition to know your borrower and assess the intangibles of your client. Old\ntimers in those days said, \"Companies don't repay loans, people do.\"\nOver the last several decades we've seen an evolution from a bank-centered financial intermediation system to a market-centered system. As a result, lenders have become\ninvestors, loan spreads have become investment yields, and individual loans have become the feedstock of pools of like assets brought together through a process known as\nsecuritization. These changes have had significant implications both for loan underwriting and where in the system loans are ultimately held.\nIn terms of underwriting, the old \"banker-looking-borrower-in-the-eye\" business model has been largely replaced by an \"originate and distribute\" business model.\nStandardization of loan terms has allowed many classes of loans—to individuals and businesses—to be channeled into marketable securities. The new underwriting model\nfor many types of loans relies on credit scoring and quantifiable measures of the borrower's repayment capacity and the loan's collateral. Loans become units of statistically\nmodeled pools of assets.\nIn terms of who owns the loans, the holders could be almost anywhere. A Huntsville mortgage may be held by a local bank, but it could just as easily be held by a New York\ninvestment bank, a London hedge fund, an Asian bank, or a Middle Eastern sovereign wealth fund.\nIn the global asset management industry that invests in credit instruments, competition is intense. Small increments of yield can result in performance that differentiates one\nmanager from another. So the incentive to pursue better yield for apparently equivalent risk is very compelling for these investment managers.\nWe all know that in today's world—especially in the credit securities markets—there are few, if any, low-risk, high-return investments waiting to be discovered. As a result,\nmany portfolio managers have sought to boost the returns on their portfolios by using leverage. While this leverage may be obtained in various ways, the end result is similar\nto an individual investor buying stock on margin or buying an option on a stock.\nNone of this is to imply that banks have become irrelevant to modern finance. They remain very important to our system, but the reality is that banks are not as dominant as\nthey once were. In their place has emerged a constellation of asset and investment managers that includes money market funds, hedge funds, and specialized players. We\nused to call some of these groups \"nonbank banks.\" Suffice to say, the makeup of today's credit intermediation system is quite complex.\nBenefits of financial rocket science\nAccompanying increased complexity, the market-centered evolution of our credit system has brought many benefits. The innovations of Wall Street's rocket scientists have\nmade markets more efficient, deeper, and more liquid.\nSpecifically, financial innovations have provided credit to classes of borrowers who were previously denied access and allowed financial institutions to diversify their often\ngeography-bound risk exposure. Through securitization, risk and yield can now be cut to fit the exacting needs of investors worldwide. Innovations in securitization have\nturned risky individual exposures—which would require high rates of return—into diversified pools of loans qualifying for lower rates, with those lower rates partially passed\nback to individual borrowers.\nThis financial \"rocket science\" has on balance been positive for society. But, predictably, financial innovation and the evolution of the credit system have brought new\nchallenges. As mentioned, today's institutions, portfolios, and securities can be extremely complex. And this complexity is compounded by opacity. Compared to the past,\ntoday's system is opaque.\nVisibility—or information—is limited in a variety of ways. First, knowing where risk lies in the system is a challenge. Determining the extent of leverage assumed by investors\nis a challenge. Holders of mortgage-backed and otherwise collateralized securities are challenged to value new instruments encompassing asset pools that have little\nperformance history. And liquidity-providing market participants often suffer from limited visibility into the risk positions carried by actual or potential counterparties.\nClearly, the current circumstances of this new world of financial markets—credit markets—present serious challenges, and then there is the continuing housing sector\nweakness. So how will the story play out?\nA story of transition\nLet me describe three potential story lines, emphasizing the one I believe represents the most likely scenario for the economy.\nThe first is a very adverse scenario with housing and financial markets severely affecting real economic activity. In this story, extreme balance sheet pressures cause lending\ninstitutions to cut back their regular lending to households and businesses, and the dynamic becomes circular, feeding back on itself. A colleague termed this hypothetical\nscenario an \"adverse feedback loop\" in a recent speech. I want to emphasize that I view this outcome as being quite unlikely.\nAnother story line holds that recent developments in financial markets are a mere hiccup—a temporary dislocation of financial markets followed by a return to normalcy as\ndefined by conditions and practices that prevailed before this summer. I don't view this scenario as realistic. I believe markets, institutions, and risk management practices\n\n\fhave been affected profoundly by recent experience.\nIn my view, the most likely story line is one involving a moderate slowdown in economic activity over the coming quarters, with a return to growth near trend by late 2008 as\nthe housing sector begins to recover. Underpinning this story is the view that our modern market economy has a keen ability to self-correct as opportunistic capital moves\ninto depressed markets. Markets correct. And market solutions are preferable. This transition already is happening in the market for subprime mortgages. In this story,\nfinancial markets may endure some more weeks or months of volatility, but I believe they will find a restructured state of \"normality,\" involving improved risk management\npractices, reduced leverage, and greater transparency.\nAn appropriate public policy posture is to be supportive of market solutions in the financial markets. During our past two meetings, the FOMC reduced the fed funds rate\ntarget by 75 basis points. While aimed mostly at the macroeconomy, these reductions, I believe, also support those purposes.\nAs already explained, I joined the Atlanta Fed in March of this year. No surprise, but I've learned firsthand that the job involves intense tracking and discussion of the state\nand path of the economy. We have some near-term uncertainty, but one cannot help being impressed with the continuing resilience of the U.S. economy. That conclusion\nisn't rocket science, but it gives comfort as the economy works through our current difficulties.\n\nContact: Jean Tate 404-498-8035\n\nRELATED LINKS: Play Speech MP3 • Play Question & Answer Session MP3 • Dennis Lockhart's biography • Press release • Speakers Bureau\n\n\f"
    },
    {
        "year": "2007",
        "date": "September 28, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20070928.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/557966",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20070928.pdf",
        "item_id": "557966",
        "speaker": "Dennis Lockhart",
        "title": "Navigating Around Financial Turbulence : Remarks, Middle Tennessee State University, Murfreesboro, Tenn.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/navigating-around-financial-turbulence-557966",
        "content": ""
    },
    {
        "year": "2007",
        "date": "September 10, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20070910.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/557965",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20070910.pdf",
        "item_id": "557965",
        "speaker": "Dennis Lockhart",
        "title": "After the Feast : Remarks, Atlanta Business Chronicle Best in Business Breakfast, Atlanta, Ga.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/feast-557965",
        "content": "SPEECHES\n\nAfter the Feast\nDennis P. Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nAtlanta Business Chronicle Best in Business Breakfast\nAtlanta, Ga.\nSeptember 10, 2007\n(The text for this speech is slightly modified from Lockhart's remarks originally delivered to the Atlanta Press Club on Thursday, Sept. 6, 2007.)\nI'm honored to speak at the Best in Business breakfast at this challenging time for national economic policy.\nThis is my second move to Atlanta. My first introduction to Atlanta was the summer of 1978. My wife and I found a vibrant and welcoming city that\ndeserved the title \"capital of the New South.\"\nMy wife—now deceased—was a Southerner from Virginia. This week would have been our 35th wedding anniversary. Part of my affection for this\nplace and the South in general derives from my many great years with her including 10 years here in Atlanta.\nI remember many amusing stories about her Virginia upbringing, but one—a story from her college years—seems to fit the current circumstances.\nShe attended Hollins College in Roanoke, Va. There, she took an art history course from a professor she described as brilliant, passionate about\nart, but a little odd in dress and mannerisms. We all have a mental image of such a college professor. When it came time for the final exam in the course, he passed out a\nsheet with this very concise assignment. The exam question read, \"After the visual feast comes the dyspeptic sequelae. Discuss.\"\nTranslated, that phrase refers to indigestion. And the discomfort (or worse) we sometimes feel after a big meal seems an apt way to describe conditions in the housing sector\nand the debt capital markets. This morning, I will discuss recent events in housing and capital markets. I'll also share with you some principles I use to help guide my thinking\non Federal Reserve actions in times like these.\nThe housing downturn spreads to capital markets\nSince I became Atlanta Fed president in March, I have devoted particular attention to the sharp and persistent downturn in the housing sector both nationally and in the\nSoutheast.\nFor instance, the nation's inventory of new homes for sale has increased sharply this year and is now almost eight months' supply at the current pace of sales. Housing\npermits in July declined nationally by around 24 percent from a year earlier.\nThe problems with housing are also evident in housing finance—the mortgage market. I know you are all very much aware of the subprime mortgage market—the epicenter\nof recent turmoil in financial markets. Let me provide a little background.\nOur nation has more than $10 trillion of mortgage debt. About 60 percent is securitized. In other words, these individual mortgages are no longer held as assets on the books\nof banks or other mortgage originators but have been pooled. The pools have been structured as securities that have been sold and traded in a vast and growing global\nmarket.\nBuyers have included structured investment vehicles (SIVs) fully or partially devoted to subprime mortgage securities, money market funds, hedge funds, foreign banks,\ninsurance companies, pension funds, and other investment funds. Exposure to the U.S. mortgage market has been distributed globally. In fact, we don't know exactly where\nall the exposure to this class of securities rests.\nThe linkages are complex, but here is my synopsis of recent market turmoil. Since mid-2006, home price appreciation slowed, and recently prices have fallen in some\nmarkets. Earlier in 2007, markets perceived that subprime mortgage credit quality was deteriorating markedly. Delinquencies among subprime borrowers have been rising\nand are expected to continue to rise as many borrowers have difficulty refinancing. The initial low rates on their adjustable-rate mortgages are resetting to higher rates that\nimply much higher monthly payments. At the same time, stagnant housing prices have eliminated their option of refinancing at lower rates or selling their house at a profit.\nThe spike in delinquencies has affected not only the mortgage holders but also other segments of financial markets, including the market for asset-backed commercial paper.\nAs background, the commercial paper market links investors directly with corporate borrowers without intermediation by banks. About half the current commercial paper\nmarket is so-called SIVs that invest in financial assets. Holders of the asset-backed commercial paper obligations of SIVs came to recognize the increased risk and, in many\ncases, refused to roll over or refinance the short-term debt of these borrowers.\nIn turn, the securities that included significant amounts of the subprime mortgages became hard to value. The secondary market for these securities shrank dramatically. I\nwould describe this development as a closed loop. Valuation uncertainty reduced secondary market trading. Little or no trading made it even more difficult or impossible to\nvalue the securities by market price.\nFaced with these valuation difficulties, broader market participants have become wary of classes of structured debt securities beyond subprime. For instance, markets for\njumbo prime mortgages also experienced liquidity problems.\nInvestment funds believed to be heavily exposed to subprime mortgage–backed securities and other structured debt securities have faced some redemptions and\ncancellation of borrowing facilities used to acquire the securities in the first place. This development forced sales of other classes of securities in their portfolios, and\n\n\finstitutional sponsors of these investment funds have been called upon to support their distressed funds.\nMany investment funds bought these securities \"on margin\" (using debt), and this fact is important. By employing leverage, many funds pursued enhanced returns. But now\nwe're seeing firms try to improve their liquidity by reducing debt and lowering their exposure to risky assets. This process—called deleveraging—appears to be widespread\nacross the financial system.\nThe recoiling from risk in general is affecting an unrelated market—the leveraged loan market used by private equity deal sponsors. This market has backed up markedly—\nloan commitments intended for syndication have not closed because of weak distribution prospects. By some estimates, more than $400 billion of such financings are in\nbacklog.\nEquity markets have experienced more volatility at least in part because of an increasingly uncertain environment for corporate earnings and the stalling of buyout activity.\nInformation deficit and repricing of risk\nThe current conditions of the capital markets—particularly the debt capital markets—have been described as a credit crunch, a liquidity squeeze, a liquidity crisis becoming a\nsolvency crisis, a crisis of information, and a repricing of risk. I'd like to comment on two of these interpretations, namely, the information deficit and the repricing of risk.\nThe markets are indeed experiencing a significant information deficit. Market participants are struggling to discover, one, the true performance of subprime pools, two, where\nexposure to these and other structured instruments ultimately rests, three, the risk, therefore, associated with trading and borrowing counterparties, and, four, the linkages\nbetween asset classes, funding markets, and institution-to-institution exposures.\nThe opaque nature of our current financial world is the result of a long trend of replacing direct bank lending with less transparent investment vehicles in securities markets.\nIn the coming weeks we will see more disclosure of institutional gains and losses as well as performance trends of portfolios and securities. But I believe clarity will take more\ntime.\nSecond, in my view, we're witnessing more than just a repricing of risk. The credit markets of recent years feasted on a low cost of capital through leveraged investing and\naggressive financing structures at both the retail and wholesale levels. I believe we're also seeing a broad retreat from higher-risk practices, such as\nno document/no equity mortgages,\ncovenant-light leveraged buyouts, and\nthe carry trade—in other words, borrowing in one currency to invest unhedged in debt instruments in another.\nI believe we've been experiencing the unpleasant process of the financial world changing its ways after a prolonged period of relatively cheap credit and in consequence,\nhigh leverage. What we've been going through is an intense adjustment in both price and practice, and this process may be continuing.\nHow did all this come about? Underlying these developments was a financial world awash with funds (or liquidity) looking to be invested. Low interest rates were a worldwide\nphenomenon during and after the 2001 recession. Despite many central banks raising short-term rates since 2004, long-term rates have remained relatively low. Low rates—\ncombined with the ample liquidity provided by globally integrated capital markets—provided an environment for financial innovation. We also saw aggressive practices and\nthe use of leverage.\nEconomic performance and price stability\nUntil a few weeks ago, the liquidity conditions continued, and the outlook was good, on balance. Global growth was (and remains) strong. After a weak first quarter, U.S.\ngrowth was expected to rebound strongly in the second quarter, which is what occurred.\nWith the exception of declines in housing-related industries such as construction, building supplies and mortgage servicing, employment growth overall was maintained\nthrough the first half of the year. But new employment data released last Friday reflected downward revisions for June and July, with moderating job growth in services\nindustries. In August hiring declined for the first time in four years.\nReadings from July show that consumer spending remained strong, and business investment during the second quarter picked up momentum. The most serious negative\naspect was—and is—the housing sector.\nMy colleagues at the Federal Reserve and I have been watching for signs of spillover from the housing and mortgage market adjustment into other sectors of the economy,\nespecially consumer spending. Weakening home prices, less available credit, and higher interest rates could cause a slowdown in home equity withdrawal for consumption.\nThe reduction in overall household wealth could pull down overall household spending.\nLast Thursday, I said in a speech that I had not seen conclusive signs of weakness in the broader economy. Friday's data, however, show employment was beginning to\nsoften back in June. This news should be evaluated with recently positive reports in retail sales. I'm processing this information along with other timely information as I\nprepare for next week's Federal Open Market Committee (FOMC) meeting.\nAt our August 7 meeting, the FOMC described economic growth as \"moderate.\" At that time, the statement said, \"the Committee's predominant policy concern remains the\nrisk that inflation will fail to moderate as expected.\"\nThis statement reflected the importance of the Fed's ongoing efforts to lean against inflation pressures. In a sequence of 17 rate hikes, the Fed increased the federal funds\nrate from 1 percent in June 2004 to 5.25 percent in June 2006, where it has since rested.\nI believe these efforts have yielded measurable success. Inflationary pressures have softened somewhat in recent months. Inflation expectations remain well contained. By\nsome measures, the pace of inflation is now around 2 percent.\nIn my view current readings of inflation represent progress, but not victory. I would like to see inflation sustained at a somewhat lower rate—with emphasis on \"sustained.\"\n\n\fIf inflation is allowed to accelerate, bringing it back down will be costly and painful. High and unstable inflation can distort economic decision making and—once ratified by\npublic expectations—is difficult to reverse. By contrast, low and stable inflation fosters an economy that's conducive to rational business activity and resistant to exogenous\nshocks.\nLooking back to a month ago, it seemed—all in all—we had ongoing economic expansion and declining inflation.\nA change in circumstances\nThen, after our last FOMC meeting, deteriorating conditions in financial markets changed the economic outlook. On August 17, the FOMC statement said that \"the downside\nrisks to growth have increased appreciably.\" The balance of risk to the economy seems to have shifted. We're facing greater uncertainty in the economic outlook.\nAs you know, I'm a new central banker and policymaker. But I bring to this new role experience in the financial sector touching on a wide range of business lines, asset\nclasses, and types of institutions. I know during a feast there is a strong incentive for market participants to meet the competition and seek competitive advantage by pushing\nthe risk-reward envelope.\nSome of this pushing of limits amounts to sustainable innovation. Many of these innovations served desirable ends and allocated greater risk to those investors who had an\nappetite for it. The subprime mortgage market has brought the American dream of home ownership to many people who previously could not qualify for mortgage loans.\nThese developments, on balance, have been a good thing. But some pushing of limits, in my view, will prove to have been imprudent excess.\nThe causes and possible consequences of the current turmoil in financial markets were discussed widely the week before last at the Kansas City Fed's annual conference in\nJackson Hole, Wyo. The conference focused on housing, housing finance, and monetary policy and was attended by central bankers, academics, financial practitioners, as\nwell as members of the press. As expected, analysis and opinion were varied, and policy prescriptions ran the gamut from strong intervention to cautious and watchful\nmonitoring of developments.\nIn his remarks at the conference, Fed Chairman Ben Bernanke reiterated that the Fed stands ready to take whatever action is needed. His remarks followed previous actions\nto inject liquidity into the financial system through open market operations and the discount window.\nI believe the essence of our current challenge is to balance three interconnected and potentially conflicting concerns: timely action in response to risks to the total economy,\npreservation of gains achieved on the inflation front, and overall financial system stability.\nA matter of principles\nWhen confronted with complexity, uncertainty, and fluidity as we're currently experiencing, my approach is to ground my thinking and judgments in organizing principles. Let\nme share with you how I think about policy in times like these.\nFirst, there is the principle of market discipline. Markets must be allowed to work. The risks and rewards of market participation should play out—to the extent possible—\nwithout interference. Policy should enable natural market functioning. Market participants should expect and actually experience accountability for their decisions through\nnatural market processes. It is not the role of monetary authorities to change the risk-reward tradeoff of investment instruments and markets.\nUnwarranted intervention in financial markets raises concerns about moral hazard. This problem could occur if investors come to believe that—because of likely Fed\nintervention—they are immune from severe downside risk. Intervention can distort risks and create incentives to take exaggerated investment positions.\nWhether or not to intervene in markets is a judgment call. Although I believe that Fed intervention is appropriate if markets are clearly not working properly, I am aware of the\npotential pitfalls of such interventions. Caution may cause some observers to argue that the central bank is insufficiently preemptive in its actions. But I believe the Fed's\nlonger-term objectives are well served by a deliberate and measured response to financial market turbulence. Such a response should distinguish, as much as possible,\nbetween liquidity actions aimed at keeping markets orderly and monetary actions aimed at cushioning the economy from the impact of financial market instability.\nA second principle, however, is that the Fed has a responsibility to promote financial system stability. This responsibility at times may require actions that might seem to run\ncounter to the first principle. If done effectively, there need be no necessary conflict between actions taken to ensure the orderly functioning of markets and the principle of\nallowing markets to efficiently allocate gains and losses.\nJust last month, as investors became more and more reluctant to accept debt associated with subprime mortgages, markets began to seize up. Markets suffered illiquidity\nand essential transactions were not taking place. In some instances, lenders could not lend, borrowers could not borrow, traders could not trade, and accountants could not\nvalue positions.\nOne of the Fed's tools is providing liquidity. For several successive days in mid-August, the Fed injected liquidity through its daily open market operations. Then, on August\n17, the Fed's Board of Governors announced a 50 basis point reduction in its primary credit discount rate for loans to financial institutions. This action (along with others)\nreduced the premium for borrowing from the central bank.\nMarkets responded favorably to these actions, but further volatility cannot be ruled out. As the FOMC said August 17, \"the Committee is monitoring the situation and is\nprepared to act as needed to mitigate the adverse effects on the economy arising from the disruptions in financial markets.\"\nMy third informing principle is sustained focus on fundamental purposes and responsibilities. In the Fed's case, these are our long-run mandates to foster maximum\nsustainable growth and stable inflation. I believe it's important to keep in mind the longer-run implications of policy—what happens tomorrow, the day after tomorrow, and\nbeyond. Allegiance to core institutional purpose has served the country well for many years.\nA balancing act\nTo recap: My first principle is let markets work. The second principle is the central bank has a responsibility to promote orderly conditions in financial markets, stepping in as\nnecessary to avoid severe system disruption. The third principle is to make sure the second principle doesn't undermine our long-term mission.\nThere are certainly tensions to be resolved in applying these principles, and formulating measured responses to circumstances requires good judgment, particularly in\ntransitional periods. I believe we are in such a period now.\n\n\fSo, after the feast comes the dyspeptic sequelae. Fancy phrasing, but a simple notion. Housing and financial markets have feasted on a period of low rates and easy credit.\nI'm confident that market conditions eventually will settle down. As we move forward, my voice in Fed deliberations will be aimed at balancing response to immediate\nproblems with concern for the best outcome for the long run.\n\nContact: Jean Tate 404-498-8035\n\nRELATED LINKS: Dennis Lockhart biography • Speakers Bureau • Atlanta Fed Speeches\n\n\f"
    },
    {
        "year": "2007",
        "date": "September 06, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20070906.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/557964",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20070906.pdf",
        "item_id": "557964",
        "speaker": "Dennis Lockhart",
        "title": "After the Feast : Remarks, Atlanta Press Club, Atlanta, Ga.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/feast-557964",
        "content": "SPEECHES\n\nAfter the Feast\nDennis P. Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nAtlanta Press Club\nAtlanta, Ga.\nSeptember 6, 2007\nThank you. I'm honored to speak to the Atlanta Press Club at this challenging time for national economic policy.\nThis is my second move to Atlanta. My first introduction to Atlanta was the summer of 1978. My wife and I found a vibrant and welcoming city that\ndeserved the title \"capital of the New South.\"\nMy wife—now deceased—was a Southerner from Virginia. This week would have been our 35th wedding anniversary. Part of my affection for this\nplace and the South in general derives from my many great years with her including 10 years here in Atlanta.\nI remember many amusing stories about her Virginia upbringing, but one—a story from her college years—seems to fit the current circumstances.\nShe attended Hollins College in Roanoke, Va. There, she took an art history course from a professor she described as brilliant, passionate about\nart, but a little odd in dress and mannerisms. We all have a mental image of such a college professor. When it came time for the final exam in the course, he passed out a\nsheet with this very concise assignment. The exam question read, \"After the visual feast comes the dyspeptic sequelae. Discuss.\"\nTranslated, that phrase refers to indigestion. And the discomfort (or worse) we sometimes feel after a big meal seems an apt way to describe conditions in the housing sector\nand the debt capital markets. This afternoon, I will discuss recent events in housing and capital markets. I'll also share with you some principles I use to help guide my\nthinking on Federal Reserve actions in times like these.\nThe housing downturn spreads to capital markets\nSince I became Atlanta Fed president in March, I have devoted particular attention to the sharp and persistent downturn in the housing sector both nationally and in the\nSoutheast.\nFor instance, the nation's inventory of new homes for sale has increased sharply this year and is now almost eight months' supply at the current pace of sales. Housing\npermits in July declined nationally by around 24 percent from a year earlier.\nThe problems with housing are also evident in housing finance—the mortgage market. I know you are all very much aware of the subprime mortgage market—the epicenter\nof recent turmoil in financial markets. Let me provide a little background.\nOur nation has more than $10 trillion of mortgage debt. About 60 percent is securitized. In other words, these individual mortgages are no longer held as assets on the books\nof banks or other mortgage originators but have been pooled. The pools have been structured as securities that have been sold and traded in a vast and growing global\nmarket.\nBuyers have included structured investment vehicles (SIVs) fully or partially devoted to subprime mortgage securities, money market funds, hedge funds, foreign banks,\ninsurance companies, pension funds, and other investment funds. Exposure to the U.S. mortgage market has been distributed globally. In fact, we don't know exactly where\nall the exposure to this class of securities rests.\nThe linkages are complex, but here is my synopsis of recent market turmoil. Since mid-2006, home price appreciation slowed, and recently prices have fallen in some\nmarkets. Earlier in 2007, markets perceived that subprime mortgage credit quality was deteriorating markedly. Delinquencies among subprime borrowers have been rising\nand are expected to continue to rise as many borrowers have difficulty refinancing. The initial low rates on their adjustable-rate mortgages are resetting to higher rates that\nimply much higher monthly payments. At the same time, stagnant housing prices have eliminated their option of refinancing at lower rates or selling their house at a profit.\nThe spike in delinquencies has affected not only the mortgage holders but also other segments of financial markets, including the market for asset-backed commercial paper.\nAs background, the commercial paper market links investors directly with corporate borrowers without intermediation by banks. About half the current commercial paper\nmarket is so-called SIVs that invest in financial assets. Holders of the asset-backed commercial paper obligations of SIVs came to recognize the increased risk and, in many\ncases, refused to roll over or refinance the short-term debt of these borrowers.\nIn turn, the securities that included significant amounts of the subprime mortgages became hard to value. The secondary market for these securities shrank dramatically. I\nwould describe this development as a closed loop. Valuation uncertainty reduced secondary market trading. Little or no trading made it even more difficult or impossible to\nvalue the securities by market price.\nFaced with these valuation difficulties, broader market participants have become wary of classes of structured debt securities beyond subprime. For instance, markets for\njumbo prime mortgages also experienced liquidity problems.\nInvestment funds believed to be heavily exposed to subprime mortgage—backed securities and other structured debt securities have faced some redemptions and\ncancellation of borrowing facilities used to acquire the securities in the first place. This development forced sales of other classes of securities in their portfolios, and\ninstitutional sponsors of these investment funds have been called upon to support their distressed funds.\n\n\fMany investment funds bought these securities \"on margin\" (using debt), and this fact is important. By employing leverage, many funds pursued enhanced returns. Efforts by\ninvestment funds to improve their liquidity and reduce exposure to risky assets involved reducing the amount of outstanding debt. This process—called deleveraging—\nappears to be widespread across the financial system.\nThe recoiling from risk in general is affecting an unrelated market—the leveraged loan market used by private equity deal sponsors. This market has backed up markedly—\nloan commitments intended to be syndicated have not been able to close because of weak distribution prospects. By some estimates, more than $400 billion of such\nfinancings are in backlog.\nEquity markets have experienced increased volatility at least in part because of an increasingly uncertain environment for corporate earnings and the stalling of buyout\nactivity.\nInformation deficit and repricing of risk\nThe current conditions of the capital markets—particularly the debt capital markets—have been described as a credit crunch, a liquidity squeeze, a liquidity crisis becoming a\nsolvency crisis, a crisis of information, and a repricing of risk. I'd like to comment on two of these interpretations, namely, the information deficit and the repricing of risk.\nThe markets are indeed experiencing a significant information deficit. Market participants are struggling to discover 1) the true performance of subprime pools, 2) where\nexposure to these and other structured instruments ultimately rests, 3) the risk, therefore, associated with trading and borrowing counterparties, and 4) the linkages between\nasset classes, funding markets, and institution-to-institution exposures.\nThe opaque nature of our current financial world is the result of a long trend of replacing direct bank lending with less transparent investment vehicles in securities markets.\nIn the coming weeks we will see more disclosure of gains and losses on exposure as well as performance trends of portfolios and securities, but I believe clarity will take\nsome time to develop.\nSecond, in my view, we're witnessing more than just a repricing of risk. The credit markets of recent years feasted on a low cost of capital through leveraged investing and\naggressive financing structures at both the retail and wholesale levels. I believe we're also seeing a broad retreat from higher-risk practices, such as\nno document/no equity mortgages,\ncovenant-light leveraged buyouts, and\nthe carry trade—in other words, borrowing in one currency to invest unhedged in debt instruments in another.\nI believe we've been experiencing the unpleasant process of the financial world changing its ways after a prolonged period of relatively cheap credit, and in consequence,\nhigh leverage. What we've been going through is an intense adjustment in both price and practice, and this process may be continuing.\nHow did all this come about? Underlying these developments was a financial world awash with funds (or liquidity) looking to be invested. Low interest rates were a worldwide\nphenomenon during and after the 2001 recession. Despite many central banks raising short-term rates since 2004, long-term rates have remained relatively low. Low rates—\ncombined with the ample liquidity provided by globally integrated capital markets—provided an environment for financial innovation. We also saw aggressive practices and\nthe use of leverage.\nEconomic performance and price stability\nUntil a few weeks ago, the liquidity conditions continued, and the outlook was good, on balance. Global growth was (and remains) strong. After a weak first quarter, U.S.\ngrowth was expected to rebound strongly in the second quarter, which is what occurred.\nWith the exception of declines in housing-related industries such as construction, building supplies, and mortgage servicing, employment growth overall was well maintained\nthrough the first half of the year. The unemployment rate in July was 4.6 percent.\nConsumer spending remained strong, and business investment during the second quarter picked up momentum. The one serious negative aspect was, and is, the housing\nsector.\nMy colleagues at the Federal Reserve and I have been watching for signs of spillover from the housing and mortgage market adjustment into other sectors of the economy,\nespecially consumer spending. Weakening home prices, less available credit, and higher interest rates could cause a slowdown in home equity withdrawal for consumption.\nThe reduction in overall household wealth could pull down overall household spending.\nBecause much of the incoming data are backward looking, central bankers also must keep their ears to the ground to listen for changes. To identify at the earliest possible\nmoment a change in the direction for the national economy, I rely on real-time information obtained in part from our contacts around the region. This anecdotal input is\nespecially valuable in times of volatility and possible transition. So far, I have not seen hard or soft data that provide conclusive signs that housing problems are spilling over\ninto the broad economy.\nAt our August 7 meeting, the Federal Open Market Committee (FOMC) described economic growth as \"moderate.\" At that time, the statement said, \"the Committee's\npredominant policy concern remains the risk that inflation will fail to moderate as expected.\"\nThis statement reflected the importance of the Fed's ongoing efforts to lean against inflation pressures. In a sequence of 17 rate hikes, the Fed increased the federal funds\nrate from 1 percent in June 2004 to 5.25 in June 2006, where it has since rested.\nI believe these efforts have yielded measurable success. Inflationary pressures have softened somewhat in recent months. Inflation expectations remain well contained. By\nsome measures, the pace of inflation is now around 2 percent.\nIn my view current readings of inflation represent progress, but not victory. I would like to see inflation sustained at a somewhat lower rate—with emphasis on \"sustained.\"\nIf inflation is allowed to accelerate, bringing it back down will be costly and painful. High and unstable inflation can distort economic decision making and—once ratified by\npublic expectations—is difficult to reverse. By contrast, low and stable inflation fosters an economy that's conducive to rational business activity and resistant to exogenous\n\n\fshocks.\nLooking back to a month ago, it seemed—all in all—we had ongoing economic expansion and declining inflation.\nA change in circumstances\nThen, after our last FOMC meeting, deteriorating conditions in financial markets changed the economic outlook. On Aug. 17, the FOMC statement said that \"the downside\nrisks to growth have increased appreciably.\" The balance of risk to the economy seems to have shifted. We're facing greater uncertainty in the economic outlook.\nAs you know, I'm a new central banker and policymaker. But I bring to this new role experience in the financial sector touching on a wide range of business lines, asset\nclasses, and types of institutions. I know during a feast there is a strong incentive for market participants to meet the competition and seek competitive advantage by pushing\nthe risk-reward envelope.\nSome of this pushing of limits amounts to sustainable innovation. Many of these innovations served desirable ends and allocated greater risk to those investors who had an\nappetite for it. The subprime mortgage market has brought the American dream of home ownership to many people who previously could not qualify for mortgage loans.\nThese developments, on balance, have been a good thing. But some pushing of limits, in my view, will prove to have been imprudent excess.\nThe causes and possible consequences of the current turmoil in financial markets were discussed widely last week at the Kansas City Fed's annual conference in Jackson\nHole, Wyo. The conference focused on housing, housing finance, and monetary policy and was attended by central bankers, academics, financial practitioners, as well as\nmembers of the press. As expected, analysis and opinion were varied, and policy prescriptions ran the gamut from strong intervention to cautious and watchful monitoring of\ndevelopments.\nIn his remarks at the conference, Fed Chairman Ben Bernanke reiterated that the Fed stands ready to take whatever action is needed. His remarks followed previous actions\nto inject liquidity into the financial system through open market operations and the discount window.\nI believe the essence of our current challenge is to balance three interconnected and potentially conflicting concerns: timely action in response to risks to the total economy,\npreservation of gains achieved on the inflation front, and overall financial system stability.\nA matter of principles\nWhen confronted with complexity, uncertainty, and fluidity as we're currently experiencing, my approach is to ground my thinking and judgments in organizing principles. Let\nme share with you how I think about policy in times like these.\nFirst, there is the principle of market discipline. Markets must be allowed to work. The risks and rewards of market participation should play out—to the extent possible—\nwithout interference. Policy should enable natural market functioning. Market participants should expect and actually experience accountability for their decisions through\nnatural market processes. It is not the role of monetary authorities to change the risk-reward tradeoff of investment instruments and markets.\nUnwarranted intervention in financial markets raises concerns about moral hazard. This problem could occur if investors come to believe that—because of likely Fed\nintervention—they are immune from severe downside risk. Intervention can distort risks and create incentives to take exaggerated investment positions.\nWhether or not to intervene in markets is a judgment call. Although I believe that Fed intervention is appropriate if markets are clearly not working properly, I am aware of the\npotential pitfalls of such interventions. Caution may cause some observers to argue that the central bank is insufficiently preemptive in its actions. But I believe the Fed's\nlonger-term objectives are well served by a deliberate and measured response to financial market turbulence. Such a response should distinguish, as much as possible,\nbetween liquidity actions aimed at keeping markets orderly and monetary actions aimed at cushioning the economy from the impact of financial market instability.\nA second principle, however, is that the Fed has a responsibility to promote financial system stability. This responsibility at times may require actions that might seem to run\ncounter to the first principle. If done effectively, there need be no necessary conflict between actions taken to ensure the orderly functioning of markets and the principle of\nallowing markets to efficiently allocate gains and losses.\nJust last month, as investors became more and more reluctant to accept debt associated with subprime mortgages, markets began to seize up. Markets suffered illiquidity\nand essential transactions were not taking place. In some instances, lenders could not lend, borrowers could not borrow, traders could not trade, and accountants could not\nvalue positions.\nOne of the Fed's tools is providing liquidity. For several successive days in mid-August, the Fed injected liquidity through its daily open market operations. Then, on August\n17, the Fed's Board of Governors announced a 50 basis point reduction in its primary credit discount rate for loans to financial institutions. This action (along with others)\nreduced the premium for borrowing from the central bank.\nMarkets responded favorably to these actions, but further volatility cannot be ruled out. As the FOMC said Aug. 17, \"the Committee is monitoring the situation and is prepared\nto act as needed to mitigate the adverse effects on the economy arising from the disruptions in financial markets.\"\nMy third informing principle is sustained focus on fundamental purposes and responsibilities. In the Fed's case, these are our long-run mandates to foster maximum\nsustainable growth and stable inflation. I believe it's important to keep in mind the longer-run implications of policy—what happens tomorrow, the day after tomorrow, and\nbeyond. Allegiance to core institutional purpose has served the country well for many years.\nA balancing act\nTo recap: My first principle is let markets work. The second principle is the central bank has a responsibility to promote orderly conditions in financial markets, stepping in as\nnecessary to avoid severe system disruption. The third principle is to make sure the second principle doesn't undermine our long-term mission.\nThere are certainly tensions to be resolved in applying these principles, and formulating measured responses to circumstances requires good judgment, particularly in\ntransitional periods. I believe we are in such a period now.\n\n\fSo, after the feast comes the dyspeptic sequelae. Fancy phrasing, but a simple notion. Housing and financial markets have feasted on a period of low rates and easy credit.\nI'm confident that market conditions eventually will settle down. As we move forward, my voice in Fed deliberations will be aimed at balancing response to immediate\nproblems with concern for the best outcome for the long run.\n\nContact: Jean Tate 404-498-8035\n\nRELATED LINKS: Play Speech MP3 (courtesy of Georgia Podcast Network) • Dennis Lockhart's biography • Press release • Speakers Bureau\n\n\f"
    }
]