[
    {
        "year": "2018",
        "date": "September 13, 2018",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/bostic_20180913.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/667150",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/bostic_20180913.pdf",
        "item_id": "667150",
        "speaker": "Raphael Bostic",
        "title": "Creating a Lifetime of Better Economic Outcomes : [Speech before] Mississippi Council on Economic Education, Forum on American Enterprise, Jackson, Mississippi]",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-raphael-bostic-8996/creating-a-lifetime-better-economic-outcomes-667150",
        "content": "A\n\nSearch\n\nA\n\nA\n\nSPEECHES\n\nCreating a Lifetime of Better Economic Outcomes\n\nRaphael Bostic\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\n\nMississippi Council on Economic Education wa\n\nShare\n\nMississippi Council on Economic Education, Forum on American Enterprise\nJackson, Mississippi\nSeptember 13, 2018\n• Atlanta Fed president and CEO Raphael Bostic speaks to the Mississippi Council on\nEconomic Education about the importance of economic education and diversity in economics.\n• Bostic discusses international trade as one example of why economic education is essential to\nour civic lives. International trade has played an increasingly important role in the U.S.\neconomy. Reasonable debate about trade policies needs to be informed by the full picture, not\nby a single-minded focus on either costs or benefits alone.\n• Bostic: Assessing the impact of international trade is difficult, and assessing the effect of trade\npolicy can be even more so. For example, the uncertainty touched off by trade restrictions can\neasily affect firms’ decision making.\n• Bostic notes that the fields of economics and finance lack diversity, with women and minorities\nunderrepresented. To increase diversity, he says we should introduce students to economic\ndecision-making during the earliest days of their education. Federal Reserve staff are creating\nengaging lessons for elementary school teachers to use to introduce key economic concepts\nto the youngest students.\n• Bostic: When the economy is doing well and standing on its own, as it is now, I think monetary\npolicy ought to be moving toward a neutral stance.\n\nFacebook Watch\n\nIt's a pleasure to be with you at this forum today. I think we can all agree that basic knowledge and information about how to fully participate in the\nfinancial system are essential to the success of our economy.\nAs many of you know, we have a program at the Atlanta Fed that focuses on economic and financial literacy. Critical to that program are partnerships\nwith organizations like the Mississippi Council on Economic Education. My colleague Adrienne Slack's presence on your board of directors and the\nprograms and workshops that Claire Loup and the council work on together demonstrate our commitment to this partnership and our shared mission of\neconomic and financial literacy.\nThe Atlanta Fed supports these efforts across the six states in our District. For example, I spoke with economics teachers at Florida Gulf Coast\nUniversity in Fort Myers, Florida, on financial literacy and economic opportunity this past spring, and our Bank is a longtime partner of the Georgia\nCouncil on Economic Education. I've learned a lot from those experiences and have seen some inspirational things. So it's an honor to talk with you\ntoday.\nToday I want to talk about economic education and the important role that it plays in our civic lives. This is a soapbox issue for me, and I will try not to be\ntoo preachy. But it's too important to ignore, and so I'm going to lean in on it. I will emphasize two aspects of economic education. First, I will highlight its\nimportance for an issue of current policy concern—international trade. It is clearly a contentious and complex topic, but that makes it an excellent\nexample of how equipping students with the basic tools of economic reasoning can enhance the public debate and, ultimately, consensus building.\nSecond, I want to discuss economic education in the context of what I see as unfortunate facts: the economic profession is not often enough the field of\nchoice for some of our best and brightest, and it remains stubbornly unrepresentative of the population. I think all of us with a passion for advancing\neconomic education and literacy should work hard to ensure that we increase the pool of young people who find economics interesting and exciting and\nthat we add diversity to the profession. I'll close my remarks with a few brief comments on the economy and policy.\nAs always, the views I'll offer are mine alone. I don't speak for the Federal Open Market Committee (or FOMC) or for any other Fed official.\nThe important role of economic education and understanding trade\nI'll begin, then, with my first point: the importance of economic education in our civic lives in the context of international trade, and I'd like to start with a\nstory.\nLast month, I participated in an event with the World Affairs Council on NAFTA, or the North American Free Trade Agreement. One of the attendees\nasked me why trade matters for monetary policy, and I talked through the issues with her. Her gratitude, and admission that she had not heard this\nbefore, surprised me, and made it clear that more needs to be done to explain the basics of international trade and why it matters to a monetary\npolicymaker. So I will try to make progress on that front today.\nForeign trade has played an increasingly important role in the U.S. economy over time. Over the past 30 years, the value of U.S. exports—the goods and\nservices we sell to the rest of the world—has risen by about $2 trillion in today's dollars. Imports—the goods and services we buy from the rest of the\nworld—have increased by $2.5 trillion over that same period. As a result, almost 28 percent of the nation's gross domestic product (GDP) is now linked\n\n\fto the international trade of goods and services.\nThis growing international dimension has important ramifications for how the U.S. economy operates. For example, even though the largest share of\nconsumer spending goes to goods that are produced in the United States, imported components are often used in the production process. Hence, part of\nthe spending on items \"Made in the USA\" also pays for imported components and services.\nHere in Mississippi, we need only look at the automotive industry to see that force in action. From major auto assembly plants operated by Nissan and\nToyota to vehicle parts suppliers scattered across the state, the industry relies on a global supply chain to bring products to U.S. consumers quickly and\nefficiently.\nAt the same time, when someone buys something labeled \"Made in China,\" that doesn't mean all of the retail price goes back to the Chinese producer.\nThere are all kinds of local content going into that retail price, including some fraction of the profits, rent, marketing, distribution, and transportation costs,\nas well as the wages paid to workers here in the United States.\nSome imported products, like cell phones, even contain components that were produced in the United States and then exported to a foreign\nmanufacturer for assembly. Foreign trade linkages are complex and not readily transparent.\nThe impact of trade on jobs can be similarly complex. While jobs are created and supported as a result of foreign trade, other jobs are at risk because of\nthe competitive pressure of foreign production.\nRegarding jobs at risk, think back to the decline of the cut-and-sew apparel industry in Mississippi during the 1990s to recognize that the disruption\ncaused by new foreign competition can be dramatic. On the other hand, the Southeast's foreign auto plants, for example, have grown to be important\nexporters of vehicles to places like China, Canada, Germany, Great Britain, Mexico, and the Middle East.\nIf assessing the impact of international trade is difficult, assessing the effect of trade policy can be even more difficult. Economic reasoning tells us that\nwhat might happen in the future can affect behavior every bit as much as what is happening today. In practical terms this means, for example, that the\nuncertainty touched off by the imposition of trade restrictions can easily affect firms' decision-making, independent of the direct effects of the restrictions\nthemselves.\nIn a recent macroblog post published on our website, my staff at the Atlanta Fed reported on the results of a survey that asked whether firms are\nreassessing their capital investment plans in light of recent tariff hikes and fears of retaliation. An uncertain outlook can cause firms to delay investments\nwhile they wait to see how the situation unfolds. Such a development could grow to have macroeconomic ramifications the longer the uncertainty\nremains.\nThe survey results showed that about one-fifth of the firms surveyed in July say they are reassessing their capital spending plans in light of tariff worries.\nBut only 6 percent report they are actually cutting spending or deferring previous plans in reaction to tariff worries. These findings suggest that tariff\nworries have had only a small negative effect on U.S. business investment so far.\nStill, there are reasons for concern. First, 30 percent of manufacturing firms report they are reassessing their capital expenditure plans because of tariff\nworries, and manufacturing is highly capital intensive. So the investment effects of trade policy frictions are concentrated in a sector that accounts for a\nsubstantial share of business investment.\nSecond, 12 percent of the firms report they have placed previously planned capital expenditures under review. Third, trade policy tensions between the\nUnited States and China have only escalated recently. The negative effects of sustained tariff worries on U.S. business investment could easily grow.\nGlobal interconnectedness is a fact. Its effects—and the effects of policies aimed at altering the landscape of international trade—are far from\nstraightforward. The distinction between \"Made in America\" and \"Made in China\" is not always clear-cut. Trade poses competitive threats to many\nbusinesses and workers, but also has clear benefits for many others.\nTrade policies are not implemented in a vacuum, and perceptions of how our trading partners will respond to our actions can either accentuate or\ncounteract the policies' intended effects. Reasonable debate about trade policies needs to be informed by the full picture. We will only talk past one\nanother by pursuing a single-minded focus on either the costs or the benefits of trade and trade policy alone.\nThis is precisely why the work all of you do to promote economic education really matters to our nation's future. We need the voices of informed\nconsumers to help shape effective policies and practices that are grounded in factual analysis and sound economic basics.\nThe case of international trade I have been discussing is just one example. Other questions that are vital to our collective futures include the effects of\nfiscal deficits and options for addressing them, the causes and consequences of wealth and income inequality, the case for and against independent\nmonetary policy, and the value of market interventions of various sorts. In my view, basic economic literacy is the necessary foundation for\nunderstanding, let alone addressing, the challenges these questions pose.\nDiversity in economics and finance\nI'd like to use the balance of my time to share a few thoughts about a challenge we are facing in the field of economics—one that we need your help in\naddressing. It is widely recognized that the fields of economics and finance lack diversity, with women and minorities underrepresented among\neconomists and finance professionals.\nYou should know that, for me, this challenge is personal. I discovered economics by accident. I was a good student in math through middle and high\nschool, but had little formal schooling in economics or any kind of finance by the time I graduated. I found economics only after a particularly harrowing\nexperience in an introductory chemistry class, which led me to find other channels to pursue academically. First, I studied psychology and, after that,\neconomics. While I am very fortunate that serendipity worked in my favor in this case, I am committed to working to see that dumb luck doesn't turn out\nto be the field's main recruitment strategy.\nIn thinking about the lack of diversity in my profession, one explanation I have gravitated toward is that the pool of minority and women candidates\ncoming to the market on an annual basis is too small to make a dent in longstanding shortfalls. For example, there were fewer than 25 African American\neconomics doctoral students on the market for U.S. junior academic economic positions this year. That's 25 total. With numbers this small, it is unlikely\nthat the vast majority of institutions could become measurably more diverse, even when devoting significant energy and resources toward this goal.\n\n\fI think we need to focus on both improving instruction and becoming more targeted in our approach. To improve instruction, we should build on the\noutstanding work of partners like the Mississippi Council for Economic Education to strengthen the instruction of economics and personal finance among\nhigh school students. As you know, the council partnered with the Mississippi Department of Education to create master teacher programs in economics\nand in entrepreneurship. Both of these are state-endorsed certificate programs for secondary social studies and business education teachers.\nThis year, the Atlanta Fed and the St. Louis Fed partnered with the council to develop a \"master teacher in personal finance\" program, one that I hope\nwill become another state-endorsed certificate for Mississippi's teachers. After a successful pilot this summer, the curriculum is being finalized and\nreadied for implementation. I strongly support these types of certification programs because they equip and empower teachers to provide engaging\ninstruction that excites students.\nRegarding developing targeted approaches, the Financial Services Pipeline Initiative in Chicago has found that African Americans' and Latinos' interest\nin working in the financial services industry often crystallizes during the high school years, compared to college years for whites.\nThis suggests that, to increase diversity, we should introduce students to economic decision-making much earlier, during the earliest days of their\neducation. In that spirit, economic education staff across the Federal Reserve System are creating engaging lessons that elementary school teachers\ncan use to introduce key economic concepts to the youngest students. This approach strengthens students' ability to make good decisions and engage\nwith the economic systems that will lead to a lifetime of better economic outcomes.\nI am actively working with my colleagues across the System to develop a program to help address these issues. We are in the early stages, but I think\nwe can build on our existing programs and deepen partnerships like the one we have with the Mississippi Council on Economic Education to spark the\nimagination of all students, but especially female and minority students, to pursue a career in economics and finance.\nLet's be sure to continue to promote the economics profession as a place where bright, curious people from all backgrounds can roll up their sleeves to\nhelp solve real problems that affect individuals, businesses, and nations.\nFinally, let me say a few words about the economy and policy. As you may be aware, the FOMC has two mandated objectives: maximum sustainable\nemployment and price stability, which the Federal Reserve has defined as 2 percent inflation. Relative to both of those objectives, the economy is\nperforming quite well.\nThe unemployment rate is low relative to historical standards and has been at or below 4 percent since the spring. You'd have to go back nearly 20 years\nto find a similar performance. This suggests we are at, or at least very close to, full employment.\nGDP growth in recent years has been quite robust, helping to support the strong labor market performance we are enjoying. The recent economic data\nsuggest that output growth is likely to continue at an above-trend pace in the current quarter. One particularly bright spot has been consumer spending,\nwhich rebounded sharply in the second quarter, and looks similarly strong currently.\nAgainst the backdrop of a full-employment economy, we have also moved much closer to our price-stability mandate. Underlying measures of inflation\nsuch as the core personal consumption expenditures (PCE) price index and the Dallas Fed's trimmed-mean price index both hit 2 percent in July. There\nis little evidence to suggest that inflation is accelerating materially beyond this.\nWhen the economy is doing well and standing on its own, as it is now, I think monetary policy ought to be moving toward a neutral stance. For me, this\nmeans a gradual increase in nominal interest rates over the next handful of quarters.\nThanks, and now I'll be glad to take some questions.\nRELATED LINKS:\n\nPDF version • Raphael Bostic's biography • Speakers Bureau\n\nContact: Marc Fordham 404-498-7324\n\n\f"
    },
    {
        "year": "2018",
        "date": "October 05, 2018",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/bostic_20181005.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/667149",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/bostic_20181005.pdf",
        "item_id": "667149",
        "speaker": "Raphael Bostic",
        "title": "The Importance of Early Economic Education : [Speech at] 57th Annual Financial Literacy and Economic Education Conference, National Conference for Economic Education, Atlanta, Georgia",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-raphael-bostic-8996/importance-early-economic-education-667149",
        "content": "A\n\nA\n\nSearch\n\nA\n\nSPEECHES\n\nThe Importance of Early Economic Education\nNote: Bostic's remarks begin 6:04 minutes in.\nRaphael Bostic\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\n\nCouncil for Economic Education was live\n\nShare\n\n57th Annual Financial Literacy and Economic Education Conference\nNational Council for Economic Education\nAtlanta, Georgia\nOctober 5, 2018\n• Atlanta Fed president and CEO Raphael Bostic speaks to the National Council for Economic\nEducation about the importance of economic education for both monetary policymaking and the\nfuture of the economics profession.\n• Bostic notes that the current economic growth picture looks bright, but businesses appear to be\nexercising a healthy dose of restraint regarding the outlook. Inflation is currently running very near\nthe FOMC's price stability target of 2 percent and appears poised to continue to do so.\n• Bostic says that in addition to data and econometric models, the Atlanta Fed relies on an extensive\nnetwork of business contacts to shape its thinking about the regional economy.\n\nFacebook Watch\n\nTeachers' Luncheon at the 57th\nAnnual Financial Literacy and\nEconomic Education Conference with\nspecial guest, Raphael Bostic,\nPresident & CEO, Federal Reserve\nBank of Atlanta. #CEEConf18\n#AtlantaFed\n8\n\n1\n\n1\n\n• Bostic also observes that despite the recent pickup in household spending, consumers are\ndeferring large, irreversible expenditures.\n• Bostic emphasizes the importance of attracting young people to careers in economics, banking,\nand finance. He says that achieving a diversity of opinion is important as it helps to challenge\nconventional wisdom.\n• Bostic: Educators need to be creative in sparking their students' interest in economics as a\nprofession early in their academic careers. Bostic has challenged his Atlanta Fed colleagues to\nbuild momentum toward this goal.\nIt's a pleasure to be with you at this awards luncheon today. These award-winning teachers exemplify the committed educators across this nation who\nequip students with tools and information to help them meet their full potential and ultimately contribute to the success of our nation.\nThe issue of economic education is one that has been a soapbox of mine, which is why I was pleased to learn upon arriving in Atlanta last year that our\nBank has taken a leadership role in developing the economic and financial literacy of students throughout the Southeast. We are committed to\nsupporting teachers through professional development programs and the creation of classroom-ready resources. As you saw in the new video a few\nmoments ago, Reserve Banks across the Federal Reserve System engage educators through similar endeavors. I am proud of this work.\nIn addition, our work in the Sixth Federal Reserve District would not be possible without committed external partners. Being in Atlanta, I think it's\nappropriate to give a shout-out to the Georgia Council on Economic Education, led by Mike Raymer, with whom we have had a successful and\nlongstanding partnership. Thanks to Mike and his team for all they do to help advance our goals.\nBut we are equally grateful for the outstanding relationships with our partners at other state councils and centers across the Sixth District, many of whom\nare here today. At the national level, the System Economic Education group partners with the Council for Economic Education. Nan Morrison, the\nSystem is grateful for your contributions to the Centennial Advisory Council. And I know that my colleague Loretta Mester, the president and CEO of the\nCleveland Fed, is pleased to serve on the Council's board of directors.\nToday I want to talk about economic education from two perspectives. First, I will highlight its importance for current policy, including some thoughts on\nlast week's Federal Open Market Committee (or FOMC) meeting. Second, I'll offer a few comments on how I'm seeing current economic conditions.\nThird, I want to discuss economic education and your role in introducing young people to the discipline of economics.\nAs always, the views I'll offer are mine alone. I don't speak for the FOMC or for any other Fed official.\nA view on the FOMC and policy\nSpeaking of the FOMC, I thought I might start my remarks by trying to shed some light on what happens at a Committee meeting and how I prepare for\nit. I'm guessing you are familiar with the nuts and bolts of how the Committee is structured, so I thought I might talk a little inside baseball.\nAs you know, the FOMC meets eight times a year, roughly every six to eight weeks, to determine the appropriate stance of policy. At each meeting,\nevery Committee participant offers his or her perspective of current national and local economic and financial conditions, what the policy path moving\nforward should look like, and the risks associated with that outlook.\nEvery Fed governor and president has the floor twice, and I will never forget the first time the floor was mine. Statements are often written out in\nadvance, so that the transcript reflects the precise ideas an FOMC participant seeks to convey, and I had taken this approach. This being my first foray\ninto the process, I wanted to be extra sure everything was precise and on point.\n\n\fNormally, when I read a statement, I try to make it sound conversational, with emphases and pauses for effect. So I was going along and got to one of\nthose pause moments, and when I paused, the room was completely silent. I had done a lot of speaking in front of people, much of that time, like you, in\nfront of a class. In most of those instances, though, I knew that some small fraction of my audience was not listening or paying attention. You know\nexactly what I mean here.\nNow, here I was, speaking before a very important monetary policy institution that included some titans of economics, such as Janet Yellen and Stan\nFischer, and everyone was laser focused on me and what I was saying. To be honest, it was a bit nerve-wracking. Terrifying, actually. But I managed to\nget through it and, in time, have gotten more used to it. It is truly an honor and privilege to have an opportunity to contribute to policy in this way.\nTo prepare for the FOMC meetings, my staff and I have frequent, ongoing conversations about the national economic picture, the output of a variety of\neconomic and statistical forecasting models, and any academic research that may prove useful in understanding all the aspects of the current\nenvironment.\nOut of these ongoing conversations, my staff has developed quite a few interesting tools to help us analyze economic developments. We have even\nmade public some of the tools that we have found particularly useful.\nPerhaps the most well-known of these tools is one we use to get an early indication of current-quarter gross domestic product (GDP). Our GDPNow\nforecasting model provides a \"nowcast\" of the official GDP estimate before its release, using a methodology similar to the one used by the U.S. Bureau\nof Economic Analysis.\nGDPNow is not an official forecast of the Atlanta Fed. Rather, it is best viewed as a running estimate of real GDP growth based on available data for the\ncurrent measured quarter. There are no subjective adjustments made to GDPNow—the estimate is based solely on the mathematical results of the\nmodel.\nOther tools we have developed include our Wage Growth Tracker, which is a measure of nominal wage growth that is less susceptible to changes in the\nmakeup of the workforce than average hourly earnings. As a result, it may give us a cleaner reading on wage pressure.\nAnd we've also developed survey tools like the Business Inflation Expectations survey, which helps us better understand and track the inflation\nexpectations of businesses.\nThese are just a few of the many tools economists at the Atlanta Fed have developed to better understand the economy—and they're free. So, in a\nshameless plug, go check out our website at frbatlanta.org.\nBut I don't just rely on national statistics, economic models, and input from my research staff. The Atlanta Fed has also built an extensive network of\nbusiness contacts, community groups, and nonprofit organizations that we affectionately call REIN—or the Regional Economic Information Network.\nInsights from this REIN network help me paint a broader picture of the health of the economy than I could capture with economic models alone. With the\naid of these Main Street perspectives, I can dig into puzzling developments in the macroeconomic data, get a different perspective on the challenges that\nbusinesspeople in my district are confronting, and gain some visibility into their expectations for the future.\nCurrent economic outlook\nNow that you've gotten a peek behind the curtain, let me briefly turn to my current economic outlook. The incoming economic data on the real side of the\neconomy have come in stronger than I had been expecting earlier this year. So much stronger, in fact, that the central question in my mind is whether the\napparent strength in GDP and job growth is a signal that I have materially underestimated the underlying momentum of aggregate demand. If that's the\ncase, the potential for overheating would require a higher path for rates than what I had been thinking.\nGiven the particular challenge of interpreting these data at the moment, what is likely to happen and what does this imply for policy? I've been leaning\nheavily on my REIN network and Bank directors to glean some useful signals on the likely forward path of the economy.\nThese business leaders have struck a largely upbeat tone regarding the current environment, with the majority reporting that demand roughly matched or\nwas slightly above their expectations. That said, my contacts generally indicated that they have not materially revised their outlooks for the remainder of\n2018 and 2019.\nThis sentiment is especially true regarding expectations of future capital investment spending. This is puzzling, as economic and statistical models would\nassess the recent trajectory of investment growth and project a further acceleration in investment spending, especially against a backdrop of recent tax\nreform and fiscal stimulus.\nSo we delved into this issue during conversations with our contacts. The responses were a little varied, but they had one unifying theme: Businesses'\ninvestment strategies are driven by demand fundamentals. In this environment, business leaders have not yet bought into a significant persistent pickup\nin demand beyond their current capabilities to meet that demand.\nUncertainty regarding tariffs and trade policy remains a feature of the economic landscape, but I get the sense that business leaders have become\ninured to the seemingly endless string of day-to-day fluctuations in the business environment. So much so, that it is dampening their reactions to good\nnews as well.\nTurning to the consumer, the recent data point to a pickup in household spending. However, I think it is noteworthy that much of this recent strength has\nnot been in goods that are associated with longer-term commitments, such as autos and large appliances. A reasonable interpretation of this behavior is\nthat households are exercising prudence, not wanting to take big, irreversible bets. And it is in this light that I view the personal saving rate, which has\nremained elevated relative to its average over the previous expansion. So, despite high levels of sentiment and improved balance sheets, households,\nlike businesses, are continuing forward with caution.\nOn inflation, I see retail prices continuing to increase at about a 2 percent pace.\nConsistent with aggregate measures of wage growth, reports from my district suggest some firming in labor costs. A growing number of firms across the\nDistrict reported an uptick in merit increases, averaging in the 3 to 3.5 percent range.\n\n\fFurther, there was a marked uptick in the reported ability of firms to pass on cost increases. This was especially true for firms subject to tariff- and freightrelated cost increases. Those firms reported little to no pushback when passing along rising costs to their customers. But I get the sense that the\nphenomenon is becoming more widespread. It's a development that I will continue to watch closely.\nIn sum, the current economic growth picture looks bright, but businesses in my district, at least, appear to be exercising a healthy dose of restraint\nregarding the outlook. Inflation is currently running very near the FOMC's price stability target of 2 percent and appears poised to continue to do so.\nBased on that assessment of the health of the economy and its likely path forward, last week I voted with my colleagues on the FOMC to raise the\nfederal funds target range by 25 basis points to 2 to 2.25 percent.\nCurrent conditions suggest, to me, that we ought to get to a policy stance where our foot is neither on the gas pedal—what we call an accommodative\npolicy—nor on the brakes—what we call a restrictive policy. Such a neutral policy position would allow the economy to stand on its own.\nThe importance of early economic education\nNow I'd like to turn to a topic about which I am passionate—and one that we need your help in addressing. We need a far deeper pool of young people to\nsee economics, banking, and finance as desirable career paths. Without a deep and diverse workforce, our fields suffer. For example, ideas are\nchallenged less often and conventional wisdoms can persist, even when they're wrong. So we need to make sure a strong pathway exists for people to\nlearn about, and be excited by, economics and finance.\nI take myself as an example. I discovered economics by accident, only after I had a scary experience in an introductory chemistry class, which led me to\nfind other channels to pursue academically. First, I studied psychology and after that, economics. This path worked for me, but I'd rather see people\ncome to this profession by choice rather than chance.\nIt seems to me that early exposure to the economic way of thinking, and explanations of how economics is useful and important for everyday life, are\ncritical. One approach that the Council has advocated is for all states to require that high school students take a dedicated economics course. As you\nknow, the Council's latest Survey of the States found that less than half the states require high school students to take an economics course. Only 16 of\nthose states have a state-mandated test of economic concepts, a number that has not moved since 2014. So there remains work to do here.\nA second approach is to push for states and school districts to introduce, and perhaps mandate, economics courses and modules in the grades leading\nup to high school. In Georgia, the history of a standalone economics course that is validated with a meaningful state test has driven a focus on\neconomics at every grade level from K through 8. And it has been accompanied by levels of success by African-American students in advanced\nplacement economics courses that outpace the national average.\nIt is my goal that the Federal Reserve play a leading role in this latter effort. This summer, my staff started working with Fed staff in St. Louis and others\nto develop strategies for the creation of new curricula and teaching modules for grades K through 12 and content to fill them. My hope is that these\nefforts result in materials that are promulgated nationwide and certified by states as exemplary tools that are then adopted by school systems across the\nUnited States. I hope the Council's network serves as a powerful partner in helping us with this, so that together we empower educators to ignite\nstudents' passion and imagination.\nThe time has come to equip a cadre of K through 12 teachers across this country to reach students from every background, in every school, so that their\ndiscovery of economics is not accidental, like mine. I encourage you to join us in this pursuit.\nThanks, and now I'll be glad to take some questions.\n\nContact: Marc Fordham 404-498-7324\nRELATED LINKS:\n\nPDF version • Raphael Bostic's biography • Speakers Bureau\n\n\f"
    },
    {
        "year": "2018",
        "date": "October 23, 2018",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/bostic_20181023.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/667148",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/bostic_20181023.pdf",
        "item_id": "667148",
        "speaker": "Raphael Bostic",
        "title": "A View of the Fed's Policy Path : [Speech at] Business Roundtable, Louisiana Committe of 100 for Economic Development Inc., Baton Rouge, Louisiana",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-raphael-bostic-8996/a-view-feds-policy-path-667148",
        "content": "Search\n\nA\n\nA\n\nA\n\nSPEECHES\n\nA View of the Fed's Policy Path\n\nRaphael Bostic\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nBusiness Roundtable\nLouisiana Committee of 100 for Economic Development Inc.\nBaton Rouge, Louisiana\nOctober 23, 2018\n• Atlanta Fed president and CEO Raphael Bostic presents his view of the Fed's policy path on October 23 to the Louisiana Committee of 100 in\nBaton Rouge.\n• Bostic has revised up his 2018 projection as a result of higher-than-expected GDP growth numbers in the second and third quarters, and he has\nthe sense that economic growth is on a strong trajectory.\n• Bostic has also moved up his 2019 forecast a bit in light of the performance of the consumer over the past two quarters. However, he says\ncaution remains with firms and households regarding longer-term investments.\n• Bostic: The potential for changes in trade policy to affect the costs of production—through either direct tariffs, supply-chain disruptions, or firms\nswitching to higher-cost routes to import supplies—remains a risk to his inflation outlook.\n• Citing Atlanta Fed research, he cautions against letting the economy slip too far into high-pressure periods that ultimately impose heavy costs on\nmany people across the economy. Facilitating a prolonged period of low—and sustainable—unemployment rates is a far more beneficial\napproach.\n• Bostic believes that, in the current environment, the Fed should shift into a neutral monetary policy stance. While there is some uncertainty\nsurrounding estimates of neutral, his assessment is that we are still a few rate hikes away.\nI'm delighted to be in Baton Rouge and to join you at this business roundtable today. I know the Louisiana Committee of 100 shares the Atlanta Fed's\ngoal of fostering economic prosperity for everyone in our communities.\nThe work you have championed to improve regional workforce development at the Cyber Innovation Center and early childhood care and education\nthrough the Louisiana Early Childhood Business Roundtable are just two examples of where your efforts dovetail with ours.\nI'd like to recognize two folks attending this afternoon: Jude Melville of Business First Bank is a member of the Atlanta Fed's Community Depository\nInstitutions Advisory Council, and Stephen or \"Stevie\" Toups of Turner Industries is a member of our Energy Advisory Council. Thank you both for being\nhere and for your service to our Bank.\nBefore I get too far into my remarks, I'd like to do a commercial. As many of you may know, we have an outreach program at the Atlanta Fed that we call\nREIN—the Regional Economic Information Network. Our regional executives, like Adrienne Slack here in Louisiana, and their staffs spend nearly all of\ntheir time out in the field, meeting with business leaders like you to get your take on economic trends, opportunities, and challenges. Through these\nmeetings, they bring me real-time, real-world stories that paint a forward-looking picture of the economies in the Sixth Federal Reserve District and help\ninform my thinking on policy directions. So I have a request for you: When Adrienne or someone from our REIN team calls you, please take the call and\nmeet with them. Only with your help can I have the best information possible when deliberating on policy.\nIn my comments today, I'd like to provide my latest view of the economy and my economic outlook. I'll share some thoughts on how my outlook has\nevolved since the beginning of the year. Then I'll offer my views on what the Federal Reserve is trying to achieve with our current monetary policy path\nand what might happen if we fail to act.\nBefore I begin, let me say that I am offering only my personal opinions today. I'm not speaking for anyone else in the Federal Reserve System or for the\nFederal Open Market Committee, or FOMC.\nCurrent economic conditions\nThe economy is in a good place. So good, in fact, that as I was sitting down to write this speech, I struggled to come up with sufficient variations on the\nword \"strong.\" Strong has many definitions that can describe physical prowess, the intensity of an odor or flavor, and, in physics, a type of force between\nparticles. But one definition stands out to me as particularly apt to describe the economy at this moment: strong—able to withstand great force or\npressure.\nAt the moment, there are headwinds in the form of tariffs, trade restrictions, and market volatility, each with the potential to disrupt economic activity and\nmaterially slow growth. There are also tailwinds in the form of recent tax reform and fiscal stimulus, with the potential to push economic growth up well\nbeyond its longer-run potential.\nYet, after digging through the data, consulting our economic models, and gathering a Main Street perspective from our extensive network of business\ncontacts, I come away with the sense that economic growth is on a strong trajectory. It's on solid footing and hasn't been materially pushed higher or\nlower.\nThat does not mean that the trajectory for the economy is immovable. As I will note later, there are ample reasons for a central banker like me to be\n\n\fconcerned. But, from my perspective, the economy is performing well enough to stand on its own without support from accommodative monetary policy.\nOn Friday, we will get our first reading on real gross domestic product (or GDP) in the third quarter. Many analysts expect growth in the 3 1/2 percent\nrange. Our own in-house tracking model—GDPNow—has an estimate that is slightly higher than that.\nIt's important to put that 3 1/2 percent figure in some context. Over the entire economic expansion, 37 quarters so far, real GDP growth has risen at an\nannualized rate of 2.3 percent. Given that trend, one quarter above 3 percent growth is not all that unusual. However, on the heels of the second\nquarter's 4.2 percent annualized increase in real GDP, this may suggest that the economy is shifting into a higher gear.\nEconomic outlook\nAs a result of these higher-than-expected GDP growth numbers in the second and third quarters, I've revised up my 2018 projection. I have also moved\nup my 2019 growth forecast a bit in light of the performance of the consumer over the past two quarters. But a note of caution remains with firms and\nhouseholds regarding longer-term investments.\nThat said, I do see the risks as being tilted to the upside. Should consumer spending hew to a higher growth trajectory, I suspect that would prompt firms\nto respond by ratcheting up expansionary investment.\nUncertainty from tariffs and recent changes in trade policy remain a feature of the economic landscape. That appears to be particularly true for Louisiana\nand its deep connection to oil and gas exploration. A Brookings Institution report released earlier this year identified Louisiana as highly exposed to the\ntariffs on steel and aluminum imports, ranked only behind Missouri in terms of its share of imports. So I imagine this is something you're all thinking a lot\nabout.\nHowever, by all appearances, the majority of firms have remained resilient in the face of these risks. Businesses have yet to suggest that uncertainty\nregarding tariffs and trade policy has significantly changed their plans for employment, sales revenue, or capital spending.\nCosts are the one area where I have picked up a potential impact from changes in trade policy. Firms in my district are describing an upward shift in their\ncost structure. However, we have not yet seen a significant pass-through of higher costs into the final consumer space. Inflation remains stable, hovering\naround the FOMC's 2 percent objective.\nStill, the potential for changes in trade policy to affect the costs of production—through either direct tariffs, supply-chain disruptions, or firms switching to\nhigher-cost routes to import supplies—remains a risk to my inflation outlook.\nMonetary policy: Shifting to neutral\nGiven the current strength of the economy and that retail prices are already \"on target,\" I supported the 25 basis point increase in the federal funds target\nrange to 2 to 2 1/4 percent at the September FOMC meeting. And, unless the data talk me out of it, I view a continued, gradual removal of policy\naccommodation as appropriate until we get to a neutral policy rate.\nI want to be clear here. My assessment is that monetary policy has not yet reached a neutral stance. We are still providing accommodation. Let me use\nthe analogy of driving a car: if the economy is the car and the driver is the FOMC, in my view we are still giving the economy gas at the moment. We\nhave yet to pump the brakes.\nHigh-pressure economies: A policy consideration\nHere's a picture I've been thinking a lot about lately (see the next figure). I think it explains an important conversation monetary policymakers are having\nat the moment. The blue line in the figure is the official unemployment rate from the Bureau of Labor Statistics. The black line is what's referred to as the\nnatural rate of unemployment. This one is the current estimate from the Congressional Budget Office (or CBO).\n\n\fAs the CBO defines it, the natural rate is \"the unemployment rate that arises from all sources other than fluctuations in demand associated with business\ncycles.\" These \"other sources\" include frictions like the time it takes people to find a job or frictions due to a mismatch between the set of skills workers\ncurrently possess and the set of skills employers want to find.\nI think it is important to point out that we do not observe the natural rate directly. It's something we infer from statistical models, other labor market\nindicators, and indicators of wage and price pressure. So, there's some uncertainty about that black line, and it can be substantial. But let's set that aside\nfor the moment.\nWhen the actual unemployment rate dips below the natural rate—highlighted as the red areas in the figure—the economy has moved into what\neconomists call a \"high-pressure period.\" For simplicity, you can think of this as moving beyond full employment.\nAnd I think here's the interesting policy conundrum. What happens at the end of every high-pressure period? A recession or gray bar in the figure. The\nreal question is why. One view is that it is because monetary policy tends to take on a much more \"muscular\" stance—some might say too muscular—at\nthe end of these high-pressure periods to combat rising nominal pressures.\nThe other alternative is that the economy destabilizes when it pushes beyond its natural potential. These high-pressure periods lead to a buildup of\ncompetitive excesses, misdirected investment, and an inefficient allocation of societal resources. A recession naturally results and is needed to undo all\nthe inefficiencies that have built up during the high-pressure period.\nYet, some people suggest that deliberately running these high-pressure periods can improve outcomes for workers in communities who have been less\nattached to the labor market, such as minorities, those with lower incomes, and those living in rural communities. These workers have long had higher\nunemployment rates than other workers, and they are often the last to benefit from periods of extended economic growth.\nFor example, research has shown that the gap between the unemployment rates of minority and white workers narrows as recoveries endure. So, the\nargument goes, allowing the economy to run further and longer into these red areas on the chart provides a net benefit to these under-attached\ncommunities.\nBut the key question isn't whether the high-pressure economy brings new people from disadvantaged groups into the labor market. Rather, the right\nquestion is whether these benefits are durable in the face of the recession that appears to inevitably follow.\nThis question was explored in a research paper by Atlanta Fed economist Julie Hotchkiss and her research colleague Robert Moore. Unfortunately, they\nfound that while workers in these aforementioned communities tend to experience greater benefits from these high-pressure periods, the pain and\ndislocation associated with the aftermath of the subsequent recession is just as significant, if not more so.\nImportantly, this research tells me we ought to guard against letting the economy slip too far into these high-pressure periods that ultimately impose\nheavy costs on many people across the economy. Facilitating a prolonged period of low—and sustainable—unemployment rates is a far more beneficial\napproach.\nLet's fast forward to where we are now (see the next figure). The CBO's estimate of the natural rate is at 4.6 percent. Again, there is some uncertainty\nabout where exactly that natural rate line lies. My estimate is about 1/2 percentage point below that. And it could be even lower. Given the general\nuncertainty about that line in real time, and given the current absence of accelerating inflationary pressures, we can't completely dismiss that possibility.\nAlthough, with the unemployment rate at 3.7 percent—a 49-year low—it seems likely that we're at least at our full employment mandate.\n\n\fGoing forward, I intend to weigh the risk of acting too swiftly and choking off the expansion against the risk of having the economy overheat and get into\na situation with rising inflation and inflation expectations that would necessitate a muscular policy response. My thinking will be informed by the evolution\nof the incoming data and from what I'm able to glean from my business contacts. And while I wrestle with that choice, one thing seems clear: there is\nlittle reason to keep our foot on the gas pedal.\nInflation is at 2 percent, employment is at or near full employment, and the overall economy is strong. These are facts that are consistent with (at least)\nachieving the Fed's dual mandate. Moreover, the current data on both consumers and businesses suggests they are acting with prudence.\nHousehold incomes are rising amid continued job gains. Consumer attitudes have risen to relatively high levels. And measures of indebtedness such as\nthe debt-service ratio and the household financial obligation ratio have fallen to and remain at multi-decade lows. Together, these fundamentals would\nsuggest ample room for further acceleration in household purchases. Yet, much of the recent strength in consumer spending has been in services and\nnondurables, not in goods associated with longer-term commitments.\nTurning to the business investment picture, here, too, my sense is that growth will continue on at a moderate pace but not move markedly higher. I'm\nbasing this assessment largely on the feedback I've heard from firms in my district either through surveys or from face-to-face interactions. These\nbusiness leaders have struck a largely upbeat tone regarding the current environment, with the majority reporting that demand roughly matched or was\nslightly above their expectations. That said, my contacts generally indicated that they have not materially revised their outlooks for the remainder of 2018\nand 2019.\nEven against a backdrop of tax reform and fiscal stimulus, what we hear from business leaders is that they have not yet bought into a significant and\npersistent pickup in demand beyond their current capabilities to meet that demand.\nIn that environment, we ought to shift into neutral. While there is some uncertainty surrounding estimates of neutral, as evidenced by the latest Summary\nof Economic Projections from the FOMC, my assessment is that we are still a few rate hikes away. At that point, after our policy foot is off the gas, but\nnot on the brake, I will look to see if consumers and businesses continue to act in ways that do not suggest a buildup of excesses. If that continues, it will\ngive me confidence that the economy is on a sustainable path.\nThank you for listening, and now I would be happy to take some questions.\nRELATED LINKS:\n\nPDF version • PowerPoint presentation • Raphael Bostic's biography • Speakers Bureau\n\nContact: Marc Fordham 404-498-7324\n\n\f"
    },
    {
        "year": "2018",
        "date": "November 15, 2018",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/bostic_20181115.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/667147",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/bostic_20181115.pdf",
        "item_id": "667147",
        "speaker": "Raphael Bostic",
        "title": "Considerations on the Path from Extraordinary to Neutral : [Speech at] Global Interdependence Center: Central Bank Series, Madrid, Spain",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-raphael-bostic-8996/considerations-path-extraordinary-neutral-667147",
        "content": "Search\n\nA\n\nA\n\nA\n\nSPEECHES\n\nConsiderations on the Path from Extraordinary to Neutral\n\nRaphael Bostic\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nGlobal Interdependence Center: Central Bank Series\nMadrid, Spain\nNovember 15, 2018\n• On November 15, Atlanta Fed president and CEO Raphael Bostic speaks on normalizing monetary policy in Madrid, Spain, for the Central Bank\nSeries of the Global Interdependence Center.\n• Bostic explains that the Federal Open Market Committee (FOMC) began the process of normalizing its monetary policy stance three years ago\nwith a modest increase in the policy target of 25 basis points. That gradual pace has become characteristic of the policy path since then.\n• Bostic points out that today, inflation is effectively at the FOMC's longer-run 2 percent objective and the unemployment rate has fallen to 3.7\npercent, very close to the FOMC's goal of promoting maximum sustainable employment growth, or possibly some measure beyond.\n• In Bostic's view, conditions warrant the final steps in adopting a neutral stance of monetary policy. But he believes the FOMC must balance the\nrisks of stopping short of full normalization and risking an overheated and unstable economic environment, versus going too far and shortcircuiting an otherwise sustainable expansion.\n• Bostic says that to manage the balance between the risks of being too timid and being too aggressive in the Fed's monetary policy course, he can\nthink of no superior approach than to proceed cautiously and keep a keen eye on the data.\n\nThank you for inviting me to speak tonight. It's an honor to be among so many distinguished colleagues from across the globe.\nWe are just about a week past the latest Federal Open Market Committee, or FOMC, meeting. Understandably, a lot of\nattention focused on what signal the Committee might send about the near-term path of the federal funds rate.\nIn my remarks this evening, I would like to shift the focus away from the \"how many more rate moves\" question. Instead, I'm\ngoing to talk about the framework that informs my thinking about U.S. monetary policy—in terms of both where we've been and\nthe risks we might consider in defining the next phase. In particular, I'm going to address what, if any, further adjustments might\nbe needed to get to a neutral policy.\nAs you may know, these comments reflect only my own opinions. Nothing I say tonight necessarily reflects the thinking of my\nFOMC colleagues or others in the Federal Reserve System.\nReview of the path to the present\nLet's begin the story in late 2015. Just about three years ago, the FOMC began the process of normalizing its monetary policy stance. The Committee\nmoved the target range for the federal funds rate up from the near-zero floor that had been in place since December 2008. At the time, the\nunemployment rate stood at 5 percent. That's half the level it reached following the crisis.\nThe initial increase in the policy target was modest—a 25-basis-point rise—and that gradual pace has become characteristic of the policy path since\nthen. So even with the first upward adjustment in the funds rate target, policy remained extremely accommodative.\nGiven the facts on the ground, continued accommodation was fully justified. In its statement and published projections, the Committee noted that there\nwas still room for improvement in labor markets.\nPerhaps more important, inflation remained a distance from the FOMC's longer-run price stability objective. At the time, core inflation was expected to\ncome in well below 2 percent for 2015, and to not recover fully until this year. Given that the road of an economic forecaster is usually a rocky one, it is\nworth noting that the FOMC's outlook was amazingly prescient. On a year-over-year basis, overall inflation as measured by the personal consumption\nexpenditures, or PCE, price index was a mere 0.3 percent by the end of 2015. The inflation rate did not consistently reach the neighborhood of 2 percent\nuntil this year.\nBy June 2017, the FOMC had moved its target range for the federal funds rate up by a full percentage point. The unemployment rate had fallen to 4.3\npercent, far surpassing expectations. The inflation outlook had progressed roughly as anticipated. So the Committee decided to take the next step in the\nnormalization process by announcing that it would slowly shrink the size of the Fed's balance sheet, which had more than quadrupled in the wake of the\ncrisis.\nThe balance sheet normalization strategy was formulated under two guiding principles. The first was to implement the wind-down in a manner that would\nnot disrupt financial markets. The second was to put the balance-sheet rundown in the background, if you will, focusing ongoing policy adjustments via\nthe traditional interest rate channel. For these reasons, the Committee chose a process that was phased in, gradual, and based on a relatively fixed\nschedule. By most accounts, mine included, this strategy has been successful.\nWhich brings us to today. As I have noted, inflation is effectively at the FOMC's longer-run 2 percent objective. The unemployment rate has fallen to 3.7\npercent, a level that has not been sustained for at least a half-century. So we are very close to the FOMC's other key goal—promoting maximum\n\n\fsustainable employment growth. Possibly, we have gone some measure beyond.\nThis is a record of great progress, and I believe that it is at least in part a result of the FOMC's deliberate, but patient, removal of monetary\naccommodation. In my view, conditions warrant the final steps in removing any remaining accommodation and adopting a neutral stance of monetary\npolicy. The question now is as complicated as it is straightforward: What, if any, further adjustments are necessary to get to neutral?\nA balance of risks\nIn a recent speech, Fed Chairman Jay Powell emphasized the role that risk management plays in the FOMC's decision-making. He explained how an\nimportant element of good policy is calibrating it to manage both upside and downside risk.\nI couldn't agree more. As I noted in a speech I delivered last month in Baton Rouge, Louisiana: with the economy performing well and monetary policy\nseemingly within shouting distance of neutral, the FOMC faces both upside and downside risks with its next set of policy adjustments. As I see it, the\nCommittee now must balance the risks of stopping short of full normalization and risking an overheated and unstable economic environment, versus\ngoing too far and short-circuiting an otherwise sustainable expansion.\nI will speak to each of these risks in turn.\nToo timid, too long\nIs there is a risk of being too timid, for too long? Yes, and that risk would start with my earlier observation that the current level of the unemployment rate\nis historically quite low. Not only is the current rate at 3.7 percent but, as reflected in the Summary of Economic Projections published in September, the\nconsensus of FOMC participants is that this level will be maintained for at least the next three years. A sustained unemployment rate of 3.7 percent or\nbelow has been seen only twice in the post-World War II era—and not at all since the late 1960s.\nPerhaps more to the point, the current level of the unemployment rate is below that which the consensus of the Committee views as sustainable in the\nlong run. The central tendency in FOMC participants' latest projections ranges from 4.3 to 4.6 percent.\nNow I'll show what many would consider a disturbing picture. It highlights periods of time when the actual unemployment rate fell below what the U.S.\nCongressional Budget Office now estimates as the so-called natural rate of unemployment. I refer to these episodes as \"high-pressure\" periods.\n\nHere is the punchline. Dating back to 1960, every high-pressure period ended in a recession. And, all but one recession was preceded by a highpressure period.\nThere are many possible interpretations for the leading relationship between high-pressure periods and downturns in the economy. One is that the\nrelationship is entirely spurious. That would be a pretty benign interpretation. I'm not convinced that such a benign interpretation is consistent with good\nrisk management practice.\nI think a risk management approach requires that we at least consider the possibility that unemployment rates that are lower than normal for an extended\nperiod are symptoms of an overheated economy.\nOne possible consequence of overheating is that decision-making in the private sector becomes increasingly risky, and imbalances, especially in\nfinancial markets, build up. As of yet, there does not appear to be evidence of widespread imbalances in the United States.\nBut I am not taking the current situation for granted. As an example, I have my eye on some recent evidence in the consumer credit market that I think\nbears watching. We have seen rising delinquencies on consumer credit cards at small banks. While they are not currently driving the core of the market,\nrising delinquencies that manifest in the small bank sector may spill out and become a broader issue. So while the aggregate picture is still a healthy\none, these pockets of concern call for a more careful scrutiny of risks.\nAnother consequence of overheating is that inflationary pressures inevitably build up, leading the central bank, in turn, to respond aggressively, and\neconomic weakness follows.\n\n\fYou might argue that the simple answer is to not respond so aggressively to building signs of inflation, but that would entail risks that few responsible\ncentral bankers would accept.\nIt is true that the Fed and most other advanced-economy central banks have the luxury of solid credibility for achieving and maintaining their price\nstability goals. But we shouldn't forget that such credibility was hard won.\nInflation expectations are stable for now, but we know little about how far the scales can tip before it is no longer so. With apologies to Joni Mitchell,\nwhen it comes to inflation expectations, \"you don't know what you've got 'til it's gone.\" I don't think it would be a good idea to find out.\nRisks of going too fast\nBut just as there are risks to too-timid policy adjustments, there are decidedly risks to policy adjustments that are too aggressive.\nThe main uncertainty, as I see it, is that it is very difficult to determine when the economy is actually overheating—especially when inflationary signals\nacross the board remain subdued.\nConsider, for example, the task of determining the \"normal\" rate of unemployment. My definition of normal is a sustainable level that avoids overheating\nin the economy. I would have pegged an unemployment rate around 5 percent as normal when the Committee started down the path of normalization in\n2015. My view now is that the longer-run \"normal\" rate of unemployment is a good deal closer to 4 percent than 5 percent.\nEstimating the capacity of the economy—about which the unemployment rate is just one measure—is extremely difficult, not least because it can be a\nmoving target. One example is the behavior of the U.S. labor force participation rate.\nMost economists accept that the secular trend of the participation rate is negative, due to the aging of the population. But the overall rate ticked up in the\nlatest report, and has been basically flat for the past several years.\nThe labor force participation rate of prime-age U.S. workers, especially women, has actually been on the rise. We have no solid interpretation for this\ntrend. But it is reasonable to suspect that larger flows of workers into the labor market, smaller flows of unemployed workers out of the labor market, and\nstill relatively modest wage pressures are signs that there may be more slack in labor markets than typically assumed.\nI found another example that capacity may be more flexible than we might think in a recent report from my staff. The Atlanta Fed collects anecdotal\ninformation from businesses throughout our district. These field reports—collected as part of what we call the Regional Economic Information Network,\nor REIN—have for some time included reports of acute shortages in the trucking industry.\nIn the most recent reports, we heard some interesting news. The recent implementation of technologies that monitor and help to enforce restrictions on\nhow long truck drivers can be on the clock has leveled the playing field in the industry. The competitive pressures have resulted in trucking companies\nurging their customers to adopt processes that have resulted in less downtime as drivers wait for their cargo to be unloaded. The faster turnaround time\nhas actually increased capacity in the industry—a result of greater efficiency rather than a greater number of trucks or truck drivers.\nI don't know if this sort of development is a game changer. But it was notable to me that this anecdote came from one of the sectors that has persistently\ncited capacity strains. It was notable at least as a reminder that capacity is always a slippery concept.\nIn addition to the hazards of defining a concept like overheating, there are some rather straightforward downside macroeconomic risks. At least some of\nthe strength in GDP growth this year can be traced to fiscal stimulus. I expect this effect to fade over the next several years. Although fiscal stimulus has\nclearly boosted growth in the present, I don't think we have a firm grasp on whether it is masking any building weakness for the longer run.\nAdd to these potential risks the uncertain outcome of global tariff and trade developments. In general, global growth seems to be slowing. Although the\nUnited States could have safely ignored these developments in the past, assuming that this is true today seems like a recipe for a policy mistake.\nConclusion\nHow, then, to manage the balance between the risks of being too timid and being too aggressive in the Fed's monetary policy course? I can think of no\nsuperior approach than to proceed cautiously and keep a keen eye on the data.\nI don't think we are too far from a neutral policy, and neutral is where we want to be. We may not be there quite yet, but I am inclined to think that a\ntentative approach as we proceed would be appropriate.\nBut I am also prepared to support a more aggressive approach than my baseline view should the data deliver clearer signals of overheating. We are, for\nexample, finally seeing some movement on wage growth. In and of itself, this is a good thing. But accelerating wage pressures would be of concern if\ncoupled with other signs of building inflationary pressures.\nI don't think I am relaying to you anything other than common sense. But what is good risk management, after all, if not the application of common\nsense?\nThanks for your attention. I look forward to our moderated session.\n\nContact: Marc Fordham 404-498-7324\nRELATED LINKS:\n\nPDF version • Raphael Bostic's biography • Speakers Bureau\n\nRELATED LINKS ON OTHER SITES:\n\nWatch the video\n\n\f"
    },
    {
        "year": "2018",
        "date": "December 06, 2018",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/bostic_20181206.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/667146",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/bostic_20181206.pdf",
        "item_id": "667146",
        "speaker": "Raphael Bostic",
        "title": "Views on the Economic and Policy Outlook : [Speech at] Georgia Economic Outlook Series, University of Georgia Terry College of Business, Atlanta",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-raphael-bostic-8996/views-economic-policy-outlook-667146",
        "content": "Search\n\nA\n\nA\n\nA\n\nSPEECHES\n\nViews on the Economic and Policy Outlook\n\nRaphael Bostic\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nGeorgia Economic Outlook series\nUniversity of Georgia Terry College of Business\nAtlanta, Georgia\nDecember 6, 2018\n• Atlanta Fed president and CEO Raphael Bostic presents his view of the current economy, the national outlook, and the Fed's policy path as part\nof the University of Georgia's Georgia Economic Outlook series.\n• Bostic says there is a lot to like about the current U.S. economy. If estimates hold, growth of gross domestic product for the year will have topped\n3 percent for the first time since 2005.\n• Bostic believes that partly due to the trajectory of capital expenditures, real GDP growth will slow over the next few years as the effects of tax\nreform and fiscal stimulus begin to wane.\n• Bostic notes that most respondents to an Atlanta Fed survey measuring firms' year-ahead expectations and uncertainties said tax reform will not\naffect their capital expenditures at all. The survey also found that, despite uncertainty regarding tariffs and changes in trade policy, most firms are\nstill generally quite optimistic about their outlook over the year ahead.\n• He believes that given the current strong growth, very low unemployment rates, and inflation close to 2 percent, monetary policy ought to be\ntaking a more neutral position.\n• Bostic: \"We're within shouting distance of neutral.\" He does not see clear signs of overheating nor of a material weakening in the macroeconomic\ndata. Should the data deliver clearer signs of either, he would be fully prepared to support policy actions to mitigate the risks in either direction.\n\nGood afternoon, and thank you for that kind introduction. It's a pleasure to be here today.\nWe are less than two weeks away from the December meeting of the Federal Open Market Committee (or FOMC). I won't\npredict the outcome—I'll leave that to you. Between now and the meeting, I will continue to process the incoming data to inform\nmy assessment of the health and momentum of the economy and balance the risks to the outlook.\nToday, I will offer a few thoughts on how I see the current position of the economy, the national economic outlook, and some\nparticulars on the labor market, inflation, and risk management as I consider the monetary policy path.\nAs always, these will be my personal views and may not reflect those of my colleagues here or other colleagues on the FOMC\nor in the Federal Reserve System.\nCurrent economic conditions\nThere is a lot to like about the current snapshot of the U.S. economy. Output has continued to grow at an above-trend clip, the unemployment rate is very\nlow on a historical basis, and inflation has held near the FOMC's 2 percent target recently.\nReal, inflation-adjusted gross domestic product (GDP) has been on something of a tear recently. Over the first three quarters of 2018, real GDP has\nincreased by 3.3 percent. And according to GDPNow, the Atlanta Fed's in-house tracking model, GDP is expected to increase by a little more than 2 1/2\npercent in the fourth quarter.\nTo be sure, this early in the fourth quarter, there is a lot of uncertainty about the estimate. But if it holds, growth for the year will have topped 3 percent for\nthe first time since 2005. And it will have come in about a half-percentage point higher than I expected even just six months ago.\nAlongside the robust pace of economic growth we have enjoyed this year, job gains have averaged roughly 200,000 a month and the unemployment rate\nhas fallen to 3.7 percent, a level that has not been sustained for at least a half-century.\nWe will, of course, get an important update on labor market conditions in tomorrow's labor report. I think we are very close to meeting the first half of the\nFOMC's dual mandate—promoting maximum sustainable employment growth. And it's possible that we have gone some measure beyond. I will say a bit\nmore on this later.\nThe other half of the FOMC's mandate is to deliver price stability, which has been defined as 2 percent inflation over the longer run. As of October, the\nyear-over-year percent change in the Personal Consumption Expenditures (PCE) price index was at 2 percent. Excluding food and energy prices, the\ncore PCE price index was just a notch below that on a year-over-year basis. Transparency requires that I note that its performance over the past three\nmonths has been modestly weaker. Still, if you paint with a broad enough brush, inflation is either at or very close to our target.\nIt's possible that some of the unexpectedly strong growth we've seen this year can be tied to a more robust response by households to income tax cuts\nalong with a faster ramp-up in federal spending than I anticipated.\n\n\fConsumer spending has accelerated this year, and especially over the past two quarters. Interestingly, the acceleration seems to be concentrated in two\narguably discretionary spending categories—apparel and food services. In fact, the pickup in household spending at restaurants has led to its highest\ntwo-quarter growth rate since the early 1990s, more than tripling its typical contribution to overall output growth.\nGoing forward, my baseline view is that consumer spending will revert to a less torrid but still solid pace. I hold this view, in part, because the latest\nmonthly data on apparel and food services have softened. This may also suggest that some of the impacts from tax reform on household spending\ngrowth are waning.\nThe pace of federal government spending has also quickened over the second half of the year, turning from a headwind to a tailwind for growth, and is\nnow adding about a fourth of a percentage point to growth, on average, over the past four quarters.\nPerhaps surprisingly, business investment has remained relatively tepid. Nonresidential fixed investment has slowed in each of the first three quarters of\n2018. After factoring in a small rebound we expect to see in the fourth quarter, the year-over-year growth rate in business fixed investment will likely still\nbe slightly below its average growth rate during the past two expansions.\nEconomic outlook\nNow to my outlook. Like many other forecasters, I see real GDP growth slowing over the next few years as the effects of tax reform and fiscal stimulus\nbegin to wane. By the end of 2020, my projection has real GDP keeping pace with the underlying potential growth rate of the economy, which I estimate\nto be modestly below 2 percent.\nOne reason I'm a bit skeptical that the current pace of growth can be sustained into the next year is the trajectory of capital expenditures. That view is\nprimarily informed by two unique research initiatives undertaken by my bank's research department.\nThe first is an extensive network of business contacts, community groups, and nonprofit organizations that we affectionately call REIN—or the Regional\nEconomic Information Network. Insights from this REIN network help me paint a broader picture of the health of the economy than I could capture with\neconomic models alone.\nThe other initiative is an exciting new national survey of firms. In partnership with Steven Davis of the University of Chicago Booth School of Business\nand Nicholas Bloom of Stanford University, the Atlanta Fed has created the Survey of Business Uncertainty (or SBU). This innovative panel survey\nmeasures the one-year-ahead expectations and uncertainties that firms have about their own costs, employment, capital investment, and sales. The\nsample covers a broad range of firm sizes and all regions of the U.S. economy, and every industry sector except agriculture and government.\nLast November, after the original House bill on tax reform had passed, the SBU had a survey in the field asking firms how tax reform would affect their\ncapital expenditure plans for 2018. Roughly two-thirds of respondents said the reform wouldn't affect their capital expenditures at all. Just 15 percent said\nthey would increase capital spending by 10 percent or more, and those responses came mostly from smaller firms.\nThese results held in a follow-up survey in February. The survey asked the same question on capital expenditures for 2018 and extended it to include\nplans for 2019 as well. The results were not meaningfully different than before for 2018. Roughly three-quarters of firms did not plan to change their\ncapital expenditure plans in 2019 as a result of the tax reform.\nAnd, arguably, this has been borne out in the middling trajectory for business investment we have seen so far.\n\nNow, before you think I'm keeping these great insights from the Survey of Business Uncertainty to myself, I'll invite you to visit our website. Last\nWednesday, the Atlanta Fed began publishing some of these data. The hope is that policymakers and researchers can use the SBU to help forecast\neconomic activity and better understand how business expectations and uncertainty affect economic outcomes.\nI see both upside and downside risks to my growth projection. On the upside, businesses may interpret the recent strength of consumer spending as a\nsignal of stronger future demand and may ramp up expansionary capital investment to meet it.\nOn the other hand, the U.S. economy has been beset by increasing uncertainties that may slow its growth, such as international trade tensions, the\npotential slowing of the global economy, and a recent bout of financial volatility. Indeed, our SBU survey data suggest that business uncertainty has\nincreased since the beginning of the year.\nTo be clear, while uncertainty regarding tariffs and changes in trade policy remains a feature of the economic backdrop, most firms appear to have taken\n\n\fthis in stride. According to our survey data, businesses are still generally quite optimistic about their outlook over the year ahead.\nThoughts on the policy path\nGiven the current constellation of strong growth, very low unemployment rates, and inflation close to 2 percent, I think that monetary policy ought to be\ntaking a more neutral position—one that neither provides policy accommodation nor hinders growth.\nWhile that sounds easy enough, this neutral rate is not something we observe directly, and as such, we can only infer its position. So in attempting to\nachieve a neutral stance of policy, I have adopted a risk management approach, attempting to balance both the upside and downside risks to a further\nremoval of accommodation.\nThose risks are, one, staying too accommodative on rates and risking an overheated and unstable economic and financial environment. And, two,\npushing rates up too far, too fast and potentially short-circuiting an otherwise sustainable expansion. And it just so happens I have a picture that helps\nhighlight those risks.\n\nThis slide shows periods of time when the actual unemployment rate fell below what the U.S. Congressional Budget Office now estimates as the socalled natural rate of unemployment. I refer to these episodes as \"high-pressure\" periods.\nHere is the punchline. Dating back to 1960, every high-pressure period ended in a recession. And all but one recession was preceded by a highpressure period.\nThere are many possible interpretations for the leading relationship between high-pressure periods and economic downturns. One is that the relationship\nis entirely spurious. But I'm not convinced that such a benign interpretation is consistent with good risk management practice.\nI think a risk management approach requires that we at least consider the possibility that unemployment rates that are lower than normal for an extended\nperiod are symptoms of an overheated economy.\nOne potential consequence of overheating is that inflationary pressures inevitably build up, leading the central bank to take a much more \"muscular\"\nstance of policy at the end of these high-pressure periods to combat rising nominal pressures. Economic weakness follows.\nYou might argue that the simple answer is to not respond so aggressively to building signs of inflation, but that would entail risks that few responsible\ncentral bankers would accept.\nIt is true that the Fed and most other advanced-economy central banks have the luxury of solid credibility for achieving and maintaining their price\nstability goals. But we shouldn't forget that such credibility was hard won.\nInflation expectations are reasonably stable for now, but we know little about how far the scales can tip before it is no longer so.\nOn the other hand, there are decided risks to raising rates too soon and too aggressively.\nThe crux of the issue, as I see it, is that it is very difficult in real time to determine when the economy is actually overheating. That is especially true at the\nmoment, when the signaling from the nominal side of the economy is, if anything, still a bit subdued.\nWhile nominal wage growth has picked up since the beginning of the year, it is still trending in line with productivity growth and inflation. Inflation itself\nhas, if anything, softened slightly over the past three months.\nI know that on this picture the \"normal\" or natural rate of unemployment is drawn with a sharp black line, but in reality it's best to think about that line as\nmore of a blurred zone or range. My definition of normal is a sustainable level that avoids overheating the economy. I would have pegged an\n\n\funemployment rate around 5 percent as normal when the Committee started down the path of normalization in 2015. Fast forward to September of this\nyear, and the Committee's longer-run consensus projection for the unemployment rate had fallen by almost half a percentage point, to 4.5 percent. And,\nI'm on record suggesting it may even be lower than that. So the red zone could be smaller than what you see here.\nEstimating the capacity of the economy—of which the unemployment rate is just one measure—is extremely difficult, not least because it can be a\nmoving target. One example is the behavior of the U.S. labor force participation rate.\nThe labor force participation rate of prime-age U.S. workers, especially women, has actually been rising. We have no solid explanation for this trend. But\nit is reasonable to suspect that larger flows of workers into the labor market, smaller flows of unemployed workers out of the labor market, and still\nrelatively modest wage pressures are signs that there may be more slack in labor markets than implied if we just focused on the unemployment rate.\nSome might argue that this is further evidence that we are right at or close to full employment rather than measurably beyond it.\nConclusion\nSo, in an environment where even defining the concept of overheating is a challenge, how can we balance the risks of being too timid with the risk of\nbeing too muscular? For me, the answer is to proceed cautiously, with a keen eye on the data. This will particularly be the case over the next six to 12\nmonths, as I look for signals in the data that might confirm or refute my current position.\nI currently think we're within shouting distance of neutral, and I do think neutral is where we want to be. I'm not seeing clear signs of overheating, nor am\nI seeing any indications of a material weakening in the macroeconomic data at the moment.\nThat said, should the data deliver clearer signals of either, I would be fully prepared to support policy actions to mitigate the risks in either direction.\nRELATED LINKS: PDF version • Regional Economic Information Network (REIN) • Survey of Business Uncertainty (SBU) •\nRaphael Bostic's biography • Speakers Bureau\n\nContact: Marc Fordham 404-498-7324\n\n\f"
    }
]