[
    {
        "year": "2015",
        "date": "December 02, 2015",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20151202.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/558081",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20151202.pdf",
        "item_id": "558081",
        "speaker": "Dennis Lockhart",
        "title": "Assessing Economic Conditions for Liftoff : Speech to the Broward Workshop in Fort Lauderdale",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/assessing-economic-conditions-liftoff-558081",
        "content": "SPEECHES\n\nAssessing Economic Conditions for Liftoff\nDennis Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nBroward Workshop\nBroward Center for the Performing Arts\nFort Lauderdale, Florida\nDecember 2, 2015\n\nAtlanta Fed President and CEO Dennis Lockhart, in a December 2, 2015, speech to the Broward Workshop in Fort Lauderdale, discusses his views on the economy\nin advance of the December Federal Open Market Committee meeting.\nLockhart says the FOMC has emphasized that a liftoff of the federal funds rate will be \"data dependent,\" with the central consideration being what the economic\ndata say about the state, momentum, and outlook for the national economy, as well as employment and inflation.\nLockhart says real gross domestic product is estimated to have grown at a 2.1 percent annual pace in the third quarter and that a moderate pace of growth should\nbe sustainable.\nLockhart believes the Committee's criterion of \"further improvement in labor markets\" has been met. Inflation has been below target, but Lockhart believes that\nmuch of what's suppressing inflation is transitory in nature.\nLockhart says that, absent information that drastically changes the economic picture and outlook, the case for liftoff is compelling.\n\n_______________________________________________________________\nThanks for having me back at the Broward Workshop.\nThe next meeting of the Federal Open Market Committee, or FOMC, the body that sets monetary policy for the country, is two weeks away. It is a\nmuch-anticipated meeting, and there is a chance it will be historic in character. I say \"historic\" because I expect the Committee to consider, as it has\nin recent meetings, the first increase in the policy interest rate in nearly 10 years. And it's been seven years since the federal funds rate was first set\nat effectively zero. The public has come to know the potential first rate rise as \"liftoff.\"\nI won't predict what the Committee will do. But I can give you my personal views on the considerations involved in such a decision. I have to\nemphasize that you'll hear my personal views. I am not speaking for the FOMC or the Federal Reserve.\nMy views on what's important in a decision to raise rates for the first time in almost a decade parallel the criteria the Committee set out back in\nMarch of this year.\nBy way of background, Congress has directed the Federal Reserve and the FOMC to pursue two principal objectives in formulating monetary policy. They are price stability\nand maximum (or full) employment. This is the so-called \"dual mandate\" under which the FOMC operates.\nBack in March, we established two conditions for a decision to lift off. They are consistent with the dual mandate. We said we want to see \"further improvement\" in labor\nmarket conditions. And we said we want to achieve \"reasonable confidence\" that inflation will firm up and converge to our target of 2 percent in the medium term.\nThe Committee has also emphasized, and has repeated often, that a liftoff decision will be \"data dependent.\" This simply means that we'll be guided by the numbers. That is\nto say, the central consideration will be what the economic data tell us about the state, momentum, and outlook for the national economy, as well as particulars regarding\nemployment conditions and inflation.\nSince I am just two weeks away from having to weigh in and ultimately vote on this important decision, my staff and I are getting close to a last review of the overall picture\nsuggested by the data. I'm approaching this exercise in the spirit of a final accounting. I'm going to walk you through its highlights. As I move through the key data elements,\nI'll provide some commentary on how reliable—in a final accounting sense—I consider the information we have. I judge reliability in terms of how noisy the monthly and even\nquarterly data can be, how subject they are to material revision, and how significant is the standard error around an economic statistic. These tests help me judge how much\nconfidence we can have in the signal quality of incoming data.\nI'll start with the economic top line, so to speak. That is growth of gross domestic product, or GDP.\nReal GDP is estimated to have grown at a 2.1 percent annual pace in the third quarter. Excluding weakness in the export sector as well as inventory reductions, the\ncomponent of GDP called real final domestic demand rose at an annual rate of 2.9 percent. This demand growth was largely due to strong consumer spending. I currently\nexpect some slowing in the pace of consumer spending in the fourth quarter, which will dampen overall domestic demand a bit. I base this assessment on the Atlanta Fed's\nreal-time GDP tracking tool, called GDPNow, which processes incoming data on economic activity into an estimate of GDP and its components.\nI would characterize quarterly GDP growth estimates as being of medium reliability. They are subject to frequent, and sometimes sizable, revisions. As another check on the\nGDP growth numbers I just cited, we can look at a second method that calculates gross domestic income, or GDI. In theory, GDI should equal GDP, but that's rarely the case\nin practice. In the third quarter, GDI rose at an annual rate of just over 3 percent. This statistic seems to support the conclusion that the economy is growing at a solid pace in\nspite of ongoing headwinds coming from global conditions and the strong dollar. All things considered, I think a moderate pace of growth should be sustainable.\n\n\fLet me turn now to employment. We have in hand data through October. The October monthly nonfarm payroll growth calculation came in at 271,000. We'll get the\nNovember numbers this coming Friday. Monthly employment data are not terribly reliable. But a run of strong numbers for an extended period of time—like the average gain\nof 234,000 jobs per month we've experienced the past two years—gives me substantial confidence that the employment growth trend is for real.\nThe unemployment rate is perhaps the most important employment statistic in the mind of the public. It improved to 5 percent in October. A broader measure of\nunemployment and underemployment, known as U-6, tracks involuntary part-time workers and potential workers available for work but not currently looking for a job. This\nmeasure hit 9.8 percent in October, more than 7 percentage points lower than its peak in early 2010, and it has fallen a full percentage point since March.\nIn my opinion, the Committee's criterion of \"further improvement in labor markets\" has been met. And further \"further improvement\" is certainly attainable.\nI think the economy is closing in on full employment. As we approach that condition, I would expect to see confirming evidence that labor markets have tightened up. Such\nevidence might come in the form of wage growth. The trend in wage growth has been weak for some time, but it may be picking up. In October, average hourly earnings\nincreased at a 4.4 percent annual rate, well above the postrecession trend of just over 2 percent. But, as I said, a month does not a trend make.\nTo circle back to growth drivers, solid job gains and rising household incomes should contribute to a favorable spending outlook. Growing demand should encourage further\nhiring. I think this dynamic is at work and will continue into 2016.\nI'll complete this high-level review of the data picture with comments on inflation.\nInflation has been below target for much of the recovery, and continues so. A little background: In January 2012, the FOMC set the formal inflation target at 2 percent over\nthe longer run as indicated by the index of personal consumption expenditures (or PCE). In defining price stability, the Committee chose to rely on the overall, or \"headline,\"\nreadings of the index, inclusive of volatile energy and food prices.\nThe price data themselves are fairly reliable. However, the underlying inflation signal can be swamped by a variety of transitory relative price movements. This has been the\ncase recently. Transitory effects of declining oil and gasoline prices and the stronger dollar, along with the weight of remaining slack in the economy, have pushed headline\nPCE inflation close to zero.\nOne way to \"see through\" transitory factors is to use so-called trimmed-mean inflation estimations. These price statistics eliminate the largest monthly price swings—those\nthat often produce noise in the numbers. Trimmed-mean measures have been running much closer to the 2 percent target. The Federal Reserve Bank of Dallas's trimmedmean index, for example, is up 1.7 percent over the past year. Comparing this and like calculations to headline numbers suggests to me that much of what's suppressing\ninflation is transitory in nature. I have bought into that view.\nTo wrap up, I've given you just the highlights of what I can assure you is a comprehensive review of the economic data that my staff and I perform before any FOMC meeting.\nPolicy considerations at the upcoming meeting call for an especially deliberate process. There are two weeks to go, with additional data still to arrive. That said, absent\ninformation that drastically changes the economic picture and outlook, I feel the case for liftoff is compelling.\n\nContact: Jean Tate 404-498-8035\n\nRELATED LINKS: PDF version • Dennis Lockhart's biography • Speaker's Bureau\n\n\f"
    },
    {
        "year": "2015",
        "date": "November 19, 2015",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20151119.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/558080",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20151119.pdf",
        "item_id": "558080",
        "speaker": "Dennis Lockhart",
        "title": "Outlook and Policy Views : To the DeKalb Chamber of Commerce in Atlanta",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/outlook-policy-views-558080",
        "content": "SPEECHES\n\nOutlook and Policy Views\nDennis Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nDeKalb Chamber of Commerce\nAtlanta, GA\nNovember 19, 2015\n\nAtlanta Fed President and CEO Dennis Lockhart speaks to the DeKalb Chamber of Commerce in Atlanta on November 19, 2015, about the economy, interest-rate\npolicy, and what he expects in a policy normalization phase.\nLockhart believes some important aspects of the economic picture are weaker than a year ago, energy being a prime example. Inflation has been running below the\nFOMC's longer-run target for a while, but Lockhart expects the gap to close gradually.\nStill, Lockhart believes the national economy is on a reasonably solid trajectory. On balance, the data have been encouraging and affirm the economy is growing at\na moderate pace.\nLockhart is comfortable moving the federal funds rate off zero soon, conditioned on no marked deterioration in economic conditions.\nLockhart expects the trajectory of policy rate rises to be dictated by the evolution of the economy and the balance of risks. There won't be a predetermined path,\nand policy decisions will continue to be data dependent. The normalization phase might look somewhat different than one's sense of normal based on historic\nepisodes of rising rates.\n\n_______________________________________________________________\nToday I will offer a few thoughts on the position of the economy, the stance of interest-rate policy, and what I expect in a normalization phase.\nAs always, these will be my personal views and may not reflect those of my colleagues here or other colleagues on the Federal Open Market\nCommittee (FOMC) or in the Federal Reserve System.\nWe are four weeks away from the December meeting of the FOMC. I won't predict the outcome. There are more data points to evaluate over the\nnext four weeks. I will be processing that information to see whether the incoming data change my sense of the health and momentum of the\neconomy—said differently, whether the data broadly support or undermine my base case outlook.\nI believe the national economy is on a reasonably solid trajectory.\nCertainly, there are some important aspects of the economic picture that are weaker than, say, a year ago. The energy sector—both investment and employment—is a prime\nexample. The external sector—captured in the GDP accounting as net exports—is another aspect of the economy that is weaker than in 2014. Domestic manufacturing has\nbeen a bit softer as a result.\nStill, on balance, the data have been encouraging, in my view, and affirm that the economy is growing at a moderate pace. Real final domestic demand data have been quite\nsolid, driven in large part by robust consumer spending.\nSupporting consumer spending, employment conditions are undeniably, in my opinion, much improved relative to even a year ago. We can debate the extent of remaining\nlabor resource slack, but I think the Committee's earlier liftoff criterion of seeing \"further improvement\" has been met.\nThe inflation picture is not so clear, however. Inflation has been running below the Committee's longer-run target for a while. But I expect the gap to close gradually as the\nreduction in resource slack puts upward pressure on prices and the effects of the decline in oil prices and the rise of the dollar exchange rate subside.\nFor me, a key point regarding inflation is that conditions have not been deteriorating, just hanging below target. Consistent with my rather sanguine outlook for inflation,\nsurvey measures of inflation expectations are not signaling imminent broad disinflation, in my view.\nMy overall assessment of the economy and my medium-term outlook have not really changed much over the last year. Before the breakout of heightened financial market\nvolatility in August, I was ready to support liftoff at the September meeting. But I supported the decision to hold off. I thought it was prudent to monitor global developments\nfor a while.\nI also supported the decision at the October meeting to keep the policy rate unchanged because not enough new information had accumulated regarding the drivers of the\nAugust volatility. I'm now reasonably satisfied the situation has settled down—at least as regards the likely causes of market volatility that converged in August.\nSo, I'm comfortable with moving off zero soon, conditioned on no marked deterioration in economic conditions. Given my reading of current conditions and my outlook views,\nI believe it will soon be appropriate to begin a new policy phase.\nThe term \"normalization\" has been used frequently to shape expectations for this post-liftoff phase.\nLet me make a few points about what I expect normalization to look like, given what I know today.\n\n\fI expect the trajectory of policy rate rises to be dictated by the evolution of the economy and the balance of risks, as you would expect. There won't be a pre-determined path,\nin my expectation. As other policymakers have said, policy decisions will continue to be data dependent.\nIn that context, I currently expect the path of policy increases to be relatively gradual or shallow, reflecting a cautious approach to the tightening of financial conditions shaped\nby policy. As a result, the pace of increases may be somewhat slow and possibly more halting than historic episodes of rising rates.\nMoreover, to the extent the evolving economic picture allows a process leading to a \"resting place\" (a neutral or equilibrium rate), that point might be lower than in the past,\nas implied by a somewhat lower trend rate of economic growth.\nI'll sum up by saying I think the normalization phase might look somewhat different than one's sense of normal based on historic episodes of rising rates.\nAs I said earlier, I am offering my personal views here. I will not predict the outcome of the next FOMC meeting. But I will say there are at least three contrary perspectives\nthat could come out in a debate about the timing of the start of normalization.\nFirst, there could be differing views on resource and output gaps. One might hold the view that economic conditions are just not yet close enough to the Committee's\nobjective of full employment.\nSecond, there could be concern that we have seen little or no evidence of inflation moving in the desired direction. This has been called the \"whites of their eyes\"\nperspective. The reference, of course, is to the Revolutionary War officer's command not to shoot until troops could see the whites of the Redcoats' eyes. In this case, the\nidea is not to raise the policy rate until evidence of inflation moving higher is in hand.\nThird, there could be continuing concern about risks associated with global conditions along with the prospect, for example, of further dollar appreciation weighing on\ndomestic activity more than is currently estimated.\nThese are serious concerns. At this point, I don't find them persuasive enough to dissuade me from supporting in the near term a first move to raise rates.\nIn my opinion, the decision to raise the bedrock policy rate, when and if it comes, should be seen as affirming that the economic outlook is positive. I would hope the\nannouncement effect would bolster confidence in our economic future and contribute to the very outcome I've forecasted as the outlook yields to reality.\n\nContact: Jean Tate 404-498-8035\n\nRELATED LINKS: PDF version • Dennis Lockhart's biography • Speaker's Bureau\n\n\f"
    },
    {
        "year": "2015",
        "date": "November 05, 2015",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20151105.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/558079",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20151105.pdf",
        "item_id": "558079",
        "speaker": "Dennis Lockhart",
        "title": "The Transition From Extraordinary to \"Normal\" : Speech at the Joint Central Bank Conference in Bern, Switzerland",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/transition-extraordinary-normal-558079",
        "content": "SPEECHES\n\nThe Transition from Extraordinary to \"Normal\"\nDennis Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nJoint Central Bank Conference\nBern, Switzerland\nNovember 5, 2015\n\nAtlanta Fed President and CEO Dennis Lockhart, in a November 5, 2015, speech at the Joint Central Bank Conference in Bern, Switzerland, discusses the\nfoundational framework that informs his thinking about U.S. monetary policy.\nLockhart describes \"normal\" monetary policy, employed before the financial crisis, in terms of a \"Taylor framework.\" This approach sees policy in terms of rule-like\nbenchmarks that rely on judgments.\nLockhart believes we are transitioning from a period of extraordinary policy—employed during and after the crisis—to normal policy. He feels it is now appropriate to\nbe thinking of the stance of U.S. monetary policy in terms of familiar Taylor framework benchmarks.\nLockhart thinks a case can be made for some adjustment of the federal funds rate target from its current near-zero level. Adjustment thereafter will most\nappropriately be very gradual, he says.\nLockhart notes that liftoff remains a close call. A relatively small adjustment in an estimate of the neutral rate of interest, or revisions in his forecast of how quickly\nremaining output and inflation-target gaps might close, could quite easily point to a longer period for a zero federal funds rate.\nLockhart expects to see a subsiding of the risks that appropriately led to a policy hold in September and October. He thinks the case for liftoff will continue to firm up.\n\nThank you for inviting me to speak tonight. I want to congratulate the organizing committee from the Swiss National Bank, the Bank of Canada, the Cleveland Fed, and my\nown Atlanta Fed Research Department for putting on this excellent conference.\nI understand that Thomas Jordan was a founding father of this conference, which started many years ago as a forum to discuss issues of joint interest to our respective\nbanks. I'm sure, Thomas, you are justifiably proud of what you helped establish.\nI take special note of the fact that the collaboration and fellowship between our institutions has spread beyond just this event. At the suggestion of Thomas Moser during this\nconference in Ottawa last year, we hosted Katrin Assenmacher of the Swiss National Bank at the Atlanta Fed. Katrin observed our approach to preparing for meetings of the\nFederal Open Market Committee, or FOMC. In turn, we will have the opportunity to send a member of my staff to do the same next year in Zurich. These sorts of interactions\nenrich our appreciation for the challenges we face in an increasingly complex and interconnected world.\nWe are just about a week past the latest FOMC meeting. Understandably, the public was focused on what signal the Committee might send about near-term decisions\nregarding the federal funds rate. Going into that meeting, I felt a successful outcome would be expectations aligning with the view that liftoff at our upcoming December\nmeeting is a possibility, but not a certainty. I am satisfied that was accomplished.\nIn my remarks this evening, I would like to shift the focus somewhat away from the \"will they or won't they\" question. Instead, I'm going to talk about the foundational\nframework that informs my thinking about U.S. monetary policy in its next phase. In particular, I'm going to talk about the broader context in which I think about the setting of\nthe federal funds rate target range.\nAs you know, these comments reflect my own opinion. Nothing I say tonight necessarily reflects the thinking of my FOMC colleagues or others in the Federal Reserve\nSystem.\n\"Normal\" Monetary Policy and the Taylor Framework\nMy commentary will start with making a distinction between the approach that has informed my thinking through much of the period after the Great Recession and what I will\nrefer to as \"normal\" monetary policy.\nBy \"normal\" monetary policy, I mean decisions that can broadly be described in terms of some variant of a Taylor rule as a benchmark for the policy rate target. I will refer to\nthis orientation as the \"Taylor framework.\"\nI intend to make what could be a quite abstract discussion more concrete and immediate. Toward that end, I'll conclude my remarks with comments on how the framework I\nwill describe relates to my support for the September and October FOMC decisions. I'll also make some tentative comments about the path forward. In doing so, I will\nhighlight the usefulness of the Taylor framework, but will also make note of its limitations.\nLet me make an assertion that I think is relatively uncontroversial. Before the financial crisis, monetary policy could reasonably be described in terms of what I have just\ncalled the \"Taylor framework.\"\nObviously, this is a reference to John Taylor and his famous rule. While Professor Taylor proposed a particular rule back in 1993, I am thinking more generally of a framework.\nMy notion of a Taylor framework does not lead mechanically to a rate setting. Rather, it's an approach that sees policy in terms of rule-like benchmarks. These benchmarks\nrely on judgments about resource-utilization gaps, deviations of inflation from central-bank objectives, and some notion of a \"neutral\" rate of interest. Such a framework, to my\nmind, captures the spirit of the congressional mandate to foster maximum employment and price stability.\n\n\fPolicy in the Not-So-Great Recovery\nDuring the financial crisis, recession, and aftermath, the FOMC employed unconventional policy tools. And, with the benefit of hindsight, I think they were necessary. It's fair\nto say that the Great Recession was followed by the Not-So-Great Recovery. A variety of headwinds whipped up by the financial crisis and its aftermath have resulted in a\nhistorically slow and halting recovery in the United States, and indeed in the global economy.\nOne of the basic policy realities of this period, of course, has been a federal funds rate set at what is, in the United States, the effective lower bound. This was unconventional\nby the standards of history.\nAdditional unconventional tools included the three rounds of large-scale asset purchases, popularly known as quantitative easing. QE3, which began in September 2012,\nwas soon supported by explicit forward guidance indicating the FOMC's intention to maintain an exceptionally stimulative policy stance until explicit inflation and\nunemployment thresholds were reached.\nEventually, explicit thresholds were replaced with more general statements about labor market conditions and progress toward the Federal Reserve's inflation objective. But\nforward guidance remained a central tool of monetary policy. It became the sole policy tool when QE3 ended in October 2014.\nIn my view, the essential purpose of forward guidance was to stay the course on maintaining an extraordinarily low setting of the Fed's policy rate for longer than what would\nbe prescribed by \"normal\" monetary policy.1\nOnly when the recovery was firmly entrenched would it be appropriate to transition from an extraordinary, and in some sense emergency, stance of monetary policy to a more\nconventional use of standard benchmarks for setting policy rates.\nAt the end of last year, the statements accompanying the FOMC's rate decisions shifted from an approach that used forward guidance to an approach that has come to be\ndescribed as \"data dependence.\" I supported that shift, and view it as an element of a transition away from the extraordinary policies necessitated by a weak recovery.\nAt this juncture, it's my assessment that the U.S. economy is likely in an above-potential growth phase, with labor markets continuing to improve, and with an underlying\ninflationary trend that, if not rapidly moving toward the FOMC's objective, is at least not moving away from that objective.\nI believe we are transitioning from a period of extraordinary policy to normal policy. That is to say, I believe it is now appropriate to be thinking of the stance of U.S. monetary\npolicy in terms of familiar Taylor framework benchmarks. Let me comment on the state of the three ingredients of a Taylor framework: resource gaps, the inflation-target gap,\nand the \"neutral\" real rate of interest.\nResource Gaps\nThe first key ingredient of Taylor-rule benchmarks is an assessment of resource gaps. Given the Fed's dual mandate, it is appropriate to focus on resource gaps in terms of\nthe labor market.\nThere are a variety of ways to measure labor utilization. Indeed, I prefer a dashboard method of judging the employment gap. The dashboard includes the official\nunemployment rate, the employment-to-population ratio, and a measure recently devised by my staff in Atlanta. We call this the ZPOP ratio.2 The ZPOP ratio is akin to a\nworker satisfaction ratio. It estimates the share of the population that is working the hours they wish.\nZPOP counts people as satisfied with their hours of work if they are employed full-time, they are employed part-time by choice, or, according to their report to the Census\nBureau, they do not want a job.\nThose who say they don't currently want a job are treated as satisfied. In that sense, they are fully utilized, because the chances they will change their status in the near\nfuture tend to be quite low. The largest driver of the overall increase of people in the \"do not want a job\" group has, in recent years, been retirement.\nAs of September, the ZPOP ratio stood at 92 percent on a seasonally adjusted basis. So, by this measure, 8 percent of the working-age population is underutilized. That\nfigure is well below the cyclical peak of 15 percent in early 2010, but is still just above the cyclical trough of 7 percent in late 2006.\nIt is possible that structural changes in labor markets have changed the ZPOP ratio that should be associated with full utilization of labor resources. For instance, there\nprobably have been shifts in employment opportunities for less educated and younger workers toward industries that have larger concentrations of part-time employment.\nThis could indicate that the share of the group working part-time but wanting more hours is going to be a bit higher permanently.\nStill, it's my opinion that most, though not all, labor market slack has been absorbed. The conclusion our ZPOP-based analysis leads to is similar to our estimate of the output\ngap—that it's substantially, but not completely, closed.\nThe Inflation-Target Gap\nThe second ingredient of a Taylor framework is the inflation-target gap.\nA little over a month ago, FOMC Chair Janet Yellen gave an important speech on inflation dynamics and monetary policy. Chair Yellen put forward the view that, despite the\nsignificant shortfall of inflation from our 2 percent target, it's likely that inflation will gradually return to that target as transitory influences fade, resource slack continues to\ndiminish, and inflation expectations remain anchored. I share her view.\nRegarding inflation expectations, stable expectations are a critical underpinning of the case for confidence that the FOMC can meet its inflation objective over a reasonable\nhorizon. On this point, Chair Yellen made note of some puzzles—some contradictory aspects of various measures of private-sector inflation expectations. I'd like to examine\nthese apparent contradictions, applying work we've done at the Atlanta Fed.\nOne of these puzzles relates to divergent signals obtained from different survey measures of inflation expectations. At first glance, different players in the private economy\nhold very different views about future inflation. Two commonly referenced surveys are the Philadelphia Fed's Survey of Professional Forecasters and the University of\nMichigan's Survey of Consumers. With the former, professional forecasters tend to have expectations that are tightly grouped around the observed inflation trend. Meanwhile,\nhousehold surveys reveal a remarkably wide range of opinions about future inflation, and on average run persistently higher than trend inflation.\n\n\fThere is a large body of work that attempts to explain why groups in the economy apparently view inflation so differently.\nIn contrast, work by my staff at the Atlanta Fed indicates that views on inflation may not be as different as the survey data suggest—provided you ask the right question.3\nSince 2011, we have been surveying business executives about costs and prices. Our research shows that most of the differences we observe in survey measures of\ninflation expectations are a result of the questions being asked. For example, we find that when we ask business executives the same question usually put to households—a\nprediction of \"prices in general\"—they respond much the same way that households do. They give a prediction that appears unusually high on average and varies quite a bit\nfrom executive to executive.\nBut when we ask executives to predict a specific inflation measure like core CPI, or Consumer Price Index, inflation—the same question that is asked of forecasters—the\nresponses of the panel of firms are nearly identical to those of professional forecasters.\nTo me, these results highlight the importance of getting the question right. For business executives, who are, after all, the price setters, we ask questions about the costs they\nexpect to face and the prices they expect to charge. We think these are the questions that are meaningful to their businesses. And from these data, we conclude that inflation\nexpectations of business firms look, on average, quite similar to what's reported for professional economists and not much at all like what's reported for households. In other\nwords, expectations appear anchored and reasonably consistent from firm to firm, and near target-appropriate levels.\nA second concern noted in the Yellen speech was the recent softening of expectation measures derived from market-based inflation compensation. These are potentially\nimportant signals because they could represent the inflationary sentiments of parties who actually have money at risk.\nSince June, the five-year breakeven rate, measuring inflation compensation over the next five years, has fallen roughly 55 basis points (as of October 28). This raises the\nquestion of how much of this 55 basis-point decline is due to falling inflation expectations versus other factors.\nMy staff has made an effort to unpack the various components in these market-based break-even rates. Others have done similar work. Our results indicate that factors other\nthan expected inflation, notably market liquidity, can account for almost all the drop in the breakeven rate. Our estimate of investors' underlying CPI inflation expectations\nover the next five years is about 2.1 percent, right in line with the FOMC's objective.4\nOverall, it appears to me that inflation expectations are fairly well anchored.\nThe \"Neutral\" Real Rate of Interest\nThe final piece of the Taylor framework is some measure of a \"neutral\" real rate of interest. In John Taylor's original formulation, this would be the 2 percent real policy rate.\nMore generally, the neutral rate idea is meant to capture the level of the inflation-adjusted policy rate target that is neither stimulative nor restrictive.\nAs you in this audience are aware, there is a large literature on defining and measuring the neutral rate, variously known as \"r-star,\" the \"equilibrium\" rate, or the \"natural\"\nrate. I won't review that literature in any detail, but I will make three observations.\nFirst, by most accounts, the estimated neutral rate has been on a downward trajectory for some time, and is at historically low levels.5 This phenomenon has been estimated\nin other advanced economies as well.\nSecond, I tend to view the historically low levels of the neutral rate as resulting from fundamentals that are beyond the reach of monetary policy. These include population\naging, productivity growth, and the global appetite for saving and investment.\nFinally, it goes without saying that the level of the neutral rate—like all estimates of variables not directly observed—is subject to error and uncertainty. However, based on a\nrange of evidence, I think a neutral rate in the neighborhood of zero is a reasonable estimate.\nA Qualification: Benchmarks, Forecasts, and Risks\nAdding up all of the elements of the Taylor framework as I currently see them, I think a case can be made for some adjustment of the federal funds rate target from its current\nnear-zero level. That said, adjustment thereafter will most appropriately be very gradual, in my opinion.\nThere is a caveat—an important one, I think. The Taylor framework is a benchmark, and a benchmark only. Appropriate policy is forward-looking. The data inputs that drive\npolicy conclusions have meaning for policy not in the moment, but in how they influence projections of future economic conditions and progress toward policymakers' goals.\nA benchmark based on estimates of today's output and inflation-target gaps is informative, but it's only part of the picture.\nAny actual policy decision must take into account a broader array of considerations that cannot be captured by the simple framework I have described. An assessment of\nrisks is a crucial element in sound decision making.\nEarlier this year, I thought economic conditions would evolve in such a way that liftoff could be justified by the time the Committee met in September. The economy did more\nor less evolve in line with the path I expected.\nApplying the Taylor framework alone, liftoff in September was arguably appropriate. But emerging risks—that is, open questions about spillover effects from the slowdown in\nChinese growth and the sudden spike in volatility in global financial markets—called for some delay. For me, it was a close call, but I thought holding off was prudent.\nThen following the September meeting, I came to the view that the period leading to the October FOMC meeting was not long enough to answer all the questions that the\nCommittee faced at the September meeting. Here again, risk management principles in my mind justified some discounting of a liftoff signal that might derive from application\nof the simple Taylor framework.\nI expect to see a subsiding of the risks that appropriately led, in my opinion, to a policy hold in September and October. I think the case for liftoff will continue to firm up.\nLooking Ahead\nThough my assessment of the Taylor framework elements leads me to the view that liftoff will soon be appropriate, I am not concerned that the FOMC is behind the curve.\n\n\fLiftoff remains a close call. A relatively small adjustment in an estimate of the neutral rate, or revisions in my forecast of how quickly remaining output and inflation-target\ngaps might close, could quite easily point to a longer period for a zero funds rate.\nNew risks or uncertainties may well color future decisions in a way that will justify continued deviations from the simple prescriptions of a Taylor framework. But it is apparent\nto me that we are in the midst of transition from an extraordinary period that called for unconventional tools, to a period where we again utilize rule-like benchmarks.\n1\n\nMichael Woodford's presentation at the Kansas City Fed's 2012 Jackson Hole conference provided a timely and important articulation of this idea. See \"Methods of Policy\nAccommodation at the Interest-Rate Lower Bound\" (presentation, Economic Policy Symposium on the Changing Policy Landscape, Federal Reserve Bank of Kansas City,\nJackson Hole, WY, August 31, 2012).\n2\n\nThe idea is found at macroblog.typepad.com/macroblog/2015/09/the-zpop-ratio-a-simple-take-on-a-complicated-labor-market.html.\n\n3\n\nSee Michael F. Bryan, Brent H. Meyer, and Nicholas B. Parker, \"The Inflation Expectations of Firms: What Do They Look Like, Are They Accurate, and Do They Matter?\"\n(Federal Reserve Bank of Atlanta, Working Paper 2014-27a, December 2014).\n4\n\nSee Nikolay Gospodinov and Bin Wei, \"A Note on Extracting Inflation Expectations from Market Prices of TIPS and Inflation Derivatives\" (Federal Reserve Bank of Atlanta,\n2015) and the forthcoming working paper by Nikolay Gospodinov and Bin Wei \"Forecasts of Inflation and Interest Rates in No-Arbitrage Affine Models\" (working paper,\nFederal Reserve Bank of Atlanta, forthcoming). For analysis about the stability of inflation expectations and the large liquidity premium, see Stefania D'Amico, Don H. Kim,\nand Min Wei \"Tips from TIPS: The Informational Content of Treasury Inflation-Protected Security Prices\" (Federal Research Board Finance and Economic Discussion Series\n2014-24, 2014); and Michael Abrahams, Tobias Adrian, Richard K. Crump, and Emanuel Moench, \"Decomposing Nominal and Real Yield Curves\" (Staff Report No. 570,\nFederal Reserve Bank of New York, 2015).\n5\n\nSee, for example, James D. Hamilton, Ethan S. Harris, Jan Hatzius, and Kenneth D. West, \"The Equilibrium Real Funds Rate: Past, Present, and Future\" (U.S. Monetary\nForum, Booth School of Business, University of Chicago, February 2015); and Thomas Laubach and John C. Williams, \"Measuring the Natural Rate of Interest Redux\"\n(Federal Reserve Bank of San Francisco Working Paper 2015-16, October 2015).\n\nContact: Jean Tate 404-498-8035\n\nRELATED LINKS: PDF version • Dennis Lockhart's biography • Speaker's Bureau\n\n\f"
    },
    {
        "year": "2015",
        "date": "October 09, 2015",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20151009.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/558078",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20151009.pdf",
        "item_id": "558078",
        "speaker": "Dennis Lockhart",
        "title": "An Economic Narrative : Speech to the Society of American Business Editors and Writers",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/economic-narrative-558078",
        "content": "SPEECHES\n\nAn Economic Narrative\nDennis Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nSociety of American Business Editors and Writers\nNew York, New York\nOctober 9, 2015\n\nAtlanta Fed President and CEO Dennis Lockhart, in an October 9, 2015, speech to the Society of American Business Editors and Writers in New York City,\ndiscusses current economic conditions and his outlook.\nLockhart says the domestic economy continues to expand at a moderate pace amid a backdrop of global weakness and elevated market volatility. However, he\nperceives a touch more downside risk today than some weeks ago.\nLockhart notes signs of weakness in net exports and inventories, but real final sales, which factors out inventory movements, is estimated to have expanded at a\nrather robust 3.1 percent annual growth rate in the third quarter.\nThe employment situation, Lockhart says, is nearing levels that many economists associate with full employment. So the economy has come a long way in the\nalmost seven years since the federal funds rate reached the zero bound.\nAs he considers the signal value of incoming data over the next several weeks, Lockhart believes consumer data will be the most telling.\nLockhart believes it is important to keep attention mostly on the Main Street economy. Financial market gyrations should be influential in a monetary policy decision\nonly to the extent they could plausibly affect real activity through pretty clear and understood channels.\n\nThe Federal Reserve Bank of Atlanta has a travel and tourism advisory council involving executives from tourism bureaus, the hospitality\nindustry, and theme park operators. Tourism is an important industry across the Southeast, especially in Florida, as you might expect. I met with\nour advisory council on September 30. I learned that the tourism sector is strong. I also learned that there are experiments under way to marry\nactual roller coaster rides with virtual reality, sometimes called augmented reality. The idea is the rider will strap on a headset that will add to\nand vary the ordinary thrills of the ride. Two people on the same ride can see different things.\nI looked up the names of the top 10 roller coasters in the world. They have names like Escape from Krypton, Tower of Terror, Dragon\nChallenge-Chinese Fireball, and Thunder Dolphin.\nWhere am I going with all this? Nowhere in particular, other than to draw a light metaphor for the experience of the last few weeks in global markets, in U.S. economic data,\nand in Fed watchers' reaction to these developments.\nConsider the odds-making on the timing of liftoff (of the policy rate by the Federal Open Market Committee, or FOMC). The statement that followed the September 16–17\nFOMC meeting was interpreted by some as dovish as regards the timing of liftoff. That statement acknowledged global market volatility as a consideration in the decision to\nkeep the federal funds rate near zero. The statement read, \"Recent global economic and financial developments may restrain economic activity somewhat and are likely to\nput further downward pressure on inflation in the near term.\" Subsequent commentary of FOMC participants was interpreted by some as firming up expectations of a decision\nto begin normalization at either the October or December FOMC meeting. Last Friday, we received a jobs report that was interpreted by some as lowering the odds of liftoff in\nOctober or December. The last few weeks have provided a bit of a roller coaster ride.\nI've been experiencing this ride from the vantage point of a member of the FOMC, one who participates in deliberations on the questions that provided the humps and dips of\nthe last month or so. Today I will offer my views on how to assess current economic reality based on recently arriving data. I'll suggest that recent information on the economy\ngives rise to some ambiguity. I'll attempt to put current economic signals in perspective as an aid to dealing with that ambiguity. I must emphasize, as I always do, that my\nremarks this morning will reflect personal views. I am not speaking for the Federal Reserve or the Federal Open Market Committee. I'm sure I have colleagues who will\ndisagree with my views.\nRecent incoming data\nI'll start with a summary of what the data are telling me and my staff about the state and momentum of the economy. Overall, I interpret the data to indicate that the domestic\neconomy continues to expand at a moderate pace, though this domestic expansion is occurring amid a backdrop of global weakness and elevated market volatility.\nThis conclusion requires looking through quarter-to-quarter swings. The Atlanta Fed publishes a tracking estimate of quarterly gross domestic product, or GDP, growth. Some\nof you may be familiar with our GDPNow tracker. Our estimate for the third quarter currently has real GDP coming in at a relatively soft 1.1 percent. This follows a strong 3.9\npercent official reading in the second quarter.\nMuch of the weakness we at the Atlanta Fed gauge in third-quarter output is associated with an inventory drawdown. We have inventory effects subtracting 2 percentage\npoints from third-quarter growth.\nA second and related area of weakness in our growth estimate this quarter is net exports. We got a trade report earlier this week. That report revealed a substantial widening\nof the trade deficit. With the arrival of the net exports number, our tracker computed a subtraction from the rate of growth of nearly three-quarters of a percentage point.\nNot surprisingly, the manufacturing sector appears to have been impacted by the strength in the dollar and global headwinds. Manufacturing production has decreased in\nthree of the past four months. The Institute for Supply Management's (ISM) manufacturing purchasing managers' index, or PMI, has dropped markedly, hovering just above\nwhat the ISM would call expansionary territory.\n\n\fExports and inventories were evidently a drag on recent growth. There is a way to look through inventory swings. Real final sales—a GDP measure that nets out inventory\nmovements—is estimated to have expanded at a rather robust 3.1 percent annual growth rate in the third quarter. This estimate suggests that demand growth is even a bit\nfirmer than the average over the last four quarters.\nA lot of the final sales momentum can be attributed to the consumer. Growth in real consumption spending appears to have shifted into a higher gear over the past year or\nso, even as consumer sentiment has declined modestly. Consumption growth should continue given relatively solid income growth numbers.\nTurning to employment, September's payroll report was certainly disappointing relative to expectations. In the third quarter, payroll job gains have averaged 167,000 per\nmonth. While this is a step down from the brisker pace of job growth we'd enjoyed over the first half of the year, it is still more than enough to accommodate the trend growth\nin the labor force.\nAs a result, measures of labor underutilization continued to move lower in the third quarter. The headline unemployment rate is now close to my assessment of its normal\nlevel over the longer run. Nonetheless, broader labor utilization measures that factor in the marginally attached and those persons involuntarily working part-time are still a bit\nelevated. This suggests that there is still some slack remaining in labor markets. I believe this remaining slack may at least partially explain why growth in average hourly\nearnings has been hovering around a subdued 2 percent trend. Broadly speaking, employers have not yet needed to increase wages at a faster clip to attract and retain\nemployees. However, our business contacts in the Southeast report wage and salary pressures in selected categories and geographies.\nFinally, the headline inflation run rate is currently close to zero. This is far below the FOMC's objective of 2 percent over the longer run. I accept the view that incoming\ninflation data reflect the transitory influences of falling energy and commodity prices as well as an appreciated dollar. Stripping out energy prices has inflation running at\naround 1.3 percent.\nMy narrative of the economy\nFor the last several months, I have put forward a narrative of the economy that can be summarized as follows: moderate—above-trend—growth, continuing solid jobs gains,\ninflation running below target in the near term, but yielding in the medium term to accelerating price pressures once transitory factors have subsided. I think my narrative has\nheld up pretty well in spite of differences in monthly and quarterly performance. As a policymaker, the question I have to confront at this juncture is whether the recently\narriving data suggest a materially altered outlook. Should recent information cause me to change my working narrative?\nA month ago, prior to the September FOMC meeting, I foresaw solid continuing growth with steady employment gains. The soft August jobs report could have easily been an\nanomalous reading given the volatility in the data. I continued to feel that the soft inflation data could be explained by transitory factors. And I was prepared to dismiss an\ninflation picture that lacked clear evidence of progress toward target. I believed, and still believe, the inflation data will show in due course the desired upward trend toward\ntarget.\nI responded to incoming data at the time by reducing my longer-term projection for growth a little. I accelerated my forecast of achieving U-3 full employment, and kept the\ndate of reaching the 2 percent inflation target at 2017. The basic narrative I had in mind remained unchanged, and that is still the case. I maintain that the broad economy\ncontinues to move ahead at a satisfactory pace. Anecdotal feedback from business contacts in my district supports this view. And as I said, the third-quarter story is centered\nin inventories. We don't have anything to suggest this is a signal of some deep underlying problem. The data point real final sales continues to indicate healthy growth.\nNonetheless, while I have not changed my basic outlook, very recent data have not provided much confirmation that my narrative still holds. I perceive a touch more\ndownside risk today than I saw some weeks ago.\nUpcoming data\nMy staff and I are always paying attention to incoming data, but the ambiguity of the moment reinforces the need to closely watch the vital signs of the economy over the\ncoming weeks to determine if the outlook has changed.\nTo my mind, it's useful to review the upcoming data calendar to consider what the Committee will have as available information at each of the next two meetings.\nFor the October FOMC meeting, we will have last Friday's employment situation report, the already-in-hand final estimate of second-quarter GDP growth, and August PCE\n(or personal consumption expenditures) inflation data. We will also have some new numbers. We'll have September retail sales, industrial production, producer prices, and\nconsumer prices.\nNaturally, we will have more information in preparation for the December FOMC meeting. By early December, we will have the October and November employment numbers,\nalong with revisions for prior months. We will also have the September and October PCE inflation data and both the first and second estimates of third-quarter GDP.\nAs I anticipate the signal value of incoming information over the next couple of weeks to the October meeting and the nine weeks to the December meeting, I think consumer\ndata are likely to be the most telling. The consumer-based dimension of the economy has been robust for several months. By watching and analyzing the consumer numbers\ncarefully, I hope to avoid the trap of letting one or two months' specific data overly influence my outlook for the economy overall.\nThe longer view\nWhen weighing a big decision like liftoff in circumstances like those we face at this juncture, it's also useful, in my view, to step back and consider the longer, cumulative\npicture.\nSince the economy bottomed out in the second quarter of 2009, real economic output is up about 14 percent. Although the pace of growth has been slower than we might\nhave hoped, the economy in aggregate is approaching current potential. That is to say, the output gap has closed substantially, and with that has come levels of\nunemployment and underemployment that are way down from their peak levels in the tail of the recession. The employment situation is nearing levels that many economists\nassociate with full employment. So we have come a long way in the almost seven years since the federal funds rate reached the zero bound and the six-and-a-half-years\nsince the economy hit bottom.\nI continue to feel that cumulative progress is consistent with liftoff relatively soon. In weighing the timing of a liftoff decision, I'm trying to keep the endgame in focus. For me,\nthe endgame is to begin and sustain an orderly process of normalization when the time is right and when the balance of risks gives us confidence we will not be forced to\n\n\freverse course. It's also vital, in my view, to keep attention mostly on the real side—the Main Street economy. Financial market gyrations should be influential in a decision\nonly to the extent they could plausibly affect real activity through pretty clear and understood channels.\nTo wrap up, I believe the economy remains on a satisfactory track, and, speaking for myself, I see a liftoff decision later this year at the October or December FOMC\nmeetings as likely appropriate. However, the data are giving off varied signals, and there is more ambiguity in the current moment than a few weeks ago. In my opinion, the\nsituation calls for especially diligent monitoring of incoming data with particular attention to consumer activity.\n\nContact: Jean Tate 404-498-8035\n\nRELATED LINKS: PDF version • Dennis Lockhart's biography • Speaker's Bureau\n\n\f"
    },
    {
        "year": "2015",
        "date": "September 21, 2015",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20150921.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/558077",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20150921.pdf",
        "item_id": "558077",
        "speaker": "Dennis Lockhart",
        "title": "Comments on the Recent Monetary Policy Decision : Speech to the Buckhead Rotary Club in Atlanta, Georgia",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/comments-recent-monetary-policy-decision-558077",
        "content": "SPEECHES\n\nComments on the Recent Monetary Policy Decision\nDennis Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nBuckhead Rotary Club\nAtlanta, Georgia\nSeptember 21, 2015\nAtlanta Fed President and CEO Dennis Lockhart, in a September 21, 2015, speech to the Buckhead Rotary Club in Atlanta, Georgia, discusses current economic\nconditions and the recent Federal Open Market Committee (FOMC) decision to hold off on raising its policy rate.\nLockhart maintains that the sources of uncertainty that fueled recent financial market volatility represent a modest risk, but that the Main Street economy is his essential\nconcern. He describes the U.S. economy as performing solidly.\nThe FOMC set out two principal decision criteria for a fed funds rate liftoff: \"further improvement in labor markets\" and achievement of \"reasonable confidence\" that inflation\nwill rise to the targeted rate of 2 percent in the medium term.\nLockhart states that labor markets have improved, but that inflation has not yet achieved the FOMC's target. The inflation rate has hewed closer to 1 1/2 percent over the\neconomic expansion, and has been essentially zero over the past 12 months.\nLockhart believes that the inflation expectations of businesses and consumers remain anchored around 2 percent and that the continuing expansion of the broad economy\nwill play through to the inflation numbers once transitory influences have subsided.\nLockhart is ready for the first policy move on the path to a more normal interest-rate environment and is confident that the phrase \"later this year\" is still operative. He\nanticipates a gradual pace of rate increases.\n_______________________________________________________________\nIt's good to be back at the Buckhead Rotary. I see a number of friends in the audience. That's always a good thing when one's task is to explain the\nFed's monetary policy decisions, particularly just a couple of days after a policy meeting while debate still rages about whether or not we did the right\nthing.\nI'm sure almost everyone in the room is aware of what I'm talking about. The Federal Reserve's vehicle for making monetary policy—the Federal\nOpen Market Committee (FOMC or the Committee)—met last Wednesday and Thursday. The Committee decided to keep the policy rate—the\nfederal funds rate—where it has been for almost seven years. That is, at just above zero, effectively as low as possible. The Committee held off a\ndecision to lift off.\nSaid differently, the Committee held off on a decision to begin a process of normalization of the policy rate. Changes in the Fed's policy rate affect\nmany other short-term interest rates and, in turn, longer maturity rates in the economy.\nThe Committee issued a statement just after the meeting ended Thursday. The statement described a domestic economy that is expanding at a moderate pace and making\nsteady progress by most measures. The statement mentioned that underutilization of labor resources is declining. At the same time, the statement noted that inflation\ncontinues to run below our longer-run objective of 2 percent. Importantly, the statement acknowledged recent economic developments abroad and recent volatility in financial\nmarkets. It pointed out the possibility—but not certainty—that these developments could spill over to have some effect on the trajectory of our domestic economy, including\nrealized inflation.\nAlong with this statement, the Committee also issued its quarterly Summary of Economic Projections. Each FOMC participant submits a forecast of key variables—growth,\nunemployment, inflation, the fed funds rate—four times a year. As a group, the five Fed governors and 12 Reserve Bank presidents who make up the FOMC continue to\nproject growth in the range of 2 to 2 1/2 percent annualized over the next two to three years. This is very similar to the pace of growth seen on average over the now six\nyears of economic recovery. The group sees inflation moving in the direction of 2 percent in 2016, arriving reasonably close to target by the end of 2017. The group expects\nsome continuing decline in unemployment. But it's fair to say the current rate of 5.1 percent is close to what many participants would consider full employment, at least by the\nheadline unemployment measure.\nLast week's meeting was clearly an important one, even if the much-discussed liftoff decision did not arrive. Today I want to walk you through my take on the various\nconsiderations that influenced the decision to hold off raising rates. In so doing, I'll share my sense of the current condition of the economy and what to expect going forward.\nI said \"my take\" because, as is always the case, you will hear my personal views. I am not speaking for my colleagues in the Federal Reserve or on the FOMC.\nGlobal economic and financial developments\nLet me start by talking about recent global economic and financial developments, acknowledged in the FOMC's statement as \"on our screen\" as we approached decision\ntime.\nStarting in mid-August, financial markets here and abroad experienced markedly higher volatility. There are a lot of indicators of volatility. A useful one is the VIX, an index\nthat measures implied volatility of traded option contracts on S&P 500 stocks. The VIX measures the U.S. market's expectation of volatility over the next month. It is\nsometimes called the fear index.\nFears of financial market participants apparently rose in mid-August. Although volatility is lower today, as of Friday it had not completely subsided. In my estimation, the spike\nin volatility was in reaction to the confluence of several factors. I will just list them in no particular order. Contributing factors were the drop in Chinese equity share prices and\nthe devaluation of the Chinese currency. We also heard concerns about the apparent slowing of China's economy. And there was the weakness of emerging markets'\neconomic conditions resulting from declining commodity prices and the knock-on effects of a slowing China. Also on the list was the appreciation of the U.S. dollar and its\n\n\fassumed downward pressure on U.S. exports as well as inflation. Additional factors were the renewed decline of oil prices and uncertainty about the Fed's near-term policy\nintentions.\nAs I said, about a month ago, uncertainties loomed larger, market volatility rose, and, from a policymaker's perspective, risks to the domestic economy ratcheted up a little.\nIt's too early to know whether this episode amounts to a bona fide shock to the economy or just a nervous spasm in the markets.\nTaking the China considerations in isolation, I don't anticipate large first-order impacts on U.S. growth. First among first-order impacts would be effects on exports. I don't\nthink weaker demand from China will greatly reduce our export performance. It's possible there will be indirect impacts, perhaps by way of demand for our exports from\nemerging markets or Europe.\nIt's widely expected that lower-cost imports from China and elsewhere will soften inflation. Because of ordering cycles and lags in import cost adjustments, the disinflationary\neffect of cheaper goods from China is hard to know in a specific time frame.\nAt this point, my summary assessment is that the sources of uncertainty that fueled financial market volatility represent a modest risk to our economy, but a risk factor\nnonetheless.\nI want to stress a basic point. Financial market swings per se are not my central concern. The broad Main Street economy is my essential concern. Market volatility can be a\nsymptom of more fundamental ills. And market volatility, if protracted, can be a channel for damping forces on economic activity. It's too early to detect any significant impact\non the real economy, to know whether any or all ofthe factors I cited will evolve into a significant headwind. For that reason, I thought it prudent to wait to evaluate whether\nrecent developments change the outlook. I supported the Committee's decision last week to hold off, and the altered risk picture relative to the economic outlook was\ndecisive in my thinking.\nCurrent state of the economy\nSince, as I stressed, the impact of unexpected developments on the course of the Main Street economy is my central focus as a policymaker, let me now comment on the\nstate of the economy. The data indicate the economy is expanding at a moderate pace. The economy is performing solidly. This view is supported by feedback from our\ncontacts across the Southeast.\nThe weak first quarter was followed by a quite strong second quarter. Our tracking of real-time incoming data in the current quarter suggests a slower third quarter. One\ncause is slower inventory stocking. Looking at final sales—a measure that removes the influence of inventory swings—the underlying demand picture looks much firmer. This\npicture of solid continuing overall demand growth is underpinned by consumption growth, strengthening business investment, and steady growth of residential investment.\nI've been describing GDP (gross domestic product) growth trends at a national economy level. Let me come closer to home with a few comments on the economy here in\nAtlanta.\nThe economy in our metro area has been tracking progress in the national economy with a slight lag. We see this in the data. Employment is growing. Trends in sectors\nimportant to the region are positive—for example, transportation and logistics, tourism and lodging, residential construction, commercial real estate, and business services.\nThe business services sector is a mainstay of the Buckhead community. Atlanta is a recognized center of sophisticated business services with global reach. I consider\nAtlanta's economy to be better balanced, with a more diversified employment base, than before the recession. I'm bullish on Atlanta's economic prospects. Atlanta should\ngrow along with the national economy.\nThe FOMC's decision criteria\nI have a little more to say about the national economy. So, back to 40,000 feet.\nAs many of you are aware, the FOMC has a dual mandate and is required by statute to pursue two objectives in making monetary policy. They are maximum employment\nand price stability.\nAs a decision to lift off—to begin normalizing interest rates—became a more immediate consideration, the Committee set out two principal decision criteria. They were\n\"further improvement in labor markets\" and achievement of \"reasonable confidence\" that inflation will rise to the targeted rate of 2 percent in the medium term. Obviously,\nboth of these requirements derive directly from the FOMC's dual mandate objectives.\nLet me provide my assessment of conditions associated with these two decision criteria.\nFirst, employment: Over the past year, the economy has been adding jobs at a pace averaging 243,000 per month. This is a strong pace of job growth. In August, the\nunemployment rate ticked down 0.2 percentage points to 5.1 percent. This rate of unemployment is now quite close to the level many economists believe to be full\nemployment. That includes Fed economists and my colleagues on the FOMC.\nAn important question for policymaking is how much slack remains in labor markets. I have long held that the most familiar measure of unemployment—what the Bureau of\nLabor Statistics calls U-3—is not a sufficient indicator of the degree of labor resource underutilization in our economy. Broader measures present a more complete picture.\nThat picture incorporates measures of involuntary part-time workers and people who are only marginally attached to the formal labor force. This latter group is made up of\npeople who are not actively looking for work but are available and might go back to work if economic conditions were creating more demand for their labor.\nWhile the growth in jobs and the decline in joblessness have been impressive, I'm not yet convinced we're at full employment. I think some slack remains. At the same time, I\ncontinue to maintain that achieving full employment is not a prerequisite for a liftoff decision. By most measures, we have seen substantial improvement in employment\nconditions, and we can expect that improvement to continue.\nOne way to size up the degree of remaining labor slack is to look at wage growth. Wage growth across the country remains subdued. Admittedly, wage growth is a lagging\nindicator and may be slow to reflect labor market tightness. Nevertheless, the lack of significant wage growth can be taken as a cautionary sign.\nThat said, I think it's worth taking a minute or two to compare what the data are telling us about wage pressures with what my staff and I hear from contacts among major\nemployers in the Southeast. We hear of growing wage pressures for selected job categories. We get the clear impression that hiring challenges are intensifying. Very\n\n\frecently, our sense of rising wage pressures has become more generalized.\nThere are a number of ways employers might experience tightening labor markets before they resort to wholesale wage increases. (Perhaps here you can nod if you're\nexperiencing some of my examples.) They might experience accelerating attrition broadly or in the category of higher-paying jobs. They might have more offers turned down\nbecause of pay. They might have to match outside offers to retain some of their current employees. And they might have to increase hours of part-time workers, triggering\nbenefits, or increase hours of full-time employees, triggering overtime. If we put our minds to work, we could come up with a litany of things that could be classified as wage\npressures. These are just a few examples of evidence that employment conditions may be tightening and wage pressures may be about to accelerate.\nAs one participant in the Committee's process, I am satisfied I can check off the requirement of \"further improvement in labor markets\" as having been adequately met. I am\nnot so comfortable about inflation.\nIn January 2012, the FOMC set an explicit inflation target of 2 percent per annum over the longer run. Before 2012, individual Fed officials often referred to a target of 2\npercent in their speeches and put it in their longer-run projections.\nOver much of the past six years and more of economic expansion, our policies have failed to deliver on the inflation goal of 2 percent annualized. Using our preferred inflation\nindex, the rate of inflation has hewed closer to 1 1/2 percent, and, over the past 12 months, inflation has been essentially zero.\nA material share of the recent shortfall has been tied to falling oil prices. If we remove energy prices, inflation has been around 1 1/4 percent over the past year—still well\nshort of goal.\nI think the recent numbers largely reflect transitory factors—oil, the rising dollar, falling commodity prices. These factors produce relative price changes, and relative price\nchanges occur all the time. Relative price changes are not necessarily symptomatic of broad, fundamental inflation forces, but they do affect the numbers. Gauging the\nunderlying reality of trend inflation has been and continues to be challenging. The inflation picture is likely to remain murky into next year.\nI think the case for checking off the criterion of \"reasonable confidence\" that inflation will converge to the 2 percent target is harder to make than employment. Even so, I have\ngotten comfortable enough on the inflation question to take a first step in one of the coming FOMC meetings in what will likely be an extended process of normalization of the\ninterest-rate environment. My comfort is based on the belief that there are two forces at work that will shape the inflation outcome in the medium term.\nThe first is inflation expectations. I believe inflation expectations of U.S. households and businesses remain anchored around 2 percent. I base this on survey data of\nconsumers and business leaders. This evidence conflicts with recent financial market-based trends in inflation compensation. In the current volatile circumstances in financial\nmarkets, these data are hard to interpret. I am willing to look past these measures for now.\nThe second force is the continuing expansion of the broad economy. I assume that continued absorption of resources associated with ongoing expansion will result in tighter\nlabor and product markets. I expect such fundamentals will play through to the inflation numbers once transitory influences have subsided.\nThe way forward\nIn my vote at the recent FOMC meeting, I put most of the decision weight on prudent risk management around recent and current market volatility. As things settle down, I\nwill be ready for the first policy move on the path to a more normal interest-rate environment. I am confident the much-used phrase \"later this year\" is still operative.\nOnce normalization is under way, I anticipate a gradual pace of rate increases. This stance of policy will be appropriate, in my view, for an economy operating in a weak\nglobal environment, an economy with some amount of slack remaining in labor markets, and an economy trying to shake off disinflationary influences and sustain enough\nmomentum to achieve a healthy rate of inflation over the longer run.\nContact: Jean Tate 404-498-8035\n\nRELATED LINKS: PDF version • Dennis Lockhart's biography • Speaker's Bureau\n\n\f"
    },
    {
        "year": "2015",
        "date": "August 24, 2015",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20150824.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/558076",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20150824.pdf",
        "item_id": "558076",
        "speaker": "Dennis Lockhart",
        "title": "The Interplay of Public Pensions and the Broad Economy : Speech to the Public Pension Funding Forum in Berkeley, California",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/interplay-public-pensions-broad-economy-558076",
        "content": "SPEECHES\n\nThe Interplay of Public Pensions and the Broad Economy\nDennis Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nPublic Pension Funding Forum Speech\nBerkeley, California\nAugust 24, 2015\nAtlanta Fed President and CEO Dennis Lockhart, in an August 24, 2015, speech to the Public Pension Funding Forum in Berkeley, California, discusses ways that public\npensions and the broad economy interact.\nLockhart says that state and local government spending cuts can become a headwind in a downturn and subsequent recovery, and pension funding gaps can exacerbate\nthis tendency. But he doesn't see the underfunding of public pension funds as a systemic risk.\nLockhart believes the time to address funding gaps is before the next downturn arrives.\nLockhart says that since the recession ended, the U.S. economy has grown at an average annual rate of 2.1 percent. His baseline forecast is for moderate growth with\ncontinuing employment gains and a gradually rising rate of inflation.\nConsistent with the picture of moderate growth, Lockhart expects the normalization of monetary policy—that is, interest rates—to begin sometime this year, and to proceed\ngradually, in an environment of low rates for quite some time.\n\nI want to thank the organizers of the Public Pension Funding Forum for inviting me to address this conference.\nI am not going to assume you are all fully up to speed on the structure of the Federal Reserve System, the role of the Reserve Banks, and the role of\na Reserve Bank president.\nI am one of 12 Reserve Bank presidents. The Reserve Banks have multiple functions. We implement bank regulatory policy. We process incoming\ncash currency from banks and distribute currency to banks. We operate in the payments system as a provider of check clearing and settlement\nservices as well as electronic funds transfer services. We conduct outreach programs with communities in our districts to enhance financial and\neconomic literacy, to research issues affecting low- and moderate-income neighborhoods, and to gather anecdotal economic information to better\nunderstand ground-level economic reality.\nEach Reserve Bank has its own economic research department. Our economists conduct research and support the monetary policy role of their bank presidents. All of the\npresidents participate with the Federal Reserve Board governors in Washington in meetings of the Federal Open Market Committee (the FOMC). The FOMC sets monetary\npolicy, which is substantially about interest-rate policy. Policy decisions of the FOMC influence the bond market yield curve. Monetary policy also influences the\nmacroeconomy across multiple dimensions such as aggregate demand, growth, employment, and inflation.\nIn my remarks today, I will explore two points of intersection between your world and mine. The first is financial stability and systemic risk. To pose a question, to what extent\nshould pension funding levels, particularly public pension funding, be considered a risk to financial stability—a potential systemic risk?\nThe second point of intersection is macroeconomic performance. What is the interplay between the condition of public pension funds and macroeconomic outcomes?\nMy overall objective today is a rather modest one. I'll just give you a sense of how I'm thinking about the questions I've just laid out.\nBefore I get into it, let me initiate you to the ritual of \"the Fed disclaimer.\" You will hear my personal views only. I am not speaking for the Federal Reserve or the FOMC. My\ncolleagues may not agree with my views. This disclaimer is so regularly invoked in internal conferences that authors of papers and presentation slides don't even spell it out\nany more. We just put \"Fed disclaimer\" at the bottom of their title page or slide, and everyone knows what it conveys.\nFinancial stability and systemic risk\nFollowing the financial crisis of 2008 and 2009, Federal Reserve System leaders were keenly aware that there were gaps in our institutional understanding of financial\nmarkets. We acknowledged some \"known unknowns.\"\nThere were four key areas in which we felt we were deficient. They were (1) money market mutual funds, (2) private equity and venture capital, (3) hedge funds, and (4) state\nand local government public finance.\nIn response to the near-death experience of the financial system, the Federal Reserve mobilized research and monitoring efforts to improve our knowledge of these potential\nsources of risk to the financial system and the economy. Teams were organized around each of these four areas. My Reserve Bank—the Federal Reserve Bank of Atlanta—\njoined with the Federal Reserve Bank of Cleveland to form a team for the last area I mentioned, state and local government public finance. The team's primary focus was on\nthe municipal bond market and public pension funds.\nLet me insert here a comment on the notion of systemic risk. There's no official definition, but systemic risk is associated with financial instability, financial panic, runs on\ninstitutions, and contagion facilitated by interconnectedness in the financial world. Episodes of system-wide financial instability may impose severe costs on the broad\neconomy and society.\nThe team's charge was to look at these two aspects of public finance—the municipal bond market and public pension funds—with respect to their relationship to the broader\nfinancial system. We already had many Fed economists studying the role of state and local government as a gross domestic product (GDP) component—that is, the impact\nof state and local government spending and employment on economic performance and growth.\n\n\fIn thinking about risks to financial stability, our economists applied a model with four sequential elements: shock, transmission, amplification, and feedback. Using this\nframework, they overlaid analysis and scenario evaluation on projections of real economy conditions with the aim of addressing questions such as:\nCould an event in the state and local government sector constitute a significant shock transmitted to the financial system, causing significant macroeconomic distress?\nAlternatively, would actions of state and local governments serve to transmit or amplify shocks from elsewhere in the financial system and exacerbate negative spillovers to\nthe Main Street economy?\nAnd, closer to home for you, could events deriving from funding shortfalls and solvency crises of public pension funds play a big role in what amounts to a shock or a\ntransmission mechanism or amplifier of a shock?\nI'll give you, in my own words, my sense of the conclusions that can be drawn from the work done by our team. Public pensions are not likely to be a source of a systemic\nshock. The current state of underfunding of some public pensions is a serious problem, but the problem is long term in nature. By long term I mean two things. I mean over\nthe long term—that is, a situation regarding public pension plans is likely to build gradually and not be prone to random surprises along the way. We will be able to watch the\nproblem develop. It's unlikely a shock will come out of the blue.\nLong term also means in the long term. By this I mean that a coming to a head, a climactic moment, if one comes, is likely to be well into the future.\nIn this conclusion, I'm focusing on public pension funds in isolation. As we've seen recently, there could very well be a financial crisis-like moment at the level of the\nsponsoring government entity. If a pension system's funding declines enough, there is a risk that a state government could at some point find itself in such financial distress\nthat it would be forced to choose between paying bondholders and paying pension beneficiaries.\nIt's my view that such an occurrence is low probability as a single event, and the probability is even lower that a bunching of such occurrences would amount to a significant\nshock triggering contagion in the financial system.\nGoing a little further with this thought process, if a large state were to default on its debt, an episode of financial instability, possibly fueled by contagion, would be more likely\nto follow from headline effects than through the direct exposure of financial institutions. The majority of municipal debt is held directly or indirectly by households, particularly\nhigh-net-worth households. The amplifiers of leverage and complex counterparty relationships that fueled the financial crisis of 2008 are largely not in play in the municipal\nsector.\nRecent headlines about episodes of financial distress in Detroit and Puerto Rico, for example, have not set off contagion affecting the entire municipal asset class. There was\na market reaction, but repricing was consistent with credit fundamentals.\nMy conversations with members of the team working on municipal markets and public pensions leave me pretty sanguine about chances of a system-shaking event. That\nsaid, they were tasked with thinking about extreme scenarios. This was prudent, in my opinion, because we learned from the events of 2008 and 2009 that tail risks do\nsometimes materialize. I think the right posture, therefore, is one of watchful vigilance. Investors fleeing from the entire municipal bond asset class would raise the cost of\ndebt for all state and local issuers. If prolonged, this could constitute a meaningful headwind for the broad economy.\nPublic pensions and macroeconomic outcomes\nPicking up from that last scenario, I'll shift now to reflections on the interplay of public pensions and the broad economy. I'll organize my comments around two directions of\npotential impact. I'll comment first on pensions impacting the economy and then conclude with thoughts on the economy impacting pensions.\nThe first question I want to explore is how pension funding problems might contribute to fiscal challenges that in turn spill over to the general economy. I will address this\nthrough the lens of the challenges created by significant cutbacks in state and local government spending.\nIn the wake of the Great Recession, one persistent issue—call it a headwind—was that even as private-sector employment and investment started to recover, cuts in state\nand local government spending, investment, and employment continued.\nIn particular, I note the large real declines in K–12 education (particularly school construction), highway and bridge repair, and state social programs. It is notable that while\nspending of this sort was falling, contributions to public pensions grew quite a lot. While the primary cause for this retrenchment in state and local spending was the decline in\ntax revenues, it is worth asking whether growing recognition of the extent of underfunding of public pension funds aggravated the belt-tightening experienced at the state and\nlocal government level.\nThis is not to suggest that states shouldn't have placed and shouldn't be placing a priority on funding their pension liabilities. Nor is it to make a judgment about the\ndesirability of lower government spending.\nMy point is that ongoing public-sector spending cuts can represent a headwind to overall demand and complicate efforts aimed at supporting growth to meet the Fed's\nemployment mandate. To the extent that funding issues with public pensions amplify fiscal stress, the longer-run problem of public funding may translate into growth\nchallenges as the economy seeks to heal from periods of economic weakness.\nEconomic growth and pension funding/investments\nI'll conclude by turning the lens in the other direction. I'll comment on how the macroeconomic growth environment can interact with pension funding.\nI would think the macroeconomic outlook is of great interest to you as you set your investment objectives for the coming years, review your allocation, and decide how much\nrisk you must accept.\nLet me frame the topic in this way: it's about the alignment of assumptions about overall investment portfolio returns with realistic assumptions about macroeconomic\nmomentum and trends. Not all investments in portfolios of public pension funds are correlated with broad economic outcomes, but I suspect many are. Forecast assumptions\nregarding GDP growth underpin, to an extent, forecasts of fixed-income portfolio returns and total returns of other asset classes.\nMy outlook for GDP growth (for the medium term, at least) cannot help but be influenced by recent economic history. Since the recession ended in the summer of 2009, the\ndomestic economy has grown at an average annual rate of 2.1 percent. Compared to other post-World War II recoveries, this is slow growth.\n\n\fOver this period, the economy has faced a number of headwinds and shocks. We've pushed through several domestic fiscal showdowns—including one federal government\nshutdown—a tsunami, two major winter weather events, geopolitical tensions, and wide swings of global energy prices. These developments slowed activity, shook\nconfidence, and bred cautious economic behavior on the part of American consumers and businesses. These spells of cautious behavior have contributed to a slow pace of\nrecovery. More recently, the Greek fiscal crisis was unsettling with its potential for a major financial event or worse. Currently, developments such as the appreciation of the\ndollar, the devaluation of the Chinese currency, and the further decline of oil prices are complicating factors in predicting the pace of growth.\nOur baseline forecast at the Atlanta Fed is for moderate growth with continuing employment gains and a gradually rising rate of inflation.\nThe fundamentals underlying this outlook relate to consumer spending, business investment, and the related issues of wage and income growth. I'll comment on the current\nstate of each of these.\nOver the past year, consumer spending has strengthened to a pace consistent with the solid, but unspectacular, pace of growth I just predicted. This spending has been\nsupported by reasonably good aggregate income growth, but it is important to note that aggregate income expansion has come more from employment gains in the\nworkforce than from gains in wage rates paid to workers. Average wage growth has persisted at levels well below the prerecession pace, very likely in part due to subpar\nlabor productivity growth over most of the recovery.\nWeakness in the pace of labor productivity gains has been associated with a relatively tepid pace of business investment. For example, during the past year, business\nspending on equipment has merely matched the lackluster growth of the overall economy.\nI am looking for some improvement in business investment spending other than energy-sector spending on wells and production infrastructure. The lower oil price has\ncaused major cutbacks in that category of investment.\nThe fundamental factors underlying GDP growth are linked. Business investment supports productivity growth. Growth of productivity fuels wage growth. Wage growth\nfosters the acceleration of consumer activity. I'm expecting continuing improvement in all these elements of the growth outlook, but I'm not predicting sharp acceleration in the\nforeseeable future.\nConsistent with this picture, I expect the normalization of monetary policy—that is, interest rates—to begin sometime this year. I expect normalization to proceed gradually,\nthe implication being an environment of rather low rates for quite some time.\nLet me wrap up. I've had the following basic messages for you today. I don't see the underfunding of public pension funds as a systemic risk. Nor do I see state and local\ngovernment fiscal stresses, to which pension underfunding can contribute, plausibly posing systemic-event risk individually or collectively. However, state and local\ngovernment spending cuts can become a headwind in a downturn and subsequent recovery. Pension funding gaps can exacerbate this tendency. Failure to shore up the\nfunding of public pensions when times are relatively good can compound stresses on state and local budgets when economic conditions become more challenging. For the\nsake of the overall economy, the time to address funding gaps is before the next downturn arrives. Finally, in setting your expectations for returns, you may wish to consider\nthe outlook for growth over the medium term. My own outlook foresees moderate growth, but not a breakout to strongly accelerating growth.\n\nContact: Jean Tate 404-498-8035\n\nRELATED LINKS: PDF version • Dennis Lockhart's biography • Speaker's Bureau\n\n\f"
    },
    {
        "year": "2015",
        "date": "August 10, 2015",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20150810.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/558075",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20150810.pdf",
        "item_id": "558075",
        "speaker": "Dennis Lockhart",
        "title": "A Story of Economic Progress : Speech to the Atlanta Press Club",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/a-story-economic-progress-558075",
        "content": "SPEECHES\n\nA Story of Economic Progress\nDennis Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nAtlanta Press Club Speech\nAtlanta, Georgia\nAugust 10, 2015\nAtlanta Fed President and CEO Dennis Lockhart, in an August 10, 2015, speech to the Atlanta Press Club, discusses the economic progress achieved since the Great\nRecession and the anticipated FOMC decision to move the federal funds rate off zero.\nLockhart says that from its peak of 10 percent, the rate of unemployment has fallen to 5.3 percent. However, the average rate of inflation over the six-plus years of\nrecovery has been 1 1/2 percent. He expects to see convincing evidence emerge that inflation is rising to a safer level and approaching the FOMC's 2 percent target.\nLockhart reiterates that the economy has made great gains and is approaching an acceptable normal, and policy should shortly acknowledge this reality. He is prepared to\nsee mixed data, but he thinks the time to begin normalizing monetary conditions is close.\nLockhart stresses that the path of interest-rate increases will likely be gradual and such a stance of policy will be appropriate for some time after liftoff.\n\nI very much appreciate the chance to address the Atlanta Press Club. As members of the fourth estate (and their guests), you certainly understand\nthe qualities of a good story.\nThe daily news story, I'm told, mostly follows the format of who-what-where-when-why. Longer stories—both nonfiction and fiction—make the\ngreatest impression when there is a hero or heroine, when there's a conflict that builds dramatically and with suspense to a climax, and when the\npoint of highest drama is followed by resolution. The French have a great word for that part of the story—dénouement.\nToday I want to begin my remarks by telling the story of the U.S. economy over recent years. We might think of the economy itself as the hero. The\nrecovery from deep recession is the struggle. The impending decision to begin raising interest rates is the climax. And the normalization of monetary\npolicy, along with the further normalization of our economy, is the dénouement.\nIf that seems a tad contrived for this venue and this audience, please indulge me.\nTo put all this in a more conventional framework—one you might expect from a central banker—the story I'll tell is one of how far we've come, economically speaking.\nSpecifically, I'll discuss how far we've come in terms of employment and labor market health. I'll tell the curious story of inflation, a story of less progress. And I'll present my\npersonal forecast of how the story will play out for a couple of years after the point of liftoff, as it's called.\nAs always, you will be hearing my personal views. I don't speak for the Federal Reserve or the Federal Open Market Committee (the FOMC, or the Committee). This must be\nemphasized given the current context of intense interest in what, when, and why the FOMC will decide to do something or not. I'm speaking only for myself.\nHow far we've come\nThe story could begin in the summer of 2009, when the economy emerged from the Great Recession and the long recovery began. However, I prefer to begin the story in\nDecember 2008, when the FOMC completed a rapid, year-long downward march of its policy rate, the federal funds rate.\nThe federal funds rate—the overnight rate for bank-to-bank lending—is the Fed's chief policy rate. Where this rate is set affects other borrowing rates broadly across the\neconomy.\nThe downward march of the policy rate began in September 2007, when the Committee dropped the federal funds rate from 5 1/4 percent to 4 3/4 percent.\nAs the crisis unfolded, the FOMC pushed the rate lower, and it reached zero, effectively, in December 2008. It has been there ever since.\nThe economic conditions that evoked that policy response in 2008 were extraordinary, to say the least. Let me describe the situation of the national economy at that time.\nWhen the Fed's policy rate hit zero in December 2008, the official rate of unemployment had already climbed from a low of 4.4 percent to 7.3 percent and was rising fast. It\nwould peak at 10 percent in less than a year. Between December 2007 and February 2010, U.S. payrolls fell by more than 8.7 million workers.\nIn the fourth quarter of 2008, real gross domestic product contracted at an annualized rate of 8.2 percent. The economy's performance in that quarter was its worst in 50\nyears. In December 2008, the economy had already been in recession for a year. The recession wouldn't officially end until the following June. When it finally did end, the\ncumulative loss in national output amounted to the greatest contraction in economic activity in the post–World War II era. The recession was extraordinarily deep, and it was\nbroad.\nBy early 2009, a substantial majority of U.S. industries had either stopped hiring or were cutting their workforce. Construction activity and employment entered their deepest\nand most protracted decline since World War II. Industrial production was hard hit, too. In January 2009, for instance, four of five manufacturers and other industrial\nproducers were generating output below levels six months earlier. Retail spending was off more than 10 percent from year-earlier levels. And measures of consumer\nconfidence had fallen to near historic lows. Virtually every region of the nation and every economic sector were under substantial stress.\nLet me contrast this picture of the state of our economy at the end of 2008 and early 2009 with the picture we see today.\n\n\fSince bottoming out in the second quarter of 2009, real economic output is up about 13 percent. Said differently, the economy is 8 1/2 percent larger than its prerecession\npeak. To give a sense of the scale of improvement, the U.S. economy has added activity about equal to the economy of Mexico.\nAlthough the pace of improvement in output has been slower than hoped for, by most measures, real gross domestic product is approaching its full current potential.\nFrom its peak of 10 percent, the rate of unemployment has fallen to 5.3 percent. We received a new employment situation report on Friday. The official unemployment rate\nremains at 5.3 percent. This level of unemployment is just a shade above what some economists think is consistent with full employment. A broader measure of\nunemployment and underemployment—one that includes marginally attached workers and those working part-time involuntarily—continued to fall in July, to 10.4 percent.\nFrom the employment trough, the economy has added more than 12 million jobs.\nConsumer spending is almost 14 percent above its recessionary bottom, and consumer confidence has recently climbed back to near, and by some measures above, precrisis levels.\nTo sum up, the economy has come a long way in the more-than-six-and-a-half years since the federal funds rate hit bottom. The subtext is that the recovery has been slow.\nIt's taken more than six years of recovery to accomplish what I just described. Clearly, this is a rather long story. The recovery has proceeded at an average annual pace of\nexpansion of only 2.1 percent.\nOver this period, the economy has faced a number of headwinds and shocks. We've pushed through several domestic fiscal showdowns, including one federal government\nshutdown, two major winter weather events, geopolitical tensions, and wide swings of global energy prices. Most recently, the Greek and European Union stare-down was\nunsettling with its potential for a major financial event or worse. These developments slowed activity, shook confidence, and bred cautious economic behavior on the part of\nAmerican consumers and businesses. These spells of cautious behavior have contributed to a slow pace of recovery.\nThe curious tale of inflation\nThe expansion over these six years has been sustained by extraordinary policy medicine involving not only ultra-low interest rates but also three episodes of quantitative\neasing, or QE. The Fed undertook these large-scale asset purchase programs to exert even more downward pressure on interest rates. QE3 ended last December in\nrecognition of substantial improvement in the state of the economy.\nOne constant over this period has been the FOMC's focused attention on achievement of our Congress-mandated policy objectives. \"True north\" in the Committee's setting\nof monetary policy is maximum employment and low and stable inflation.\nIn January 2012, the FOMC took the step of defining a formal target rate of inflation. The Committee set the inflation target at an annual rate of 2 percent to be achieved over\nthe longer run. The Committee believes this rate of inflation is most compatible with healthy growth, healthy conditions in the economy, and an adequate cushion against\ndisinflation and eventual deflation.\nThere are many inflation statistics. The Committee chose to apply the headline, or total, rate of inflation according to the index of personal consumption expenditures, an\nindex calculated by the Bureau of Economic Analysis.\nThe curious thing is that over six years of expansion, inflation has chronically remained well below this target. The average rate of inflation over the six-plus years of recovery\nhas been 1 1/2 percent. Some of this weak price pressure can be explained by temporary influences such as falling oil prices and the appreciating dollar's effect on import\nprices. Oil prices, for instance, have fallen by about 50 percent since last summer and have fallen another 12 percent in the past month alone.\nThose downward pressures on the rate of inflation are not yet entirely behind us. Because of such factors, it has been difficult to discern the true underlying rate of inflation\nand its trend. This analytical challenge continues, and I expect it to persist for a while. But even if we heavily discount the influence of transitory forces on the headline\ninflation trend, inflation has remained low relative to our objective.\nThe plot progresses\nA few months ago, anticipating an eventual change of policy, the Committee set out two qualitative criteria for an initial interest-rate increase. We said we want to see \"further\nimprovement in labor market conditions,\" and we want to be \"reasonably confident\" that the inflation rate will rise over the medium term to 2 percent.\nThe Committee has also repeatedly emphasized that the decision will be data-dependent. This means there is no foreordained date, and the incoming numbers will dictate\nthe timing of the decision. When the Committee is comfortable that these two tests have been met, the policy move will come.\nMy colleagues and I always intensely monitor economic data, and that has especially been the case over recent months. Progress since the first of the year has been quite\nencouraging. As regards labor market conditions, almost one-and-a-half million more jobs have been added to U.S. payrolls since last December. And the national\nunemployment rate has fallen by half a percentage point in the past eight months. After a weak first quarter of 2015, during which the economy barely grew, the economy\nbounced back to some extent in the second quarter to record a solid rate of growth in excess of 2 percent.\nKey to my own thinking on impending policy decisions is the outlook from here. I expect somewhat stronger growth in the second half of the year. I expect the employment\nmarkets to continue to tighten. I expect continuing labor market progress to begin to put upward pressure on wages across the economy. And I expect convincing evidence to\nemerge that inflation is rising to a safer level and approaching our 2 percent target.\nThe story's climax\nThe economy has made great gains and is approaching an acceptable normal. Policy should shortly acknowledge this reality. The Fed took extraordinary policy measures in\nresponse to extraordinary economic conditions. Conditions are no longer extraordinary.\nCompared to earlier in the year, we know a lot more and can shelve some concerns. We appear to be past the most acute concerns of a spillover from Europe. I have more\nconfidence in the resilience of the economy today compared to even a few months ago. I am much less concerned about a reversal of economic fortune. We are getting\ncloser and closer to what feels like a healed state of the economy.\n\n\fFor me, the cumulative evidence of the economy's healing, and the likelihood the economy is on a path to achieving the Fed's mandated objectives, makes me comfortable\nthat the economy can handle a gradually rising interest-rate environment.\nFed Chair Janet Yellen has stated she expects conditions to jell, justifying a start to policy normalization sometime later this year. I agree. I think the point of liftoff is close.\nAs the Committee approaches what I consider a historic decision, I am not expecting the data signals to point uniformly in the same direction. I don't need this. I'm prepared\nto see mixed data. Data are inherently noisy month to month and quarter to quarter. Given the progress made over the recovery and the overall recent tone of the economy, I\nfor one do not intend to let the gyrating needle of monthly data be the decisive factor in decision making.\nThe dénouement\nThis is not to say that the process of policy normalization should be implemented with urgency, requiring a rapid pace of rate increases. Indeed, there are reasons to\napproach normalization with patience and at a deliberate pace. While the economy is a considerable distance from where it was when our zero-interest-rate policy was put in\nplace, we have somewhat further to go.\nThe Committee has provided guidance that the path of interest-rate increases will likely be gradual. I expect such a stance of policy to be appropriate for some time after\nliftoff. This is perhaps the most important message to reinforce today.\nA private-sector economist whose commentary I follow has typecast monetary policy options as aggressively stimulative, stimulative, neutral, restrictive, and aggressively\nrestrictive. I think this is a useful framework. In those terms, policy will likely transition from aggressively stimulative toward merely stimulative.\nLet me recap my main points. Much progress has been achieved since December 2008, when the Fed's policy rate reached zero, and mid-2009, when the recession ended.\nThat progress has been accomplished with the support of extraordinary monetary policy. Current and prospective economic conditions increasingly do not demand the most\naggressive stance of policy. I think the time to begin normalizing monetary conditions is close. Once underway, the process of raising interest rates to more normal,\nsustainable levels will likely be gradual. It has been a long story, sometimes frustratingly so, but one I am increasingly confident will have a happy ending.\n\nContact: Jean Tate 404-498-8035\n\nRELATED LINKS: PDF version • Dennis Lockhart's biography • Speaker's Bureau\n\n\f"
    },
    {
        "year": "2015",
        "date": "May 06, 2015",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20150506.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/558074",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20150506.pdf",
        "item_id": "558074",
        "speaker": "Dennis Lockhart",
        "title": "Consumer Outlook: A Linchpin of Growth : Speech to the Baton Rouge Rotary Club in Louisiana",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/consumer-outlook-a-linchpin-growth-558074",
        "content": "SPEECHES\n\nConsumer Outlook: A Linchpin of Growth\nDennis Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nBaton Rouge Rotary Luncheon\nBaton Rouge, Louisiana\nMay 6, 2015\nAtlanta Fed President and CEO Dennis Lockhart, in a May 6, 2015, speech to the Baton Rouge Rotary Club in Louisiana, discusses the disappointing first-quarter output\ngrowth, his economic outlook, and the anticipated FOMC decision to move the federal funds rate off zero.\nLockhart says that the underlying fundamentals are strong enough to propel the economy along a growth path that delivers a bounce-back in the second quarter followed\nby a resumption of a pace of growth between 2.5 and 3 percent.\nWith a resumption of stronger growth, Lockhart expects to see further progress toward the FOMC's policy objectives: full employment and movement toward a healthier\nrate of inflation of around 2 percent.\nLockhart's confidence that growth will resume rests importantly on evidence of a pickup in consumer spending. Real consumption growth slowed sharply in the first quarter\nafter healthy gains over the second half of last year.\nAs support for growing consumer activity, Lockhart will be looking at the upcoming April employment numbers and over the longer term for direct, confirming evidence that\nconsumer spending is accelerating.\n\nI'm very pleased to be back in Baton Rouge.\nI'll start by setting the scene. The policy of a near-zero federal funds rate has been in place for more than six years. As you know, the federal funds\nrate is the Fed's official policy rate—the rate from which other interest rates are determined by market forces.\nThere is much anticipation of a decision by the Federal Open Market Committee (the FOMC) to move off zero sometime this year. And the Federal\nReserve has been busy with technical preparation for what's being called \"liftoff.\"\nIn its official communication, the FOMC has laid out a framework for making this important decision. There are two key criteria. The Committee is\nlooking for further progress in labor markets, and the Committee wants to be reasonably confident that the rate of inflation will move higher and\nconverge to the target of 2 percent over the medium term. The assessment that these two criteria have been adequately met is data-dependent.\nThat is to say, the Committee will be looking for evidence in incoming economic data. Those of you in the business world know the expression \"cash flow is king.\" Well, for\nus, data are king.\nToday, I would like to walk you through the data from the first quarter, the back story of my baseline outlook for the rest of the year. I normally prefer to think in terms of a\nmedium-term horizon. But because the FOMC will likely soon be considering a major policy change, the incoming data over the coming days, weeks, and near-term months\nmust be intensely watched and carefully interpreted. For policymaking purposes, the relevant timeframe has been foreshortened. I will provide you the key markers that I will\nbe monitoring\nAs always, I will be presenting my personal views. I am not speaking for the FOMC or the Federal Reserve. My colleagues in the Federal Reserve may not agree with my\nviews.\nThe first quarter\nAfter real GDP (gross domestic product) growth readings of a strong 5 percent in the third quarter of last year and 2.2 percent in the fourth quarter, the initial estimate of firstquarter 2015 GDP growth showed a marked deceleration. According to this first estimate, the economy grew at an annual rate of just 0.2 percent. There will be two more\nofficial releases on the first quarter by the Bureau of Economic Analysis, so revisions are possible, but as of now, it appears the quarter was unusually weak.\nEarly estimates of the current quarter's rate of growth are disappointing. I'm not overly concerned, however. Any estimate at this early date is based on just a few data points.\nReadings tend to get more accurate as more data on the current quarter stream in.\nWhile we can't say for sure, it appears that a variety of transitory or non-persistent factors restrained first-quarter growth.\nSevere winter weather was one such factor. My staff has a weather impact model that analyzes temperature patterns. This tool has produced an estimate that the economy\nlost a half percentage point of growth last quarter due to weather.\nAlthough the news, in February particularly, fixed our attention on weather in the Northeast, the temperature for the country as a whole was significantly colder than typical.\nData from the National Oceanic and Atmospheric Administration measure the deviation in temperature from the long-term average. This source shows that seven of nine\ncensus divisions experienced significantly colder-than-normal temperatures in February. So severe weather was widespread.\nWeather effects on the economy are transitory. There were other factors at work in the first quarter. I'll call these transitional factors. These factors may not dissipate quickly\nlike weather influences and may constrain growth beyond a single quarter. In any event, the bite of economic adjustment from these factors was likely felt most strongly in the\nfirst quarter.\nOne such factor was the drop in oil prices, the effects of which are quite apparent to you here in Louisiana, I'm sure. Lower crude oil prices have interrupted momentum in\nenergy-related structures investment. Total investment in business structures, led by the sharp decline in the energy sector, is estimated to have shaved three-fourths of a\n\n\fpercentage point off real GDP growth in the first quarter.\nThe damper on energy-related investment from lower oil prices may persist for a while. Baker Hughes's count of active oil rigs continues to decline. According to the\ncompany's numbers, active rig count has fallen from 813 on March 27 to 679 as of May 1.\nIt should be said that adjustment to lower oil prices goes further than upstream exploration drilling and related investment. As this audience knows well, downstream users of\npetroleum industrial inputs tend to benefit when costs fall. So there will be offsets to the falloff in oil and gas investment as we go forward. In addition, consumer activity is\nexpected to demonstrate gains from lower gasoline prices, but this was not evident in the first quarter.\nA second transitional factor affecting first-quarter growth was an adjustment to the stronger dollar. The dollar has appreciated by roughly 15 percent since mid-2014,\naccording to a common measure of dollar exchange-rate movements. The stronger dollar was likely reflected in a drag on net exports.\nThe GDP component \"net exports\" measures the relative impact on economic activity of exports and imports. Looking at exports in isolation, after solid expansion over the\nprevious three quarters, exports fell sharply in the first quarter. Import growth, while a bit slower than its recent trend, still increased, which widened the trade deficit. In last\nweek's GDP report, weak net exports subtracted 1 1/4 percentage points from first-quarter growth. We just received revised international trade statistics yesterday, and it\nappears that the rise in the trade deficit was even larger than originally thought—perhaps due to the effects of the now-settled port closures on the West Coast. This raises\nthe possibility that first-quarter GDP growth was even slower than originally reported. Looking ahead, I expect net exports to be a modest drag on economic activity over\nmuch of the year.\nIt should be noted, however, that in recent weeks the dollar has stabilized and oil prices have begun to move up a little. These developments, if they stick, could dilute\nsomewhat what would otherwise be drags on the economy in the near term. We shall see.\nMy outlook\nMy lengthy discussion of the first quarter sets up the question of the moment—how much weight should we put on weakness in the first quarter? I am looking through firstquarter weakness. That is to say, I am not taking much of a signal from the first quarter in my forecast of the second quarter and the rest of the year.\nWe've seen this movie before. It's a pattern we've seen over the years of the recovery. Since 2010, the first quarter has averaged 0.6 percent annualized growth while growth\nover the remainder of the year has averaged closer to 3 percent.\nI'm just making an observation. It reminds us there are often weak quarters that turn out to be aberrations.\nI believe the underlying fundamentals are strong enough to propel the economy along a growth path that delivers a bounce-back in the second quarter followed by a\nresumption of a pace of growth between 2.5 and 3 percent.\nThis is certainly consistent with what I hear, on balance, from contacts across the Southeast. Business sentiment seems to be positive and optimistic.\nWith a resumption of stronger growth, I expect to see further progress toward full employment and movement higher toward a healthier rate of inflation around 2 percent.\nThese are the FOMC's ultimate policy objectives. Growth is the vehicle for achieving these objectives.\nAs I assess the possible and necessary contributors to a rebound in the second quarter and thereafter, attention has to fall on consumer spending, in my view. So a critical\nquestion is, how plausible is the assumption that consumer activity will strengthen and support resumption of growth?\nLet me paint the picture as regards consumption. The rate of real consumption growth slowed sharply in the first quarter after healthy gains over the second half of last year.\nMonthly details show a bit of an acceleration in March following a flat reading in February, perhaps because of weather. But taking a little longer view, since last December\nconsumption growth has been rather soft.\nWhat's up with the consumer? It's puzzling. The fundamentals supporting consumption growth seem strong. I consider consumer fundamentals to be real personal income\ngrowth, household wealth, access to credit, and consumer confidence. Consumer confidence is, in turn, highly influenced by the broad employment outlook.\nLet's look at these factors. Growth of real disposable income (income after taxes, inflation-adjusted) jumped in the first quarter, partly because falling gasoline prices brought\na decline in overall consumer prices. And real income is up almost 4 percent over the past year.\nGrowth in aggregate personal income as an economic statistic stems in large part from job gains (more people working) or wage gains (people earning more). With the\nexception of last month, the pace of job gains has been strong for more than a year. I should mention we will get the April report this Friday. Stay tuned.\nAlong with employment gains, accelerating wage growth raises the potential for consumption growth. Over most of the recovery, wage growth, by any measure, has been\nquite sluggish and has trended well below prerecession averages. Recently, we've seen a bit of an acceleration in some measures. Friday's employment report for April will\ninclude average hourly earnings. We'll be looking for confirming evidence of wage growth.\nThe wealth position of households, or household balance sheet strength, also influences consumption patterns. Household balance sheets have improved significantly since\nthe recession. The ratio of household net worth to disposable personal income has risen sharply over the past year alone. Homeowners' equity is at its highest level since\n2007.\nThe willingness and ability of consumers to access credit is another fundamental underpinning consumption. Households were deleveraging in aggregate until late 2013.\nHousehold debt began to grow again in 2014 and accelerated through much of last year, according to data from the New York Fed's credit panel. I take this as a healthy sign.\nAlso, the willingness of banks to lend to consumers has continued to improve over the balance of the recovery. Lending standards have eased even if they are still much\nmore stringent than precrisis levels.\nFinally, consumer sentiment measured in surveys has improved markedly over the past few months. The University of Michigan's Index of Consumer Sentiment has risen 16\npercent since mid-2014. It is now at its highest level since January 2007.\n\n\fPrices of gasoline at the pump affect consumer sentiment. And the recent sharp decline in gasoline prices, which was reflected in the jump in consumer attitudes, should\nhave bolstered spending growth. Instead, we saw a sharp, nearly full-percentage-point increase in the personal savings rate in the first quarter, from 4.6 percent to 5.5\npercent.\nConsumers seem to be behaving cautiously in most categories of spending. Notwithstanding what they say in consumer sentiment surveys, consumers don't yet seem\nconfident enough to increase discretionary spending in bellwether spending categories such as restaurants, movie theaters, and apparel. If there is an exception, it is durable\ngoods, especially autos. Auto sales saw an annualized sales pace of 16.5 million units as of April.\nSo, as I said, the recent consumer behavior is something of a puzzle, and, at the same time, consumption spending is the key factor that will make my forecast of resumed\nsolid growth come true.\nConcluding comments\nLet me sum up. Monitoring of incoming data is normal practice at the Fed. Given the possibility of a major policy decision in the near term, you can be sure we will be\nwatching the data intently and putting great effort into their interpretation.\nThe near-term growth picture has yet to come into focus. There are many considerations that go into assessing economic conditions. No single number, or even a small set\nof numbers, tells the full story. That said, the outlook I've laid out depends heavily on the health of consumer spending. As support for growing consumer activity, I will be\nlooking this Friday to see if job gains resume the robust monthly increases we saw prior to March.\nAnd over the coming weeks and months, I will be looking for direct confirming evidence that consumer spending is accelerating.\nThe FOMC has set out clear criteria for a decision to begin raising interest rates. Those criteria are further progress in the labor market and arrival at a position of reasonable\nconfidence that inflation will move toward the 2 percent target over a medium-term horizon. Central to my own assessment of the sustainability of progress toward these\nobjectives will be my confidence that growth is back on track. And, at this juncture, my confidence that growth will resume rests importantly on evidence that consumer\nspending is picking up.\n\nContact: Jean Tate 404-498-8035\n\nRELATED LINKS: PDF version • Dennis Lockhart's biography • Speaker's Bureau\n\n\f"
    },
    {
        "year": "2015",
        "date": "April 16, 2015",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20150416.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/558073",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20150416.pdf",
        "item_id": "558073",
        "speaker": "Dennis Lockhart",
        "title": "To Liftoff and Beyond : Speech to the Palm Beach County Business Leaders in Florida",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/liftoff-beyond-558073",
        "content": "SPEECHES\n\nTo Liftoff and Beyond\nDennis Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nPalm Beach County Business Leaders Luncheon\nPalm Beach, Florida\nApril 16, 2015\n Atlanta Fed President and CEO Dennis Lockhart, in an April 16, 2015, speech to the Palm Beach County Business Leaders in Florida, shares his view on what the\neconomic picture suggests as the appropriate path for monetary policy.\n Lockhart says the Federal Open Market Committee's (FOMC) decision to raise interest rates will depend on further progress in labor markets and reasonable confidence\nthat inflation will rise to the FOMC's longer-run target of 2 percent.\n Lockhart says that the economy has made considerable progress since mid-2009, and the pace of improvement has picked up steam over the past couple of years.\n Assuming some recent economic weakness is passing, Lockhart's outlook for the remainder of the year is for a run rate of annual GDP growth resuming a pace between\n2 1/2 and 3 percent.\n Lockhart says he'd like to see evidence in the data that the desired outcomes are materializing. But his support for a monetary policy liftoff decision will inevitably be a\njudgment call. Strength in one aspect of the overall economic picture may offset ambiguity in another.\n Lockhart stresses that the process leading to a normalized structure of interest rates will just begin with the liftoff decision.\nThank you. It's a pleasure to be back in Palm Beach. I'd like to thank the Palm Beach Chamber and the Economic Council for hosting me at this\nevent.\nAs a Fed policymaker, I consider it essential to get out and talk to people in my Federal Reserve region to hear how they are currently experiencing\nthe economy.\nAt the same time, when I weigh options for optimal monetary policy and go to Washington to participate in meetings of the Federal Open Market\nCommittee (FOMC), I consider policy from a national perspective only. I don't base my position on policy matters on what is best for the regional\neconomy. However, what I learn about economic developments in the Southeast helps me build my national view.\nThe Sixth Federal Reserve District comprises six states in whole or in part. They are Florida, Georgia, Alabama, Louisiana, Mississippi, and\nTennessee. Florida is the largest state economy among these. The Southeast is expansive geographically and is a large chunk of the U.S. economy. It's over 40 million\npeople and about 13 percent of the country's gross domestic product. If the region were a separate country, its economy would rank as number 9 in the world. It helps our\nwork of gauging national trends that the Southeast economy is sizeable and resembles the national economy in industrial composition and employment distribution.\nThe Atlanta Fed operates from six offices across the region. Our Miami office is one of our largest. The Miami office focuses on South Florida and, particularly, Southeast\nFlorida.\nTo ensure we are gathering information about the performance of the economy as systematically as possible, we have organized something we call our Regional Economic\nInformation Network, or REIN. REIN is made up of business and community contacts in a variety of fields and includes firms and institutions of all sizes.\nOur economic information network in this part of Florida is overseen by our regional executive in Miami, Karen Gilmore. Karen, like me, is not a Fed career employee. She\nwas a banker in South Florida for many years and brings valuable Main Street experience and knowledge to the Fed. We are teaching her how to talk like a central banker in\nFedspeak. She's making appreciable progress commensurate with the extent of her temporal commitment thus far in her new capacity.\nAs someone who sits at the FOMC table, I can assure you that real-time economic intelligence about what's happening on Main Street is a big part of our discussions. I\nwould like to thank those of you here who have shared your insights on business conditions with Karen. For potential new partners in this audience, if she calls, I'd be very\ngrateful if you'd take the call.\nToday, I'll give you the opportunity to stand in my shoes as a Fed policymaker. I'll try to give you a good feel for a policymaker's considerations and thought processes as the\nFOMC approaches an important decision. The decision, of course, is whether and when to raise interest rates. I'm going to share my assessment of current national\neconomic conditions. I will provide my views on the outlook for the economy and what the economic picture suggests as the appropriate path for monetary policy.\nThe Federal Open Market Committee has laid down two criteria to be met before we begin to raise interest rates. They are further progress in labor markets and reasonable\nconfidence that inflation will rise to the longer-run target of 2 percent. The FOMC has also emphasized that the decision will be data-dependent. I consider this an essential\ndiscipline around our decision making on this matter. To me, data dependency means there is no preconceived plan. Data dependency means the decision will be based on\nthe best evidence we have of the reality and trajectory of the economy.\nI always must begin with a disclaimer. I will be presenting my personal views. I am not speaking for the FOMC or the Federal Reserve. My Federal Reserve colleagues may\nnot agree with my views.\nState of the economy\nI'll start by presenting the economic picture as I see it. Assessment of the performance of the economy requires at least three lens apertures to capture relevant timeframes.\nThe economy, in real terms, has made considerable progress over the past five years. Since mid-2009, real gross domestic product, or GDP, has grown by more than 13\npercent. The unemployment rate has fallen from its peak of 10 percent to 5.5 percent in the latest reading.\n\n\fThe pace of improvement picked up steam over the past couple of years. The official unemployment rate, for example, is now only ½ percent above my estimate of the\nlonger-run natural rate of unemployment—in concept, the lowest level of unemployment before job market slack is absorbed and inflation pressures begin to emerge.\nSubstantial progress has been achieved, and I believe the economy now has sustainable momentum, yet data available for the first quarter of this year have been notably\nweak. Most current tracking estimates of real GDP growth in the first quarter are in the neighborhood of an annual rate of only 1 percent. The Atlanta Fed's tracking estimate\nis considerably below 1 percent. A tracking estimate updates a key economic measure as each new data element arrives. A tracking estimate is a preliminary number. We\nare still receiving data on the first quarter, so we're still computing first-quarter tracking estimates.\nI'm sure many of you took note of the falloff in March payroll job growth reported early this month. The payroll jobs number came in at 126,000, well below the previous\nmonth. Importantly, there were downward revisions to the previous two months' numbers. The report for March brought the employment picture down to earth. Whether\ntemporary or persistent, the pace of decline in the rate of unemployment, and the pace of growth of payroll employment, slowed somewhat. The apparent weakness of the\nfirst quarter can be partially explained, I believe, by transitory factors. Bad weather in February was a drag on economic activity. There was some inventory drawdown\nfollowing inventory accumulation in earlier periods.\nConsumer spending in the first quarter was not as strong as expected. We did not see an expected boost to consumer spending coming from lower gasoline prices at the\npump. At the same time, drilling activity in the energy sector predictably fell off in reaction to the drop in crude oil prices. As the year proceeds, I see consumer activity\noffsetting lower investment and employment in oil exploration and development.\nOne other unexpected factor appears to have weighed on activity in the first quarter, and that is the effect of the higher dollar on exports. Net exports—that is, the contribution\nto economic growth after imports are netted against exports—has fallen apparently as a result of the stronger dollar. Manufacturing activity has felt the pressure.\nManufacturing growth numbers have softened considerably relative to a year ago.\nTo summarize, some factors at work in recent months were clearly transitory in nature, and some other factors have triggered rapid adjustment in certain sectors of the\neconomy. Together, they are giving rise to heightened uncertainty about the track the economy is on.\nInflation\nIn addition, the ongoing picture for inflation adds to uncertainty about the path of the economy. You can think of inflation pressures as symptomatic of demand conditions\nacross the economy. Or, saying the same thing in a different way, inflation pressures or the lack thereof may reflect the degree of slack remaining in product, service, and\nemployment markets.\nIn January 2012, the FOMC set an inflation target of 2 percent over the longer run. There are many measures of inflation. Technically, the FOMC defined its target using a\nparticular index—the personal consumption expenditures (PCE) price index—and chose the so-called headline version of the PCE index. In headline inflation statistics, the\nrelatively volatile food and energy components are included.\nBy this measure and others, the inflation trends over the last few years have been disappointingly sluggish. The problem we face as policymakers is getting inflation up to\ntarget, and for quite some time this has been difficult. Annual inflation numbers have come in below 2 percent for each of the past two years. This has been the case in spite\nof some quarters of growth well above the estimated longer-run trend rate of growth. And this has been the case in spite of what I believe to be an acceleration in growth\nsince mid-year 2013. It's a bit of a puzzle.\nRecent inflation readings continue to be soft, and the price data for the first quarter were especially weak. On a 12-month basis, headline inflation in February was up a\nmeager 0.3 percent. Core inflation—which excludes the recently falling gasoline component—was up 1.4 percent for the 12 months through February.\nI also look at shorter-term measures of inflation to get a sense of the current run rate. For the three months ending in February, core inflation was up only 0.9 percent.\nEven factoring out the effects of lower gasoline prices on consumer price inflation and the appreciation of the dollar on import prices, the behavior of inflation poses an issue.\nTo repeat, the FOMC has stated that to get comfortable about making the first move to raise interest rates, the Committee participants collectively need to be reasonably\nconfident that inflation will trend higher.\nMy economic outlook\nIt is axiomatic that monetary policy has its effect with long and variable lags. Monetary policy is therefore forward-looking. For that reason, my colleagues and I always have a\nworking forecast in place on which to make judgments about appropriate policy.\nIn spite of the recent weakness, I do not believe the economy in some fundamental way is faltering, stalling, slowing—pick your description. I expect something of a replay of\n2014—a weak first quarter due to transitory causes followed by a pickup in growth in later quarters. My outlook for the remainder of the year is for further progress toward full\nemployment with inflation gradually firming. I have the run rate of GDP growth resuming a pace between 2 1/2 and 3 percent per annum. But this forecast leans heavily on\nthe assumption that recent weakness is a passing phenomenon. The evidence on which to make this forecast is not yet \"in the numbers.\"\nOver the coming weeks and months, I will be monitoring the incoming data closely and carefully for validation of my outlook assumptions. A murky economic picture is not an\nideal circumstance for making a major policy decision. The decision to begin raising rates will be a Committee decision, of course. The decision will represent the consensus\nthat emerges from a wide-ranging discussion that I know will include a range of interpretations of the picture presented by the data as well as different weightings of risks and\npriorities.\nBy laying down the marker of data dependency, the Committee has set limits regarding what is relevant. The state of and outlook for the broad economy will be central.\nAs I see it, data-derived judgments on the timing of the liftoff decision can be based on tests of increasing stringency. I think the bar can be set at three levels.\nThree tests or bars\nThe lowest bar is that key indicators of labor market progress and, especially, the inflation trend are at least stable—that is to say, not moving in the wrong direction. To\nexplain, this test would be satisfied, in my opinion, if unemployment and underemployment numbers are not backing up. Core inflation measures would not be softening. This\n\n\flevel of evaluation might call for evidence that core inflation measures are headed back to levels that prevailed before the oil price and dollar exchange-rate shocks. This\nrequirement might also look for evidence confirming that the first-quarter weakness was an aberration. Some of the current uncertainty ought to have been dispelled.\nThe second bar would be set a little higher. The second test is that indirect evidence supports a favorable outlook for both continuing employment progress and especially the\nfirming of price data. To explain, I think some amount of comfort about prospects for rising inflation can be based on the strength of GDP growth indicators, the trend in\npayroll job creation, and the acceleration of wage pressures.\nThe highest bar would be, as you would expect, the most exacting. It is direct, affirmative evidence in the data that the desired outcomes are in fact materializing. This test\nwould call for a falling unemployment rate and rising inflation.\nIn a timeframe of a few months, I don't place equal probability on satisfying all three tests. I expect it will take longer for direct, affirmative evidence to appear that would\nvalidate a decision to begin raising rates. Falling unemployment and rising inflation may be unlikely in the very near term. In my working forecast, inflation does not pick up\nuntil the second half of the year.\nI'll state my preferences or leanings. Ideally, I'd like to see direct, affirmative evidence in the data that the desired outcomes are in fact materializing. But I can get comfortable\nwith less. I prefer at least some indirect evidence that progress toward our objectives is likely to continue. To get to \"reasonable confidence\" about inflation, sufficient\nevidence could show up in growth numbers, employment numbers, and rising wages as an indication of tightening conditions.\nMy support for a liftoff decision will inevitably be a judgment call. I don't think it is advisable to approach such a decision with rigid quantitative triggers in mind. Strength in\none aspect of the overall economic picture may offset ambiguity in another.\nThe post-liftoff path of policy\nOnce the initial decision to raise rates is made, attention will shift to the subsequent path of policy. The process leading to a normalized structure of interest rates will just\nbegin with the liftoff decision. This is a crucial point. Our policymaking is oriented to achieving the best outcomes in the broad economy. I see the interests of the Main Street\neconomy as more aligned with an approach that thinks of liftoff and subsequent rate moves as a package.\nTo my way of thinking, the data-dependency basis for a decision to lift off and anticipation of follow-on increases of the policy rate are connected. The less an initial decision\nto raise rates is based on concrete, unambiguous evidence of labor market progress and inflation convergence to target, the less that first move should bring an expectation\nof a rapid-fire string of subsequent increases. The more solid the data evidence underpinning liftoff, the more predictable the subsequent rate path can be, in my opinion.\nI think waiting a while longer improves the chances of seeing confirmation from incoming data that the economy is on the desired path. I think it is highly desirable that the\npublic sees an economic picture at the time of the liftoff decision that is consistent with the decision criteria the FOMC has set out. Ideally, coherence between data and\ndecision would be clear to all.\n\nContact: Jean Tate 404-498-8035\n\nRELATED LINKS: PDF version • Dennis Lockhart's biography • Speaker's Bureau\n\n\f"
    },
    {
        "year": "2015",
        "date": "March 20, 2015",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20150320.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/558072",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20150320.pdf",
        "item_id": "558072",
        "speaker": "Dennis Lockhart",
        "title": "Thoughts on Prudential Regulation of Financial Firms : Speech at the University of Georgia in Athens",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/thoughts-prudential-regulation-financial-firms-558072",
        "content": "SPEECHES\n\nThoughts on Prudential Regulation of Financial Firms\nDennis Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nGeorgia Law Review symposium\nFinancial Regulation: Reflections and Projections\nThe University of Georgia\nAthens, Georgia\nMarch 20, 2015\nAtlanta Fed President and CEO Dennis Lockhart, in a March 20 speech at the Georgia Law Review symposium at the University of Georgia in Athens, presents his views\non prudential regulation of financial firms. He contrasts prudential regulation of banks and shadow banks, or the firms that play a role in the shadow banking system.\nLockhart notes that the structure of the U.S. banking system is distinctive compared to other advanced countries. Our financial system has resulted in a large, growing, and\nopaque shadow banking system, and the money market fund industry has received particular attention.\nLockhart says that following the financial crisis of 2008, the concept of prudential regulation broadened to encompass \"macroprudential supervision\" to protect the financial\nsystem's ability to support the general economy. This, he says, should be the \"true north\" of any expansion of the regulatory overlay on shadow banking.\nLockhart calls for selective supervision and regulation of banking and shadow banking firms. The onus falls on regulatory policymakers to identify and respond to\ndevelopments that threaten the general economy.\n\nThank you for including me in this symposium on financial regulation. This is an important topic. Having spent most of my career in the private-sector\nfinancial world, I am a believer in the notion of regulatory balance. Our system of financial regulation neither should tolerate practices and risk-taking\nthat imperil public welfare, nor should it strangle innovation, initiative, and sound risk-taking under a mountain of compliance requirements. The exact\nright balance is, realistically, a moving target that is responsive to financial system structure and evolving circumstances.\nToday I would like to explore questions related to prudential regulation as it applies to banks and nonbank financial firms. More specifically, I'll\ncontrast prudential regulation of banks and so-called shadow banks, or firms that play a role in the shadow banking system. Banks are increasingly\nin competition with parties in the shadow banking system. I'll explore the logic of differential regulation between banks and shadow banks. I'll also\ncomment on differential supervision within the banking industry per se.\nMy talk today anticipates a conference sponsored by the Atlanta Fed week after next titled \"Central Banking in the Shadows: Monetary Policy and\nFinancial Stability Post-Crisis.\" As the title suggests, we will be looking at how shadow banking interacts with monetary policy and affects financial stability. Since I expect to\nlearn a lot at this conference, please take my comments today as work-in-process thoughts preliminary to the discussion that will take place at that conference.\nAlso, as always, I have to begin with a disclaimer. I will be presenting my personal views. I am not speaking for the Federal Reserve or for my colleagues on the Federal\nOpen Market Committee.\nPrudential regulation\nLet me start with a few contextual observations on prudential regulation—that is, regulation focused on the safety and soundness of individual institutions.\nPrudential regulation of banks in the decades leading up to the financial crisis of 2008 had, as a central aim, the protection of insured consumer deposits. This was especially\nthe case for smaller banks. The charge to regulators was multifaceted, to be sure, but careful stewardship of the Federal Deposit Insurance Corporation—the FDIC—\ninsurance fund was central.\nThe aims of prudential regulation of larger banks were broader. A substantial proportion of large bank funding came from less stable wholesale funding markets. Also, if and\nwhen these institutions faced distress, the regulators' safety net extended to nonbank subsidiaries. This became reality in the crisis.\nThe crisis also showed that the regulatory safety net might be used to address threats to financial stability associated with firms that were previously exempt from prudential\nregulation. These were firms with no real reliance on consumer deposits, but they were tightly integrated with vital money markets. Regulatory interventions in the crisis\nbrought home the reality that substantial moral hazard accompanied exposure to such firms.\nI would argue that since the crisis, there is enhanced clarity around the broad aims of prudential regulation. The concept of prudential regulations has been broadened to\nencompass \"macroprudential supervision.\" The main goal of macroprudential supervision is to regulate banks—and, increasingly, some important nonbanks—to protect the\nfinancial system's ability to deliver vital services to the general economy. One could say, with little exaggeration, the goal is to protect Main Street from Wall Street.\nBanks have long been among the more heavily regulated firms. However, post-crisis, regulatory oversight has been taken to another level for all sizes of banks. Minimum\ncapital requirements are higher for all banks. Supervisors are requiring more and better internal risk management. Larger banks must now subject their portfolios to annual\nstress tests that assume severe recessionary conditions. They must demonstrate an ability to absorb losses and continue lending to support the broad economy. Their capital\nplans must pass regulatory approval both quantitatively and qualitatively. New regulations on liquidity are now being implemented to strengthen the ability of larger banks to\nwithstand deposit runs. There's more, but I think the point is clear enough. Banks are now even more heavily regulated.\nShadow banking\nIt has to be noted, though, that in the United States, banks represent only a part of the financial system. The structure of the U.S. financial industry is distinctive by\ncomparison with other advanced countries. The financial systems of most countries—and I include those in Europe as a region—are bank-centric. The evolution of our\nfinancial system, by comparison, has resulted in a shadow banking system of considerable scale and institutional diversity.\n\n\fA perfect definition of shadow banking is elusive. A simple and workable definition is financial services providers and credit intermediaries that operate without a bank charter.\nThe Financial Stability Board, an international body that monitors the global financial system, uses a similar definition. It is \"credit intermediation involving entities and\nactivities outside the regular banking system.\" The key term in both definitions is \"credit intermediaries.\" Credit isn't the only financial service provided by banks and\nnonbanks, but lending is an essential function in the economy. Credit is the lubricant of economic activity and one of the principal channels through which monetary policy\nhas its effect.\nThe scale of shadow banking activity is large. The most reliable numbers focus on system liabilities. Shadow banking, as measured by liabilities, grew rapidly in the decade\nprior to the crisis. According to a 2013 report on shadow banking by the New York Fed, shadow liabilities peaked at $22 trillion in June 2007 and exceeded the liabilities of\ntraditional banks. More recently, by December 2013, traditional banks had the larger share. A crude estimate would have banks at 60 percent and shadow banks at 40\npercent of credit intermediation.\nA wide variety of financial firms could be classified as shadow banks in part or all of their activity. The list includes money market mutual funds, broker–dealers, nonbank\nfinance companies, business development corporations, hedge funds, pension funds to the extent they participate directly in financings, and so-called peer-to-peer online\nlending platforms. I would add the various functionally specialized participants in the securitization industry.\nSome of these types of intermediary deserve special mention. Broker–dealers, many of which are units of bank holding companies, fund themselves independently of their\nassociated banks in short-term funding capital markets and lend to investors against their clients' inventory of securities.\nParticipants in the securitization industry—the biggest component of which is home mortgages—have a share of shadow banking. In securitization, there is a chain of linked\nroles starting with loan origination, followed by warehousing, leading to structuring an asset-backed security or a collateralized debt obligation that is distributed in the capital\nmarkets.\nAnother component of the shadow banking system that has received a lot of attention is the money market mutual fund industry. Money market funds have drawn attention\nbecause of the aggregate scale of the industry and the quasi-deposit nature of shareholder investments in these funds.\nThe concern in the regulatory community—including the Fed—regarding money market funds relates to the industry's size and perceived vulnerability to runs in times of\nfinancial turbulence. Current regulation of money market funds by the U.S. Securities and Exchange Commission allows only a very limited range of investments and tenors.\nThere is considerable correlation among constituent funds that results from this tight regulation.\nThe industry has about $2.7 trillion of liabilities. Almost 40 percent of that is in funds that hold only government and government agency securities. And almost two-thirds of\nthe $2.7 trillion in invested assets represents investments by institutional clients.\nThere is some basis for concern about the industry's potential role in an episode of financial instability. In the fall of 2008, a prime fund—the Reserve Primary Fund—\"broke\nthe buck\" due to holdings of Lehman Brothers commercial paper. In the week or so that followed, roughly $500 billion flowed out of prime money market funds into\ngovernment money funds. Prime funds met redemptions through decreases in commercial paper holdings, prompting a crisis in that market for issuers. The Federal Reserve\nquickly stood up market support facilities to address the crisis in short-term markets.\nThe money market fund sector remains a focus of regulators because of its potential to be both contributor to and victim of financial instability.\nThe banks' \"franchise\"\nToday, banks and nonbanks compete head-on to a great extent as credit intermediaries and in some other product markets. Put differently, the banking system and shadow\nbanking system go after similar business and serve similar functions.\nThe banking system no longer enjoys anything resembling an exclusive \"franchise\" in its three key functions: deposit taking, payments, and lending.\nAs regards deposits, consumers and businesses have many deposit or deposit-equivalent options. They include money market accounts of various investment styles,\ninterest-paying surplus balances on credit cards, and prepaid cards for various uses. I have a friend whose spouse keeps a substantial credit balance on her Starbucks\npayment card.\nIn payments, too, banks no longer have exclusivity. They no longer have end-to-end control of processing. Banks retain a virtual monopoly in final clearing and settling of\npayments, but now there are legions of financial transaction specialists doing payments processing. Some of these are relative newcomers—so-called fin tech startups—\nwhile others are well established. PayPal was founded in 1998!\nAs I said, the lending franchise of banks is also under pressure. Some nonbank competitors have substantial balance sheets. An example is GE Capital, the seventh largest\ndomestic financial institution. Recently, we've seen the rise of online lending platforms that use powerful credit scoring and decision-making algorithms. The market share of\nthese alternative lenders is small compared to banks. It's too early to assess their ultimate impact on the lending industry, but it's possible that these new nonbank lenders will\nbecome important players in some markets previously dominated by banks.\nI would argue that the coexistence of bank and nonbank credit providers benefits the overall economy. Not all credit extension is appropriately bank business. I once worked\nfor a nonbank finance company. We took lending risk for variable upside, performance-dependent reward where risk and loan structure was outside the appetite and\ncompetence of many banks. The risk transformation accomplished by securitization is analogous. Exposures that are individually outside the comfort zone of banks are\nbundled to create a portfolio with reduced default risk.\nNonetheless, banking and shadow banking are direct competitors along many dimensions. But most nonbanks are much less regulated than banks, and that regulation is\nlargely not prudential in character (that is, safety- and soundness-oriented).\nAside from the obvious question of whether this constitutes a level competitive playing field, is this good macroprudential policy? Furthermore, why are banks subject to more\nextensive regulation? And, given the experience of the recent crisis, is the relatively light regulation of shadow banks still sufficient?\n\n\fDifferential regulation\nBanks enjoy access to two important government programs that are designed to reduce the chances of economically damaging runs. They are the FDIC deposit insurance\nand the Fed's discount window—the central bank's lender-of-last-resort function. For the privilege of these two forms of support, banks submit to a process of regulation and\nsupervision. Banks are not immunized from survival risk. The regulatory regime permits orderly bank failures and prompt resolution under procedures designed to safeguard\nthe broader health of the economy.\nIf there is a case for greater prudential regulation of shadow banking institutions, it is also based on financial stability concerns. These institutions are a significant and\ngrowing source of credit in the economy. They depend greatly on wholesale funding. Many are opaque compared to banks in terms of their activities and exposures. They are\npart of an interconnected financial system that, in extreme circumstances, is prone to contagion. And shadow banking parties are not walled off from the banking system.\nThey share some credit exposures with banks, and they receive funding or support for their security issuance from banks.\nHeightened regulatory requirements have recently been imposed on some nonbanks, but the norm remains differential regulation. After the crisis, a few of the country's most\nsignificant nonbank financial firms—firms that did not own commercial banks—were pulled under the Fed's regulatory umbrella. Goldman Sachs and Morgan Stanley became\nbank holding companies subject to bank prudential regulation of the Federal Reserve. GE Capital has been designated a systemically important financial institution (SIFI), as\nhave some large insurers.\nIs market discipline sufficient?\nResistance to expanded regulatory oversight is often grounded in the view that market discipline is an effective substitute. Is market discipline sufficient to address risks\nresiding in the shadow banking world, risks that could have systemic impact? Some comfort can be taken from the reality that liabilities of the shadow banking system come\npredominantly from professionally managed money sources. Also, the spread of firms and activities classified as shadow banks or shadow banking may mitigate the risk of\nmassive concentrations of risk. That said, shadow banking activity is large, growing, and opaque. The financial crisis that began in 2007 arguably began in the shadow\nbanking arena. It propagated to banks and became global because investors and depositors could not assess their counterparties' exposures.\nAt a minimum, I feel the authorities responsible for preserving financial stability must monitor the sector very closely with ever-improving techniques. A robust regime of\nmonitoring is justified, in my opinion, because of the natural tendency in our economic system for activity to migrate to where it is least regulated. I also do not believe we\nhave to choose between complete exemption from prudential regulation and a wholesale extension of the existing framework of regulation developed for banks.\nIf we anchor calibration of regulatory oversight of firms, classes of firms, and markets in potential risk to the broad economy, then it seems to me we should variably monitor\nand supervise institutions and activities in the banking system that may have financial stability implications, and do the same in the shadow banking world. This does not\nmean we should undertake full-spectrum prudential supervision and regulation of everything in either sector.\nSelective supervision and regulation is both possible and desirable. The onus falls on regulatory policymakers to identify and respond to developments that threaten the\ngeneral economy. Too much regulation can threaten the vibrancy of the U.S. economy—although, to be sober about it, not as catastrophically as too little.\nThe concept of differential supervision also is applicable among banks of varying size, scope, and complexity. The Federal Reserve is implementing differentiated supervision\nof individual banks based on a bank's size, complexity, risk profile, and systemic importance. We're calling this approach two-tiered regulation. The approach recognizes\nsignificant distinctions between larger banks and community banks. I expect continuing refinement of supervisory methods along this line.\nThe true north of shadow banking regulation\nThe current orientation of prudential regulation reflects learnings from the recent financial crisis. We learned about concentrations of risk across firms that may not be\nidentified as excessive in individual firms. We learned about interconnectivity within the financial system and the threat of contagion in periods of financial stress. We learned\nabout the role of opaque firms, markets, and vehicle structures, and how they can contribute to cascading illiquidity and market shutdown. At the beginning of my remarks, I\nargued that the experience of recent years has made the primary aim of prudential regulation to protect the financial system's ability to support the general economy. In my\nview, this should be the \"true north\" of any expansion of the regulatory overlay on shadow banking.\n\nContact: Jean Tate 404-498-8035\n\nRELATED LINKS: PDF version • Dennis Lockhart's biography • Speaker's Bureau\n\n\f"
    },
    {
        "year": "2015",
        "date": "February 06, 2015",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20150206.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/558071",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20150206.pdf",
        "item_id": "558071",
        "speaker": "Dennis Lockhart",
        "title": "Considerations on the Path to Policy Normalization : Speech to the Southwest Florida Business Leaders",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/considerations-path-policy-normalization-558071",
        "content": "SPEECHES\n\nConsiderations on the Path to Policy Normalization\nDennis Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nSouthwest Florida Business Leaders Luncheon\nHilton Naples\nNaples, Florida\nFebruary 6, 2015\nAtlanta Fed President and CEO Dennis Lockhart, in a February 6, 2015, speech to the Southwest Florida Business Leaders, shares his thoughts on the monetary policy\n\"liftoff\" decision ahead.\nLockhart says the linchpin in a decision to make a significant policy change is confidence in the economic forecast.\nLockhart's baseline outlook for 2015 and 2016 assumes growth at around 3 percent per annum.\nIn Lockhart's view, this outlook, combined with the improvement of economic conditions to date, indicates the economy is on a path to a satisfactory and desirable state of\nhealth.\nLockhart says that the weakness of inflation and wages is a concern, and that firming of inflation readings will give him confidence that the outlook on which monetary\npolicy decisions will swing remains realistic.\nFrom a Main Street perspective, Lockhart says, the important point for business planning is that monetary policy is likely to shift sometime this year, and that decision\nshould be a signal that the FOMC is confident that the economy is on track to achieve its objectives.\n\nI want to begin by expressing thanks to Gary Tice for his service on the Federal Reserve Bank of Atlanta's Miami board. Gary follows Gay Rebel\nThompson from this community, who earlier served as a board member and chair of the Atlanta Fed's board for South Florida.\nThis year—2015—is widely expected to be the year the Federal Reserve initiates normalization of monetary policy. This prospect has generated a\nlot of interest and buzz.\nIf you follow the Fed-watching industry, as I do, you are well aware that a top-of-mind question regarding policy is: At what meeting will the Fed\ndecide to lift off? At what meeting will the Federal Open Market Committee (FOMC) raise the policy rate target above its current near-zero range?\nIf you are an investor in fixed-income or interest-paying assets, a lot of money may ride on the precise answer to that question.\nIn contrast, if you are a business person operating in the nonfinancial real economy, you may be less concerned about the precise timing of the first policy adjustment. You\nare likely to be more concerned about what a change in the interest-rate environment means for the outlook for overall demand conditions and the general direction of the\neconomy.\nToday I will orient my remarks mostly to the concerns of Main Street. This keeps the focus where, in my opinion, it ultimately should be—that is, on the health, resilience, and\nmomentum of the broad economy.\nWith this perspective in mind, I want to share my thought process, as one policymaker, on the decisions ahead and the economic context in which they may be made.\nWhen a Reserve Bank president speaks publicly, he or she is expressing individual views, not an official message of the Fed or the FOMC. That is the case today. My\ncolleagues may not agree with my views.\nEconomic progress and outlook\nThe national economy has improved greatly from the recession's trough in 2009. Much has been accomplished.\nThe Great Recession was a particularly severe episode. The economy lost quite a lot of ground. We lost nearly 7 million jobs—more jobs than in the prior three recessions\ncombined. During the recovery, we have regained that ground, and nonfarm payroll jobs are now about 2 million jobs above where they were at the onset of the recession.\nIn terms of total output, the economy is now almost 14 percent larger than at its nadir at the bottom of the recession.\nIt has taken a while—the recovery is five-and-a-half years old—and the job is not finished, in my opinion. But, as I said, much has been accomplished.\nI believe the economy has sufficient traction for the expansion to be extended through the medium term.\nMy baseline outlook for 2015 and 2016 assumes growth at around 3 percent per annum. I expect employment to continue to grow and both unemployment and\nunderemployment to continue to decline. This morning, we received the Bureau of Labor Statistics' employment situation report for January. Payroll jobs grew by 257,000 on\nnet. And over the past three months, job gains have averaged 336,000.\nAs a general statement, the improvement of economic conditions to date, in combination with the outlook I just outlined, leads me to the view that the economy is on a path to\na satisfactory and desirable state of health.\n\n\fThe Fed's statutory objectives contained in the so-called dual mandate help define what is satisfactory and desirable. Our policy objectives are maximum employment and\nlow and stable inflation. The Committee has put a clear definition on the inflation objective. The Committee has defined it as a rate of 2 percent annual inflation over the\nlonger run as measured by a particular index called the personal consumption expenditures price index. Importantly, inflation is targeted on a total or headline basis including\nthe highly variable components of food and energy prices. In practice, most Fed officials monitor a collection of inflation indicators in an attempt to discern the underlying\ntrend. There are worrisome aspects of the current inflation picture, and reading underlying trends is problematic at present. Hold that thought. I'll emphasize the centrality of\ninflation concerns a little later.\nMaximum, or full, employment is less explicitly defined. Most economists assume that what constitutes full employment changes over time. Structural shifts in the economy\ncause the natural rate of unemployment to move around. For a good part of the recovery period, a number of Fed policymakers, me included, have estimated the\nunemployment level consistent with full employment as between 5 1/4 and 5 1/2 percent or a little higher. Today's report has the headline unemployment rate at 5.7 percent.\nSo, on that basis, we would seem to be approaching an acceptable steady-state level of employment.\nIt's a fair question, then, why the FOMC has not already started to normalize interest-rate policy. My answer is the recovery has been sluggish for much of its five-and-a-half\nyears. To accomplish what we have, the recovery has required the support of extraordinary policy measures—measures such as a policy rate set effectively at zero and three\nrounds of quantitative easing. Furthermore, the economy has endured periodic headwinds that threatened to dilute or reverse progress. And although the economy is\ngrowing, its strength has sometimes seemed tentative and fragile.\nA moment ago, I said the job is not finished. Some gaps remain.\nEmployment progress, for instance, may be less than meets the eye. Many of us have held that the conventional measure of unemployment probably overstates actual\nprogress. There are still almost 7 million workers counted as employed who say they are working part-time involuntarily. As a point of reference, 7 million is about 4 1/2\npercent of a labor force of 157 million. There are always people in this involuntary part-time category, but the number is still elevated compared to historical levels. Over the\nlast few years, there has been a worrisome outflow of prime-age workers—especially men—from the labor force. I believe some of these people will be enticed back into\nformal work arrangements if the economy improves further.\nThe distance between current conditions and our goals doesn't have to be completely closed for the FOMC to start moving interest rates higher. Monetary policy is, of\nnecessity, forward looking. If, as we look forward, it seems likely we will achieve our policy objectives, then we can consider beginning to adjust policy.\nFrom a Main Street perspective, it is the overall direction and extent of normalization that should matter most, rather than the exact date of liftoff. Liftoff will be a momentous\nevent when it happens, but it is the evolution of the interest-rate environment over the next few years that will most influence real business activity.\nConfidence as linchpin\nThe linchpin in a decision to make a significant policy change is confidence. By that, I mean confidence in a forecast—an outlook narrative, if you will—that has the economy\non track to achieve the FOMC's policy objectives in a reasonable timeframe. I think a reasonable time horizon is one to two years.\nI really want to emphasize this point. The Committee has repeatedly stressed that the first and subsequent policy moves will be data-dependent. It is confidence based on\nclear evidence in the data that will trigger the start of normalization.\nOne hundred percent confidence is never attainable. The test is one of sufficiency—that is, sufficient confidence that, in a defined period of time, the broad economy will\nreach conditions consistent with sustainable full employment and stable prices.\nAt this particular moment, I don't quite have sufficient confidence. There are factors at work at the moment whose effects I consider to be transient. Key among these factors\nis inflation.\nInflation, by almost every measure, has been running considerably below the FOMC's target of 2 percent. This was the case well before the recent drop in energy prices.\nBecause of the sharp falloff of energy prices—especially gasoline prices—headline or total inflation has gone negative in the most recent readings. Core inflation—the\nmeasure that excludes the direct impact of energy and food prices—has recently been running below 1 percent.\nIn my baseline forecast, I have inflation getting past this period of broad disinflation and resuming a gradual rise to 2 percent. It's important, in my opinion, to be confident that\nthis will occur, and certainly that the trend in overall prices is not continuing to move away from the FOMC's target.\nJust as current readings of inflation give some pause, broad wage trends seem to suggest we are not yet on the cusp of full employment. The quite modest growth of wages\nacross the economy does not seem normal given the solid growth numbers we've seen in recent quarters.\nInflation and wages ought to be telling indicators that the gaps are closing. Their weakness is a concern.\nA noisy first half\nThe first half of 2015 will present challenges in evaluating the validity of economic assumptions.\nI've mentioned oil prices. After seven months of decline, prices firmed in trading sessions last week, then fell again. Financial market participants interpreted the firming as a\npositive development. A number of oil and gas sector analysts forecast that global petroleum supplies will exceed demand through the first half of the year.\nThe dollar has appreciated by 13 percent on a trade-weighted basis since last June. Exports in the fourth quarter seem to have been negatively affected by the dollar's rise. I\nwill avoid predicting exchange rates, but suffice to say that the impact of the dollar on exports, as well as imported consumer goods prices, is part of the current swirl of\nvariables making the state of the economy harder to assess.\nThe direction of the dollar is an aspect of the larger context of slow global growth with risk of spillover to the U.S. economy. Some of the influence of soft economic conditions\nabroad is incorporated into my baseline outlook. In contrast, more extreme scenarios are not.\n\n\fI should also comment on inflation compensation in inflation-protected securities. Compensation for inflation in these securities (so-called TIPS) has moved sharply lower\nsince last summer. This decline may reflect transitory influences like falling energy costs. A less benign possibility is that investors are lowering their outlook for inflation. This\ncould be either because their confidence is waning that the Fed will achieve its 2 percent inflation target, or because they see growing risks to the continued strength of the\nbroad economy.\nSince mid-January, some inflation-compensation measures have shown signs of reversing. A firming in the inflation compensation data from their year-end lows is an\nexample of the kind of encouraging development that will bolster my confidence in the medium-term outlook.\nTo put an exclamation point on the proviso that the first half of 2015 may be noisy and hard to read, I'll just catalog a few of the obvious things that might confuse true\nunderlying conditions: oil prices, the dollar, the effects of both oil prices and exchange rates on headline inflation, their possible impact on core inflation, slow-to-improve\nwages, the ups and downs of quarter-to-quarter growth, and mixed messages from measures of inflation expectations.\nWhat am I looking for?\nSo, if the linchpin in a policy decision, for me, is confidence, what am I looking for?\nFor starters, as I said earlier, key indicators of economic conditions should not be moving away from my basic outlook. Assuming no substantial softening of GDP and\nemployment growth, my attention will likely be on the path of inflation.\nI'd like to see some evidence that what we believe to be transient factors driving recent weak inflation readings are, in fact, passing. I would like to see firming of inflation\nreadings. This will give me confidence that the outlook on which important decisions will swing remains realistic and likely to play out.\nInflation is appropriately a focal point because its firming will reduce concerns that the economy is somehow stalling, that prophesies of long-term stagnation have any basis,\nand that chances of accomplishing the FOMC's policy goals are receding.\nAs of today, I remain comfortable with the assumption that circumstances will come together around mid-year, or a little later, that will deliver sufficient confidence to begin\nnormalization with the liftoff decision. I won't be more definitive than that. I think all possibilities from June on should remain open. I don't at this juncture have a prediction or\npreference. Timing will depend on what the data tell us.\nFrom a Main Street perspective, the important point for business planning is that monetary policy is likely to shift sometime this year, and a higher interest-rate environment\nwill ensue. The decision to begin normalization should be a signal that the FOMC is confident the economy is on track to achieve its objectives and that the economy should\nhave sufficient strength and momentum to handle higher rates. The start of the process of normalization should itself instill confidence on Main Street.\n\nContact: Jean Tate 404-498-8035\n\nRELATED LINKS: PDF version • Dennis Lockhart's biography • Speaker's Bureau\n\n\f"
    },
    {
        "year": "2015",
        "date": "January 12, 2015",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20150112.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/558070",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20150112.pdf",
        "item_id": "558070",
        "speaker": "Dennis Lockhart",
        "title": "A Potentially Momentous Year for Policy : Speech at the Rotary Club of Atlanta",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/a-potentially-momentous-year-policy-558070",
        "content": "SPEECHES\n\nA Potentially Momentous Year for Policy\nDennis Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nRotary Club of Atlanta\nLoudermilk Center\nAtlanta, Georgia\nJanuary 12, 2015\nKey points\nAtlanta Fed President and CEO Dennis Lockhart, in a January 12 speech at the Rotary Club of Atlanta, reviews the growing strength of the economy, the economic outlook\nfor the year ahead, and the monetary policy outlook.\nLockhart stresses that the policy \"liftoff\" decision will be data-dependent.\nLockhart expects the annual rate of GDP growth for the second half of the year to be around 4 percent, which is strong growth.\nAnother reason for optimism, says Lockhart, is that there was more improvement in labor markets in 2014 than in any other year of the recovery. He thinks the momentum\nevident in the second half of 2014 will carry over into 2015, and the ongoing outlook will remain solid.\nLockhart feels the Fed is nearing the end of its job as defined by the extraordinary circumstances of the financial crisis and deep recession. He is looking for a new phase\nof policy to commence in 2015.\n\nAs I look back on 2014 and look ahead to 2015, I can comfortably assert that, more and more, the U.S. economy is hitting on all cylinders. The\nrecovery that began in 2009 is well-advanced, and we are getting closer to a point where the Fed's Federal Open Market Committee (FOMC), the\nbody that formulates monetary policy, can begin a process of normalizing the interest-rate environment. That process will begin with so-called\n\"liftoff\"—that is, the first increase in the policy rate.\nChair Yellen, speaking for the Committee, has stressed that the liftoff decision will be data-dependent. That means we will be closely monitoring\nevidence of the performance of the economy as the year proceeds, and we will be assessing what the stream of economic data seem to indicate\nregarding the outlook.\nSo, today I want to present my forecast of how this potentially momentous year is likely to play out. I'll do this in terms of both the vital economic\nsigns and policy. I want to give you a sense of what factors could materially change—even derail—that scenario. And I want to convey a sense of the\nbasis on which important policy decisions ahead will be made.\nThis is my eighth annual address to this club. As always, you will be hearing my personal views. I am not speaking for the Federal Reserve System or the FOMC. My\ncolleagues may not agree with what I have to say.\nCurrent state of economy and outlook\nSo let's start with the current economic situation. I'll do a short-form version of this focused on three key elements of economic performance—growth, employment, and\ninflation.\nAfter negative growth (contraction) in the first quarter of 2014 that was largely explained by bad weather, the economy experienced strong and accelerating growth through\nthe third quarter.\nGrowth in the fourth quarter is likely to be slower than the very strong third quarter. We are still working with very preliminary measures of fourth-quarter performance. At the\nAtlanta Fed, we expect the fourth-quarter gross domestic product (GDP) growth rate to come in around 3 percent (annualized). That would produce an annual rate of growth\nin the second half around 4 percent. This is strong growth, and we believe there is solid momentum carrying over into 2015. Notwithstanding the equity market volatility of\nlast week, we're starting the year on an optimistic note in terms of real economic activity.\nGrowth of consumer spending appeared to accelerate toward the close of 2014. Personal consumption expenditures rose at an annual rate of 9.2 percent in November,\nraising the year-over-year rate to 2.8 percent growth. Roughly half of the strong November growth of consumption was auto purchases, but other categories of spending\naccelerated as well. People seem to be more prepared to open their pocketbooks. The University of Michigan consumer sentiment index for December reached its highest\nreading since January 2007.\nAnother reason for optimism is that 2014 was a year of significantly improved employment conditions. Payrolls increased by almost 3 million, the strongest reading since\n2000, and the gains were spread across a wide range of industries. The headline unemployment rate fell by more than a percent over the year. The long-term unemployment\nrate, defined as 27 weeks or more, also declined meaningfully.\nAlso, we saw the smallest decline in five years in the participation in the labor market of working-age people. We believe this indicates increasing confidence in labor market\nprospects.\nOver the last year as the labor market has improved, we've paid special attention to trends in wages. Growing wages would validate tightening employment conditions and\nwould also support growth of consumer activity and prices. Both are highly desirable in current circumstances.\n\n\fThe recent evidence on wages has been mixed. A number of measures of wage growth remained well below historical norms throughout most of last year, while others did\ntick up slightly in the second and third quarters.\nBased on research, my team has advanced the thesis that the elevated number of people working part-time involuntarily is restraining wage growth. There are about 6.8\nmillion such workers as of December. It's encouraging that the number of involuntary part-time workers declined by almost a million over the past year, four times the\ndecrease in 2013.\nOverall, there was more improvement in labor markets in 2014 than in any other year of the recovery. Employment conditions are improving, and improving faster, and\nprospects of continued progress are encouraging moving into the new year.\nThe behavior of wages and prices, in contrast, remains less encouraging, and, frankly, somewhat puzzling in light of recent growth and jobs numbers.\nMost recent readings of inflation remain considerably below the Fed's notion of a healthy rate, that is, 2 percent. In spite of extremely accommodative interest-rate conditions,\ninflation readings have tracked well short of the 2 percent target for the past two years.\nAt the Atlanta Fed, we don't rely totally on any single measure of inflation. We use a dashboard approach to tracking and assessing the broad inflation picture. The\ncomponents that typically make up a traditional inflation forecast (including, for example, producer prices and commodity prices) are showing readings toward the lower end\nof their longer-term ranges.\nLet me summarize in captions. Solid growth. Improving employment conditions. Stronger consumer activity. But mixed wage growth and weak inflation readings.\nTaking account of all this, I see a positive outlook for 2015. I expect GDP growth to be around 3 percent for the year. I expect continued robust job creation accompanied by\ngrowing wages. And, while acknowledging some room for skepticism about the inflation picture, I'm looking for inflation to rise gradually through year-end. There will almost\ncertainly be weak inflation readings early in the year influenced by energy prices. But once that influence has passed, I expect inflation to move toward the Fed's targeted\nlonger-term run rate.\nPotential headwinds and downside risks\nWhat could derail or materially undermine this scenario? There are certainly risk concerns, whether we characterize them as potential headwinds or more serious downside\nrisks. The most concerning is a soft global growth outlook. We're observing a rather sharp contrast between U.S. economic prospects and those of much of the rest of the\nworld. The jittery financial markets last week probably can be explained, at least in part, by an interpretation of falling oil prices as reflecting weak global demand, deflation\ndata in Europe, and a resulting flight of capital to safety.\nI'm sure the question of the broad economic effects of falling oil prices is on your mind. I am of the view, based on a preliminary assessment by Atlanta Fed economists, that\nlower oil prices will be a net benefit to the U.S. economy. I expect a decline in energy-sector new investment and some falloff in employment to be more than offset by a\nboost to consumer activity. Also, the lower cost of oil imports should positively affect the net exports component of the GDP growth calculation.\nThe appreciation of the dollar since last summer will likely affect the export sector, to some extent. My view is that the impact of the dollar's more expensive exchange value\nand, for that matter, the direct impact of lower oil prices on the energy sector are not severe for the national economy as a whole. But whenever two major world \"prices\"\nadjust so markedly, unanticipated second- and third-order effects could result. Geopolitical event risk connected to the rapid adjustment of these globally high-impact prices\ncannot be dismissed. Analytical humility is a sensible posture.\nPolicy outlook\nThese are concerns, not my base-case scenario. As I said earlier, I think the momentum evident in the second half of 2014 will carry over into 2015, and the ongoing outlook\nwill remain solid.\nIf that is indeed the case, I believe the first action to raise interest rates will in all likelihood be justified by the middle of the year.\nThe phrase \"middle of the year\" is admittedly not very precise. That's purposeful on my part. Understandably, some financial market participants are fixated on what exact\nmonth the first move will occur. Perhaps it's easy for me to say, but I don't think the exact timing of liftoff is the most important concern. A couple of years hence, whether the\nfirst rate increase came at a particular meeting or another—whether a bit earlier or later than expected—isn't going to make a great deal of difference for the real, Main Street\neconomy.\nThe key liftoff decision criteria ought to be closely linked to the FOMC's two principal policy objectives—maximum employment and low and stable inflation. In my view, the\nbiggest factor influencing the actual timing of a liftoff decision should be the Committee's confidence that these objectives will be achieved in an acceptable timeframe and,\nespecially, that inflation will move at deliberate speed toward the target of 2 percent per annum.\nInflation readings and forecasts may be pivotal in deciding when to begin adjusting policy. As already explained, we are, at present, experiencing inflationary trends well\nbelow target, and our readings are complicated by more-than-normal noise associated with the drop in oil and gasoline prices, falling import prices, and softening of some\nmeasures of inflation expectations.\nIt's quite possible there will be considerable ambiguity in the picture presented by data in the first half of the year. Beyond the noise in inflation numbers, it's obvious there is\nsimply a lot moving around at this time—oil prices, the dollar, even quarterly growth numbers, in all likelihood.\nNoisy, jumpy data affect my confidence in the outlook. I'm likely to decide what policy decision to support based on where I think things are headed. When the numbers come\nin noisy, it's just harder.\nIf the early months of this year bring mixed news on the economy, the risk manager in me will lean to preferring a later date for the first policy move to an earlier one. That\nsaid, after six years of recovery and considering all that that has both transpired and been accomplished, I don't think we policymakers should get too rigid about liftoff a little\nearlier or later. My preferred timing may not be the Committee's consensus decision.\n\n\fJust as I think it's appropriate to downplay the exact timing of liftoff, I think it's important to understand that a decision to raise rates will not constitute the throwing of a switch\nfrom easy money conditions to tight. The rate environment will remain stimulative, even as the policy rate gradually rises, as I expect. The pace of rate increases will not be\npreordained. The path of policy will depend on the ongoing performance of the economy.\nAt the recent meeting of the FOMC in December, the Committee made an adjustment of its forward guidance by introducing the theme of patience in beginning to normalize\nthe stance of policy. I supported and expect to continue to support a patient approach, one that is relatively cautious and conservative as regards the pace of normalization of\nrates.\nConclusion\nNow let me offer a few closing thoughts. I hope you will take away from this talk a distinct sense of satisfaction and optimism regarding the recent and prospective\nperformance of the American economy.\nThe financial crisis of 2007 and 2008, the deep recession that followed, and the sluggish recovery after that presented extraordinary challenges, and the response involved\nthe use of extraordinary policy measures. I feel the Fed is coming nearer to the end of our job as defined by those extraordinary circumstances, and anticipation of the\nnormalization of monetary policy—interest rate policy—is appropriate. In that sense, I look for a new phase of policy to commence in 2015.\nLeaders of the Federal Reserve—both Ben Bernanke and Janet Yellen—have repeatedly emphasized that the Fed's monetary policy is not a panacea, not a cure-all for all\nthe nation's economic challenges. In my opinion, many underlying fundamentals of the economy remain to be adequately addressed. When I use the word \"fundamentals,\" I\nhave in mind concerns such as the long-term fiscal balance; the strength and prospects of the middle class; the skills, capacity, and health of the workforce; the quality of\ninfrastructure; and funding and incentives for continuing innovation. Addressing these really big challenges is not the work of monetary policy, but monetary policy can be a\nfacilitator and shape a supportive environment for other actors—in the public sector, the private sector, and civil society—to tackle the hard work of strengthening these\nfundamentals. There's still work to be done.\nI will end with that thought—a call to action for everyone in the room.\n\nContact: Jean Tate 404-498-8035\n\nRELATED LINKS: PDF version • Dennis Lockhart's biography • Speaker's Bureau\n\n\f"
    }
]