[
    {
        "year": "2013",
        "date": "December 05, 2013",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20131205.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/558058",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20131205.pdf",
        "item_id": "558058",
        "speaker": "Dennis Lockhart",
        "title": "The Economic Outlook and Future Policy Directions : Speech at the Broward Workshop in Fort Lauderdale, Florida",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/economic-outlook-future-policy-directions-558058",
        "content": "SPEECHES\n\nThe Economic Outlook and Future Policy Directions\nDennis Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nBroward Workshop\nBroward Center for the Performing Arts\nFt. Lauderdale, Florida\nDecember 5, 2013\nKey points\nAtlanta Fed President and CEO Dennis Lockhart, in a December 5 speech at the Broward Workshop in Fort Lauderdale, Florida, reviews current economic conditions and\nthe Fed's eventual winding down of quantitative easing.\nLockhart says the economy has grown steadily, if slowly, since the recession ended four-and-a-half years ago, with annualized GDP growth averaging a little over 2\npercent, 7 million new jobs, and low inflation.\nLockhart's outlook for 2014 calls for some firming in economic activity, a gradual improvement in labor markets, and an inflation trend moving toward 2 percent.\nLockhart expects that a decision to begin tapering asset purchases will be considered in the coming meetings of the FOMC.\nLockhart feels that the financial markets have substantially internalized key points of the FOMC's direction with policy: the low-interest-rate environment will be maintained\nfor some time, a reduction of asset purchases is not tightening, and the Fed can change the mix of policy tools while preserving an environment of continuing economic\nprogress.\nLockhart says he would support a transition process of winding down asset purchases that would provide as much certainty as possible about how it will be done.\n\nGood morning and thank you for inviting me to speak to this prestigious group, the Broward Workshop. I'd like to take a moment to thank Tom Shea,\na former director of our Miami Branch, and Al Dosal, who currently serves as a director. I would also like to acknowledge Mike Jackson, one of your\nmembers, who has been serving as chair of our Miami board.\nOur directors serve principally as economic advisers and play a vital role in supplementing economic data with useful regional and sectoral\ninformation. Let me publicly thank them all for their service.\nToday I plan to provide my take on the current state of the economy and the outlook for 2014. I will also share my personal views on the current\nstance of the Federal Reserve's monetary policy. More specifically, I'll comment on the alignment of market expectations with the conditional\nframework for tapering bond purchases that Chairman Bernanke laid out on behalf of the Federal Open Market Committee, or FOMC, in June.\nThe essence of the decision the Committee faces is whether to begin the process of winding down the use of an extraordinary monetary policy tool\nknown to the public as quantitative easing, or QE. The current program has been operating since September 2012 and is the third episode of the use of this tool. The\nfinancial markets are exceedingly interested in the prospect of reducing, over the coming months, bond purchases that are currently running at $85 billion per month. These\nasset purchases are made up of a roughly equal mix of longer-term Treasury securities and agency mortgage-backed securities.\nThe expectation of a decision to start tapering has been a factor in the pricing of bonds across the maturity and issuer spectrum and, therefore, the market's determination of\nlong-term interest rates. The prospects for sectors like housing and autos are highly influenced by interest rates. It's fair to say that the near-term actions of the Fed are a\nfront-and-center concern of the financial community, business community, and the general public.\nAs a preface to my remarks today, it's important that I emphasize I'm speaking for myself, not for the Federal Reserve, and my views are not necessarily shared by my\ncolleagues on the FOMC or others in the Federal Reserve System.\nReview of progress and economic outlook\nLet me start by attempting to define the context of upcoming policy deliberations. In the four and a half years since the recession ended, the country's economic conditions\nhave improved a lot, yet are short of what you'd call victory.\nThe economy has grown steadily, if slowly. Annualized GDP growth has averaged a little over 2 percent over this period. The level of real economic activity is about 5 percent\nhigher than the pre-recession peak. And with that expansion, the economy has netted more than 7 million new jobs. Inflation has been low—averaging 1.7 percent measured\non an annual basis over the postrecession period.\nA number of industries or industry sectors that contribute significantly to the overall economy have recovered a lot of ground. Improvement in the housing sector, for example,\nhas been a positive factor, especially in the more recent stage of the recovery. Housing starts have almost doubled from their low point in 2009. The Case-Shiller house price\nindex for the third quarter was up 11 percent from a year earlier and reached the highest level for the index since the third quarter of 2008. Other housing data tell a similar\nstory of recovery. Existing home sales were up 13 percent last quarter from a year earlier and were at their highest level since early 2007. One of the concerns earlier this fall\nwas the potential effect of higher long-term rates on the housing sector. Momentum in the housing sector has softened somewhat, but hasn't deteriorated markedly.\nStill, as I said, the recovery has been slow, and the acceleration of growth that many economists—including Fed economists—predicted has not really materialized.\nPositive developments that suggest the glass is half full are offset by areas of persistent weakness that bias some observers to the view that the economic glass is half\nempty.\n\n\fTo cite a couple of half-full/half-empty phenomena, unemployment has dropped from 10 percent to 7.3 percent today, but participation in the workforce has also fallen. And\ninflation, as I said, has remained low on average, but is actually too low to totally dismiss the concern that the economy is weaker than measured and vulnerable to a\nreversal.\nWe track a lot of data at the Atlanta Fed to consolidate a view of the trajectory of the economy. Recent evidence of forward momentum coming from the data has been mixed.\nAs a further example of mixed signals, let me relate a report on October construction spending received Monday of this week:\nTotal construction spending...rose in October, well above the consensus expectation.\nPrivate residential construction spending declined in October following an increase in September. Private nonresidential construction fell...following a decline in\nSeptember. And public construction spending rose in October.\nYou can't help but think \"on the one hand\" and then \"on the other hand.\"\nAt a higher level, looking at the overall growth picture, the economy grew at a respectable annual rate of 2.8 percent in the third quarter, according to current estimates, which\nwill be revised later this morning. That sounds like a pretty good number, but about one-third of that growth was greater inventory accumulation. The pace of spending (what\neconomists call \"final sales,\" which eliminates inventory swings) rose just a shade above 2 percent last quarter, virtually right on its trend for the last three-and-a-half years.\nChanges in inventory investment are often followed by their opposite—in this case, the working off of inventories. As a consequence, growth this quarter is very likely to be\nonly half that seen in the third quarter as those inventories are drawn down. Recent tracking estimates of fourth-quarter GDP growth are substantially below 2 percent.\nIn an economy as large, complex, and diversified as ours, the data are almost always going to be somewhat noisy. That said, it's my judgment that the recent incoming data\nare, on net, positive.\nTapering decision considerations\nI expect that a decision to begin tapering asset purchases will be considered in the coming meetings of the FOMC. In my assessment, the trajectory of recovery—the outlook\nfor the economy—justifies consideration of such a move.\nMy outlook for 2014 calls for some firming in economic activity. Along with that expectation for stronger output growth, I am expecting labor markets to continue their gradual\nimprovement and inflation to move in the direction of the FOMC's 2 percent target.\nMy Atlanta Fed colleagues and I will be monitoring the incoming data and taking stock of information gathered from business contacts—our directors being prominent among\nthem. In this process, I'll be looking for positive evidence of momentum as well as the absence or retreat of factors that could restrain or even torpedo progress.\nLet me lay out my current thought process for coming to a decision to support or not support, as the case may be, tapering asset purchases.\nI'm looking for continuing positive evidence that employment is growing at a sufficient pace to sustain a steady, if gradual, march toward the Fed's objective of full\nemployment. Job growth came in at 204,000 in October. Over the last 12 months (October to October), monthly jobs gains have averaged 194,000. The rate of\nunemployment has fallen to 7.3 percent from 7.9 percent a year ago.\nI'm also looking for evidence of important elements of growth—important components of GDP—acting as drivers. One such driver is the growth of consumer spending. I think\nthere are reasons to be optimistic that consumer spending will strengthen. Real personal income growth has been firming. Household balance sheets are improving—in part\nbecause of rising home values and the rise of the stock market. Credit delinquencies are now below their pre-crisis lows.\nIn the category of what I'm hoping will be absent or shrink, I'm expecting a fall-off of fiscal drag in the coming year. Cuts in government spending have taken more than half a\npercentage point off GDP growth over the past year. The net drag of a downsizing government sector is projected to lessen, but not entirely dissipate, in 2014.\nI am also watching for any signs of disinflation. So, to turn that around, I'm looking for the absence of consistent disinflationary price trends. Inflation has, by a variety of\nmeasures, averaged about 1 percent over the past year, well under the FOMC's longer-term objective of 2 percent. Some of that shortfall has come from falling energy\nprices. But even if we look through the behavior of energy prices, inflation readings have been exceptionally soft. While I don't yet see convincing evidence that a\ndisinflationary trend is under way, inflation trends bear careful watching.\nFinally, my thought process includes a scan of the horizon for potential sources of economic shocks of the kind that could precipitate a reversal, shocks that could throw the\neconomy completely off track. There are always risks, but over the past year, I believe many of the most worrisome sources of risk have retreated.\nThe risk of severe financial instability coming from Europe has been managed down.\nWe've gotten past the fiscal cliff, and in October, the serious consequences associated with a fiscal default were avoided. The same fiscal matters come to a head again in\nJanuary, of course, so we can't yet breathe easy. There is still significant risk—that has to be acknowledged.\nSome recessions in the past have been precipitated by sustained oil price spikes. The Middle East remains fairly unsettled, and there are a number of factors at play, but I\nthink the risk of an oil or energy price shock affecting the United States is relatively low.\nAs I think through the various factors to take into account—the data evidence, the outlook, the balance of risks—I am pretty confident in the sustainability of the economy's\nprogress. The recent flow of data is not pushing me off the outlook I espoused a few moments ago. Again, I am forecasting a firming in economic activity, a gradual\nimprovement in labor markets, and an inflation trend moving in the direction of 2 percent.\nI didn't have such confidence in the fall of 2012, when the current program of asset purchases began. At that time, employment growth was slowing, and we were seeing\ncontinued weakness in housing, household deleveraging, and a much higher degree of uncertainty about the fiscal and banking situation in Europe.\n\n\fI also was not comfortable in September of this year with what appeared to be lagging job gains (they were later revised higher) and the fiscal negotiations coming in\nOctober.\nAnd I agreed with the decision at the October FOMC meeting to wait a while longer given the uncertain effect of the fiscal drama on consumer and business confidence and\nthe complications the shutdown caused in tracking the economy through vital data.\nI now think it is appropriate in coming meetings to put a tapering decision on the table as long as the resulting overall posture of policy preserves a high degree of\naccommodation.\nKey points in Committee communications\nEven though communication of the Committee's direction with policy has been complicated and challenging over the last months, I think many in the financial markets have\nsubstantially internalized certain key points. They are:\nThe low-interest-rate environment will be maintained for quite some time.\nA reduction of asset purchases is not intended to be tightening.\nAnd, the Fed can change the mix of tools we use to implement policy while preserving an environment supportive of continuing economic progress.\nIf market expectations are that the asset purchase program will wind down over the coming year, I think that is reasonable.\nIf and when the FOMC arrives at a decision to wind down asset purchases, it's my view that it will be helpful to the transition process to provide as much certainty as possible\nabout how this will be done. The minutes of the October FOMC meeting noted that\n[S]ome participants mentioned that it might be preferable to...announce a total size of remaining purchases or a timetable for winding down the program. A\ncalendar-based step-down...would be easier to communicate and might help the public separate the Committee's purchase program from its policy for the\nfederal funds rate and the overall stance of policy.\nI am among those who see merit in this approach as long as the economy follows roughly the path we expect. Once the decision is made, I favor providing the public as\nmuch clarity and certainty as possible about how the change will be executed.\n\nContact: Jean Tate 404-498-8035\n\nRELATED LINKS: PDF version • Dennis Lockhart's biography • Speaker's Bureau • Atlanta Fed speeches\n\n\f"
    },
    {
        "year": "2013",
        "date": "November 12, 2013",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20131112.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/558057",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20131112.pdf",
        "item_id": "558057",
        "speaker": "Dennis Lockhart",
        "title": "Monetary Policy and the Economic Outlook : Speech at the Annual Business and Economic Summit in Montgomery, Alabama",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/monetary-policy-economic-outlook-558057",
        "content": "SPEECHES\n\nMonetary Policy and the Economic Outlook\nDennis Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nAnnual Business and Economic Summit\nMontgomery, Alabama\nNovember 12, 2013\nKey points\nAtlanta Fed President and CEO Dennis Lockhart, in a November 12 speech at the Annual Business and Economic Summit in Montgomery, Alabama, reviews current\neconomic conditions and the Fed's highly accommodative monetary policy actions to support economic recovery.\nLockhart says that in an effort to orient the public's expectations regarding policy actions, the Fed employs several communication methods, including a formal statement\nafter each meeting of the Federal Open Market Committee, press conferences, and meeting minutes.\nLockhart says the Fed is pursuing two objectives—full employment and low and stable inflation.\nThe economy is growing at a slow pace, Lockhart says. Substantial progress has been made on employment, but there is more to be done. At the same time, inflation is\ntoo low, which carries some risk of a weakening economy.\nLockhart's baseline outlook for next year is for stronger economic activity—a growth rate in the range of 2 1/2 to 3 percent. But he is concerned about the possibility that\nthe economy will stay on its current track and we'll see no acceleration.\nLockhart stresses that the right monetary policy for these circumstances is continued strong stimulus, but that is not to say that the mix of policy tools needs to or will stay\nthe same.\n\nThank you for that kind introduction.\nOne of the ways the Federal Reserve's monetary policy shapes economic outcomes is through its influence on the expectations of the public about\nthe policy environment. The Fed and particularly the financial markets are engaged in a continuous minuet of policy action and communication and\nasset pricing. The market's pricing of various interest-paying instruments—from overnight repurchase agreements to long-term bonds—sets the\nrate or yield curve. The price of credit affects decisions of consumers and businesses here in Montgomery and across the country on matters such\nas buying or refinancing a home, buying a car, and making a capital investment.\nIn an effort to orient the public's expectations, the Federal Reserve—specifically, the Federal Open Market Committee, or FOMC—employs a\nnumber of communications methods. A formal statement follows each FOMC meeting. Three weeks later, minutes of the meeting are published.\nThe Chairman conducts a press conference after some FOMC meetings. The Chairman testifies at least semiannually before Congress. The FOMC\npublishes quarterly compilations of the economic forecasts of individual FOMC participants—Fed governors and Reserve Bank presidents. And Fed\nofficials make speeches and do interviews. Many of these communications are reported and interpreted in the media.\nThe content of our public communication includes assessments of economic conditions, the outlook for the economy, risks to the outlook, and, importantly, the framework for\nmaking a future policy decision. Since policy must respond to evolving conditions and developments, the public and the markets are understandably interested in what is\noften called the \"reaction function\" of the Committee.\nThe Committee's reaction function is a matter of great interest at the moment because of anticipation of a decision about tapering. Tapering as commonly understood refers\nto the winding down of the Fed's program of asset purchases, or QE. Clarity regarding how a consensus-driven policymaking committee will react to a range of possible\neconomic scenarios is a real test. It's especially challenging when the degree of economic uncertainty seems to be high.\nThe policymaking context today is murkier than I would like. Because of the federal government shutdown, some of the data we follow are likely to be less reliable than usual\nthrough December at least. Earlier in the year, uncertainty seemed to be dissipating. But in my recent soundings of business contacts across the Southeast, I hear\nsentiments that uncertainty is back and visibility is shortening.\nToday I'll do my best to be as clear as I can. I must emphasize that the views you'll hear are mine alone. They may not be shared by my colleagues on the FOMC and in the\nFederal Reserve System.\nFor the sake of clarity, I'm going to lay out my arguments right up front. Here are my key arguments: the Fed is pursuing two objectives—full employment and low and stable\ninflation. Currently, the economy is growing slowly. A lot of progress has been made since the end of the recession on employment, but there is a way to go before we should\nbe satisfied. Inflation is too low. It is well below the FOMC's goal of 2 percent.\nMy baseline outlook calls for an improved economy in 2014—growing a bit faster than it has been. But that may not happen. There is a nontrivial chance that 2014 will look\nlike 2013. Next year's economic outcomes will swing importantly on fiscal drag and consumer spending. Even with better growth, in all likelihood, at year-end 2014, inflation\nwill still be too low and employment levels will be well short of the goal. Therefore, monetary policy overall should remain very accommodative for quite some time. The mix of\ntools we use to provide ongoing monetary stimulus may change, but any changes will not represent a fundamental shift of policy.\nAt the FOMC meeting two weeks ago, the Committee chose to hold to an accommodative monetary stance to support ongoing recovery. As most of you are aware, the\nFOMC is using two principal tools to provide this policy accommodation. The first is a near-zero level of the federal funds rate target along with communication of how long\n\n\fand under what conditions we will maintain that level. The second is bond purchases, so-called QE3. The Fed is buying $85 billion per month of longer-term Treasury\nsecurities and government-guaranteed mortgage-backed securities. In late October, the Committee decided to keep both of those policy tools in force.\nCurrent state of the economy\nAs context for that decision, let me elaborate on the condition of the economy. As I said, the economy is growing slowly—averaging around 2 percent. At the same time,\nconsumer inflation is low. Consumer activity is expanding modestly. The consumer remains cautious. Manufacturing activity is continuing to gain strength, but not by leaps\nand bounds. Business investment is restrained. To generalize, businesses are not placing big bets on the future—they seem to be expecting more of the same in terms of\ndemand.\nEmployment is growing at a pretty steady, if unspectacular, pace. Monthly job gains over the last six months have averaged 174,000. It's fair to say employment conditions\nare improving. The official rate of unemployment calculated by the Bureau of Labor Statistics was 7.3 percent in October, down from 7.9 percent a year ago. Over the last\nyear, the economy has created 2.3 million payroll jobs on net.\nThis is a good story, and an important story. When the current asset purchase program was announced in September 2012, private forecasters expected that the\nunemployment rate at the end of this year would be about 1/2 percentage point higher than it is today. In that sense, there has been substantial improvement in labor markets\nover the past year.\nOn the other hand, several measures of labor market health are less satisfactory. Long-term unemployment is at historically high levels. And the number of people working\npart time while looking for full-time work remains elevated. There are about 4 million more people unemployed today than before the recession. And there are significant\nnumbers of discouraged workers who are not counted in the labor force who would return if conditions were more encouraging.\nEven though the economy is growing, and we're making progress on unemployment, there are real concerns about whether the recent modest pace of GDP growth is\nenough to maintain employment momentum.\nInflation trend\nFinally, I'll comment on inflation. People generally tend to worry about the upside risk of inflation. But as I said at the outset, inflation is too low. A persistent low rate of\ninflation raises concerns about a stalling out of economic expansion.\nIn January 2012, the FOMC established an official inflation target of 2 percent as measured by the personal consumption expenditures, or PCE, price index. By that measure,\nthe trailing 12-month rate of inflation was 0.9 percent in September. The recent three-month trend is only marginally stronger at 1.2 percent.\nMy interpretation is that inflation has been reasonably stable, but at a low level—well below the desired level of 2 percent. It's not falling, but it's also not showing much\ntendency to move toward our targeted goal.\nI don't think the inflation situation is that alarming yet. There are few signs of disinflation (the slowing of the rise of prices), let alone outright deflation (that is, broadly based\nfalling prices). And inflation expectations of the public remain stable. But I would like to see the inflation rate rise to around 2 percent and stay there.\nThe outlook\nNow let's look ahead to 2014. I'm assuming stronger economic activity next year—a growth rate in the range of 2 1/2 to 3 percent. Even with the preliminary third-quarter\nGDP estimate of 2.8 percent, full-year 2013 is likely to come in closer to 2 percent. To achieve a faster pace of growth, it's my opinion that we'll need to see two\ndevelopments. First, we'll need a pickup in consumer activity and, second, we'll need a fall-off of intensity of fiscal drag.\nThe fiscal drag weighing on the economy has a number of elements. They include the ongoing effects of the tax increases at the beginning of this year, the effects of the\nsequester, any lingering effects of the recent government shutdown, and the effects of fiscal policy uncertainty on business investment and consumer spending.\nAs regards the shutdown, we at the Atlanta Fed expect the direct impact of the shutdown to be relatively small and temporary. We expect to lose half a percent of GDP\ngrowth in the fourth quarter, with a similar amount added back, in all probability, in the first quarter of 2014.\nMy greater concern relates to fiscal policy uncertainty because it can affect consumer and business confidence. I've recently heard opinions among contacts in the region to\nthe effect that consumer confidence took a hit with the debt ceiling drama and the shutdown. In fact, consumer confidence did fall sharply between August and October this\nyear. Whether these effects are long-lasting remains to be seen.\nTo sum up, I remain cautiously optimistic that growth will pick up next year. This is my baseline outlook. But, at this juncture, I can't fully discount the possibility that the\nexpected economic improvement won't materialize and that we'll see a replay of the weak growth of the past three years. This possibility is an influence on my thinking about\nthe appropriate direction of monetary policy, the topic I'll turn to now.\nStance of policy\nMonetary policy is highly accommodative—as central bankers say. The FOMC is currently using two tools to maintain the desired degree of monetary accommodation—the\npolicy interest rate and bond purchases. Importantly, the FOMC has stated that it intends to keep the short-term policy rate low at least until the unemployment rate falls\nbelow 6 1/2 percent. This \"forward guidance\" is meant to convey a sense of how long short-term interest rates will stay near current levels.\nThere is some confusion about how the Fed's forward guidance and asset purchase program relate to each other. I will give you my view.\nIn the toolkit the FOMC has at its disposal, there is a sense in which asset purchases and low policy rates are complementary. Asset purchases and forward guidance on\ninterest rates are complements in the sense that they are both designed to put downward pressure on longer-term interest rates. Asset purchases obviously exert downward\npressure through the act of buying in specific maturity sectors of the Treasury and mortgage-backed securities market. Forward guidance on the short-term policy rate (the\nfed funds rate) influences market beliefs about the path of policy, and that too influences longer rates. Lower long-term rates encourage spending on business investment\nand consumer activity in interest-rate-sensitive sectors like autos and housing.\n\n\fBut there is also a sense in which these tools are substitutes. By substitutes I mean that guidance pointing to a sustained low policy rate and asset purchases are discrete\ntools that can be deployed independently or in varying combinations. They can be thought of as a particular policy tool mix chosen to fit the circumstances at this particular\nphase of the recovery. In my view, the use of these two tools has been effective in combination over the last many months. Both have provided stimulus. I think of asset\npurchases as supplemental stimulus on top of low short-term interest rates—current and prospective.\nGoing forward, it may be appropriate to adjust the policy tool mix. That will depend on circumstances and the economic diagnosis of the moment.\nI want to close where I began and repeat the basic points of my remarks today. The economy is growing at a slow pace. Even with that slow growth, substantial progress has\nbeen made on the employment front, but there is more to be done. At the same time, inflation is too low, and that carries some risk of a weakening economy.\nI expect things to pick up in 2014, but it's possible the economy will stay on its current track and we'll see no acceleration. The right monetary policy for these circumstances\nis continued strong stimulus. That is not to say, however, that the mix of policy tools needs to or will stay the same.\n\nContact: Jean Tate 404-498-8035\n\nRELATED LINKS: PDF version • Dennis Lockhart's biography • Speaker's Bureau • Atlanta Fed speeches\n\n\f"
    }
]