[
    {
        "year": "2016",
        "date": "November 04, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20161104.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/558090",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20161104.pdf",
        "item_id": "558090",
        "speaker": "Dennis Lockhart",
        "title": "A View on Housing in the Recovery : Speech to the REALTORS Conference and Expo in Orlando, Florida",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/a-view-housing-recovery-558090",
        "content": "SPEECHES\n\nA View on Housing in the Recovery\nDennis Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\n2016 REALTORS Conference and Expo\nOrange County Convention Center\nOrlando, FL\nNovember 4, 2016\nAtlanta Fed President and CEO Dennis Lockhart, in a November 4, 2016, speech to the 2016 REALTORS Conference and Expo in Orlando, Florida, presents his views on\nhousing in the economic recovery.\nLockhart's outlook for the housing sector is optimistic because of demographic trends, projected household formation, and a moderately growing economy.\nLockhart outlines housing demand factors including economic health, credit availability, and affordability.\nHe also cites supply constraints: a shortage of affordable housing, tight inventories of homes for sale, and the regulatory environment.\nLockhart states that even with the prospect of rising interest rates, policy is not disconnected from factors that should improve overall affordability, such as wage growth\nand employment prospects.\nHe expects the rate environment to stabilize at a lower level than in past periods of sustained expansion, promoting affordability and a healthy sales market.\n\nIt's been a busy week. As you may know, the Federal Open Market Committee, or FOMC, met Tuesday and Wednesday. The FOMC is the group in\nthe Federal Reserve responsible for setting monetary policy, especially interest rate policy. The Committee took no action at this week's meeting and\nkept the policy rate where it's been since last December—in a range of 25 to 50 basis points.\nI am going to try to make myself useful to you this morning. In the time I have, I'm going to focus on the factors that I expect will influence how many\nhouses you'll sell in 2017 and coming years.\nLet me provide you a roadmap of my remarks. I will comment on the factors influencing demand. They include the health of the general economy,\ncredit availability, and affordability. I'll then comment on supply factors including inventory levels and residential investment or, more narrowly, new home construction.\nThe punchline will be positive. Despite some challenges, my outlook for the housing sector is, on net, optimistic. I think the longer-run housing outlook looks promising\nbecause of demographic trends and projected household formation. In the near term, the broad economy seems to be on a moderate growth path, which should be good\nnews for your industry.\nBefore I get going, a disclaimer: I'll be offering my personal views. I'm not speaking for the Federal Reserve or the FOMC.\nDemand factors\nI'll start with comments on the general health of, and outlook for, the broad economy. I'll touch on the strength of the economy as a factor propelling housing demand.\nEconomic growth in 2016 will likely be a little below 2 percent. Expansion in the first half of the year was rather weak. The economy grew at an annual rate of 1.1 percent\nthrough June. The first estimate of the Bureau of Economic Analysis of third-quarter growth of GDP (gross domestic product) was nearly 3 percent. I had been expecting a\ngrowth rebound in the second half, so the headline number of 2.9 percent was welcome. I expect the fourth quarter and 2017 to be consistent with a continuing theme of\nmoderate annual growth of around 2 percent.\nThe details of the third-quarter report carried mixed messages, but did not set off any alarm bells. Consumer activity backed off a little in the quarter that ended in September,\nbut on the heels of second-quarter strength. Business fixed investment improved slightly, but remains subdued. Net inventory accumulation contributed to growth after having\nbeen a drag for several preceding quarters.\nResidential investment is, appropriately, of particular interest to you. To generalize, this element of the growth picture has been somewhat soft, but improving. Monthly\nhousing starts have been in the range of 1 million to just over 1.2 million annualized since early last year. Residential investment has historically been a contributor in a\nrecovery, but this time less so.\nEmployment is an important channel through which the overall economy influences housing demand. Employment conditions continue to tighten. The pace of job gains has\nbeen stronger than the pace of economic growth over the last two years.\nThis morning we got the employment report for October. It showed a net gain of 161,000 jobs, and the unemployment rate ticked down a tenth to 4.9 percent. While I haven't\nhad much time to dig into the details, the top-line numbers look solid.\nLabor force participation has been in secular decline for a number of years, partly due to baby-boomer retirements. However, participation has risen a bit over the past year.\nContrary to some reports, the uptick in participation is mostly due to fewer people leaving the workforce versus out-of-the-workforce people coming off the sidelines. This\nrespite from the declining participation trend means the official unemployment rate has gone sideways for several months, but for good reasons.\nWe have been paying attention to wage growth as an indication of a tightening labor market. Wage growth is accelerating modestly. At the Atlanta Fed, we have our own tool\ncalled the Wage Growth Tracker. It tracks wage gains of continuously employed individuals, which means it is not influenced by newer, lower-wage entrants. Readings of our\nWage Growth Tracker have risen to the highest level since the recovery began in 2009.\n\n\fTo summarize, job gains remain on a stable course, and the economy is approaching full employment. Conditions overall are favorable for your industry, in my opinion.\nAs you may know, the FOMC focuses on two specific policy goals—maximum employment and price stability, or low and stable inflation.\nInflation continues to trend below our 2 percent longer-run target. So an immediate policy objective is to get the rate of inflation closer to 2 percent. It's fair to say inflation has\nbeen low and stable, just a bit below what the Committee considers the healthiest ongoing rate.\nA positive economic environment should support house sales, especially if combined with favorable demographics. Millennials are the largest demographic group in the\ncountry, larger than my boomer generation.\nThe circumstances of millennials, as prospective home buyers, are mixed. They are living with their parents or remaining renters longer and starting families later. As recently\nas 2013, a third of 18- to 34-year-olds were living at home, according to research by Zelman and Associates. That is the highest number since 1970. Zelman's research\nconcludes that this phenomenon is not a permanent structural headwind. Their study in 2013 estimated pent-up demand in this age group of more than 1 million households,\nassuming a better economic environment. And much economic progress has been achieved since 2013.\nMany millennials are entering the workforce with considerable student loan debt. So far, student loan debt does not appear to be a material threat to ultimate homeownership.\nMillennials with high student loan debt also tend to have higher incomes and can afford to purchase a home.\nAlthough there may be fewer qualified first-time home buyers than typical at the moment, household formations should average on the order of 1.4 million to 1.5 million a\nyear through 2020. This projection is based on work done at the San Francisco Fed using Census Bureau projections. Household formation should support house sales to\nsome extent. Some of the pickup in household formations will fuel rental markets. The single family/multifamily mix appears to be changing, so a greater proportion could go\nto multifamily. All that said, studies have confirmed the intention of millennials to eventually be homeowners.\nA third factor affecting demand conditions is credit availability. The Mortgage Credit Availability Index produced by the Mortgage Bankers Association suggests that credit\navailability through September has continued to slowly improve.\nThrough the first half of the year, banks reported strengthening demand for most categories of mortgage loans. Results from the August Federal Reserve Board Senior Loan\nOfficer Opinion Survey indicate that some banks have continued to ease lending standards on loans eligible for purchase by Fannie Mae and Freddie Mac. A Wall Street\nJournal article this week addressed nonbank lenders' growing share of mortgage finance, especially in segments banks have deemphasized. This should result in wider\ncredit availability.\nCertainly, there are individual buyers who still face challenges qualifying for loans, especially borrowers at the lower end of the creditworthiness scale. But, overall, I think you\ncan argue that credit for home purchases is gradually becoming more available.\nOne more factor influencing sales is affordability. The rise of house prices has been outpacing general inflation as well as growth of income. But as the National Association\nof Realtors' affordability index shows, low mortgage rates have been partially offsetting this unfavorable affordability drift.\nI'm sure you are concerned about the future interest rate environment and its effect on affordability in individual cases. I anticipate a very gradually rising interest rate\nenvironment over the next two years. At the same time, I do not see rates marching higher for an extended period in a preprogrammed tightening campaign. The economy\ndoes not call for that, at least not at this time. Rate decisions will continue to be data-dependent and, therefore, meeting-to-meeting, in my view.\nAnd when the rate environment does reach steady state, mortgage rates should still be low and affordable by historical standards. Over our last few official projections, we\npolicymakers have revised lower our estimates of the so-called neutral policy rate. Think of the neutral rate as where we stop when policy goals have been substantially met\nand the economy is functioning well on a sustainable trend.\nIn my opinion, Realtors should not interpret the prospect of rising rates as ominous. Substantial economic progress has been achieved since the recession ended in 2009.\nThe outlook is for moderate growth and improving conditions. And we are close to achieving the Fed's monetary policy objectives. Although higher interest rates will raise the\nmonthly payment cost of housing for some new borrowers, policy is not disconnected from factors that should improve overall affordability—factors like wage growth and\nemployment prospects.\nSupply factors\nMy colleagues and I are, however, concerned about the housing affordability trend—both rental and purchase—for lower-income households. Many urban areas are seeing a\ndistressing shortage of affordable housing. Research done recently by the McKinsey Global Institute concludes that, in California for example, 50 percent of households\ncannot afford housing in their local market. McKinsey goes on to argue \"...virtually none of California's low-income and very-low-income households can afford the local cost\nof housing.\" I would argue that the supply of affordable housing is not only an economic inclusion issue, but one that affects labor mobility and the overall efficiency of urban\neconomies that increasingly are the dominant force in national output.\nWith that problem in mind, let me shift now to supply factors that will influence industry sales next year and over the medium term.\nI don't need to remind this audience that inventories of houses for sale are tight. The months' supply of inventory estimate is below five.\nInventory levels across markets are being limited by available land, available construction labor, and stronger supervisory guidance as regards acquisition, development, and\nconstruction (ADC) lending.\nSince the recession, homebuilders have been more selective in their new home construction projects. Many homebuilders have, of necessity, shifted their development\nactivity well above historic entry-level price points. Today, only 28 percent of newly built homes are priced below $250,000, down from 43 percent before the financial crisis.\nThe homebuilders we talk with cite cost constraints as the driver of this trend.\nThey also mention the regulatory environment of lenders. Lending for acquisition, development, and construction activity has tightened considerably. Banks that went into the\nGreat Recession with the highest exposures to ADC loans typically had the most financial distress, and many failed. As a result, supervisory guidance has become more\n\n\fexplicit about concentration levels and project risk when it comes to this type of lending. Also, new consumer compliance regulations have added complexity and associated\ncosts to real estate transactions.\nLet me close with a few summary thoughts. The housing sector has challenges, of course. But the housing industry's near-term outlook, as I see it, is one of continued\nimprovement in the context of moderate economic growth. The longer-term housing outlook looks promising, supported by demographic trends, employment growth, and\ncredit availability. I think it's prudent to expect a rising interest rate environment, but I would expect the rate environment to stabilize at a lower level than in past periods of\nsustained expansion. Such an environment should promote affordability and a healthy sales market.\n\nContact: Jean Tate 404-498-8035\n\n\f"
    },
    {
        "year": "2016",
        "date": "October 25, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20161025.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/558089",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20161025.pdf",
        "item_id": "558089",
        "speaker": "Dennis Lockhart",
        "title": "Community Development Financial Institutions: On the Front Lines : Speech to the Opportunity Finance Network Conference in Atlanta",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/community-development-financial-institutions-front-lines-558089",
        "content": "SPEECHES\n\nCommunity Development Financial Institutions: On the Front Lines\nDennis Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nOpportunity Finance Network Conference\nAtlanta, GA\nOctober 25, 2016\nAtlanta Fed President and CEO Dennis Lockhart, in an October 25, 2016, speech to the Opportunity Finance Network Conference in Atlanta, presents his views on\nfinancing community development.\nLockhart says despite economic progress achieved, the circumstances of many urban and rural low-income communities remain very difficult. He believes community\ndevelopment financial institutions—CDFIs—are well positioned to play a pivotal role.\nLockhart notes that CDFIs operate in a fragmented industry community with more than 1,000 individual entities.\nIn his opinion, CDFIs should get to scale in good time or combine with others, and they must adapt to changes in the landscape of financial technology.\nLockhart says we can't assume a community has the capacity to absorb development capital in ways that move a distressed place and its residents ahead.\nIn Lockhart's view, a set of circumstances is coalescing in the nation's economy that will put CDFIs on the front lines of efforts to address troubling, perhaps even\ndangerous, distributional imbalances.\n\nI'd like to begin by welcoming OFN to Atlanta. This city is an apt venue for engaging the issues at the heart of this conference.\nLast week I visited Detroit and spoke to some civic leaders who also participate on the board of directors of the Federal Reserve facility there. One\ndirector called the experience in Detroit a \"tale of two cities.\" I understood him to mean that for years the experience of the professional and relatively\naffluent class in Detroit has been radically different from the living experience of the working poor.\nAtlanta's circumstances are not as extreme, but sharp contrasts are evident here as well. Atlanta is one of the fastest-growing urban regions in the\ncountry, yet Atlanta is one of the worst for economic mobility. This community continues to attract new residents, to attract business operations\nrelocating from elsewhere, and to attract new investment. Yet real per capita income today is lower than it was in 2000, and we have pockets of entrenched poverty and\ndisinvestment.\nThis conference is about community development finance and especially the role of community development financial institutions, or CDFIs. And the theme of this\nconference is \"rethink.\"\nQuite frankly, I don't consider it necessary to do a comprehensive, top-to-bottom rethink of the role, business model, and operating methods of CDFIs. I am a fan of CDFIs. I\nlike your dedicated focus on funding mostly unbankable entities, providing technical assistance, and operating with intimate knowledge of your community's dynamics and\nyour borrowers' daily business details.\nBefore joining the Federal Reserve, I worked as a banker and investor up and down the borrower quality continuum. I had a lot of experience with high-risk, relatively\nimmature businesses. I oversaw a number of small business finance companies. I also chaired an investment group called the Small Enterprise Investment Funds that made\nequity investments in the equivalent of underserved communities in emerging markets around the world. To generalize from my experience, lending to and investing in\nrelatively young, undercapitalized, entrepreneur-led enterprises is hard. That said, there is often a difference between perceived risk and actual risk, and skilled lenders and\ninvestors can exploit that distinction. CDFIs inhabit such a market space and do it quite effectively.\nSo, while I might question the need for a complete rethink of what you're doing, I do accept that it's healthy to revisit and refresh assumptions from time to time. This is what I\nintend to do today. I consider this an opportune time because, although we're in the eighth year of recovery following the Great Recession, progress has been uneven. You\nconfront that reality daily.\nI must mention here that Federal Reserve officials who participate in the Federal Open Market Committee (FOMC)—the body that makes monetary policy—are now in a quiet\nperiod as regards public remarks. There is a meeting of the FOMC next week, so I cannot address current issues influencing monetary policy. This frees me to focus on the\ntopic at hand—financing community development.\nYou may ask why your central bank—an institution appropriately concerned with macroeconomic conditions and interest-rate policy—in short, the big picture—is involved in\ncommunity development and community development finance.\nThe Fed's community and economic development work is rooted in our bank supervisory responsibility for enforcement of the Community Reinvestment Act (CRA). We\ncontinue to oversee the banking industry's performance about their CRA responsibilities, but we have built on that experience by devoting some resources directly to\nmicroeconomic issues of communities, especially low- and moderate-income communities. Our Community and Economic Development team spearheads that activity.\nEach Federal Reserve Bank adapts its program to its own geography. Five Federal Reserve banks as well as the Board of Governors in Washington are represented at this\nmeeting. Colleagues from Reserve Banks in Chicago, Minneapolis, Richmond, and St. Louis are here to engage in this discussion. As I said, each has its own unique\nprogram.\nIn our district, which encompasses much of the Southeast, we are specializing in four interconnected areas—workforce development, housing and neighborhood\nrevitalization, small business, and community development finance.\n\n\fOur resources for this work are limited, so we've put emphasis on research that can be useful to practitioners along with partnership efforts conducted in various ways. Let\nme drop some names. We're partnering with leaders in community development finance like Donna Gambrell (we're lucky to have Donna as a visiting scholar at the Atlanta\nFed); Bill Bynum with HOPE Credit Union in Mississippi; Ignacio Esteban with the Florida Community Loan Fund; Grace Fricks with ACE; and Clint Gwin from Pathway\nLending. They have been helping us understand the ground-level challenges facing the communities and enterprises served by CDFIs.\nIn spite of the economic progress achieved, the circumstances of many urban and rural low-income communities remain very difficult. Everyone here is all too familiar with\nthe human and community face of income inequality, concentrated poverty, and economic exclusion. Demands for redress are growing louder, in my opinion.\nIf, in the coming years, American society pulls together to address these problems in a more aggressive way, I believe CDFIs are well positioned to play a pivotal role. You\nspecialize in serving underserved markets. You grasp the complex dynamics at play in distressed areas. And you invest with an eye on both financial and social returns.\nSo, it seems to me that a front-and-center question is…are you ready? Let me flesh out that question. Are CDFIs ready to be the vehicle of choice to confront the challenges\nof inequality, economic and financial exclusion, and the deficit of, and the underfunding of, entrepreneurial ventures in low- and moderate-income communities?\nI certainly hope this conference will bring forth perspectives on the question. Let me offer some tentative views—views that are informed by my organization's contacts with\nknowledgeable figures in your industry.\nFirst, CDFIs operate in a fragmented industry community. Since the U.S. Treasury started certifying CDFIs in the late ‘90s, the population of CDFIs has expanded to more\nthan a thousand individual entities. The industry includes both regulated depositories and unregulated loan funds. Most are relatively small.\nIt's my impression that a large number of the thousand or so certified CDFIs have not reached operational sustainability. Given their mission, this is not an indictment. Rather,\nit's an attempt to point out obvious implications—get to scale in good time or combine with others.\nI think a period of consolidation can be anticipated. Sustainability pressures may call for leaders of CDFIs who can identify partnering opportunities that bring efficiency\nbenefits while preserving the market knowledge of smaller, place-based organizations.\nA second observation is CDFIs must adapt to changes in the landscape of financial technology. We're in a period of significant industry disruption in banking, small enterprise\nfinance, and personal finance. Innovative business models and methods are exposing costly and inefficient business practices in areas such as payments, borrower\nidentification and loan origination, loan processing, and customer interface. Jeremy Nowack pointed to this challenge in a provocative paper published by OFN earlier this\nyear. He said, \"FinTech should be considered a wake-up call for CDFIs.\"\nMy third and last point relates to capacity constraints—not of CDFIs narrowly, but of distressed communities where CDFIs attempt to operate. Perhaps it's a tautology, but\ncapacity constraints are most prevalent where challenges are greatest. We cannot facilely assume a community has the capacity to absorb development capital in ways that\nmove a distressed place and its residents ahead.\nI've come to understand that the challenges you all confront in your lending and technical assistance activities are often most intractable where there are few institutional\npartners to work with. Whether you are financing a charter school, financing development of affordable housing, financing the building of a health clinic, or financing a small\nbusiness of some kind, you need partners who can execute.\nUnfortunately, those partners don't exist everywhere. New research performed by Fed community development teams in Atlanta and Philadelphia looked at philanthropic\ngrants for community economic development. The research assessed the local factors that make a place more or less likely to attract funding from larger foundations. Our\nresearchers found a statistical relationship between population and grant dollars received per capita. They also found that places with a greater density of nongovernmental\norganizations (NGOs) operating locally are more likely to attract funding. Perhaps this too is an obvious finding. Places with more capacity—a more built-out institutional\nlandscape—attract greater amounts of philanthropic funding from large foundations.\nMy team here developed an online tool called \"Following the Money\" that can be used to visualize the flow of foundation grants and the capacity constraints that limit such\nflows.\nOther research work on the capital absorption capacity of communities suggests they struggle to absorb double or triple bottom-line investments. This is not because the\nsupply of social impact capital is constrained, but because development projects are disconnected. They are often not clearly aligned with a set of visible local priorities. They\nmay be siloed in one department or agency. This work leads us to urge communities seeking investment to organize their demand for capital into an agreed set of priorities\nyielding a pipeline of investable opportunities. This is true, it seems, even in larger communities with a dense network of NGOs.\nWhether it involves a small metro area or a large urban region, agreement on community priorities does not come easily or automatically, I know. Lately, I've been musing\nabout the role of volunteer civic leadership in communities of all sizes. It seems to me there is an element of serendipity in the fortune of communities. Some are blessed with\nthe right mix of committed, talented leaders at a community's time of need. Some communities may not be so blessed. You might call this the \"hero theory of community\nprogress.\" In Detroit last week, I heard the uplifting story of civic leaders stepping up when the city had its back to the wall.\nI'll be retiring from the Federal Reserve next February. I have served in my position over a momentous 10-year period that spans the financial crisis, a deep recession, and a\nprotracted recovery. The country has come a long way since 2008 and 2009, but there is more to do. In my view, a set of circumstances is coalescing in the nation's economy\nthat will put CDFIs on the front lines of efforts to address troubling, perhaps even dangerous, distributional imbalances. I'll repeat the important question: are you ready? I do\nhope this conference will bring forth a response to the readiness question in a way that inspires and empowers your organizations.\nAs I said, I am a fan of CDFIs, and my Reserve Bank is deeply engaged with the CDFI community in our region. We look forward to continuing our work with your community.\nThank you for what you do.\n\nContact: Jean Tate 404-498-8035\n\n\fRELATED LINKS: PDF version • Dennis Lockhart's biography • Speakers Bureau\n\n\f"
    },
    {
        "year": "2016",
        "date": "September 29, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20160929.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/558088",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20160929.pdf",
        "item_id": "558088",
        "speaker": "Dennis Lockhart",
        "title": "The Role of Human Capital in Shaping Economic Outcomes : Speech to the Future of Florida Forum in Orlando",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/role-human-capital-shaping-economic-outcomes-558088",
        "content": "SPEECHES\n\nThe Role of Human Capital in Shaping Economic Outcomes\nDennis Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nFuture of Florida Forum\nFlorida Chamber Foundation\nOrlando, Florida\nSeptember 29, 2016\nAtlanta Fed President and CEO Dennis Lockhart, in a September 29, 2016, speech to the Future of Florida Forum in Orlando, presents his views on the economy and\nworkforce development.\nLockhart feels that a change in monetary policy could occur before long and that the FOMC is closing in on its statutory policy objectives despite a relatively weak pace of\neconomic growth.\nLockhart says that both labor force participation and the rate of growth of labor productivity have been constraining potential for a number of years.\nLockhart believes workforce development programs have a place in the response to this challenge and can help improve the longer-run trend rate of growth.\n_______________________________________________________________\nThank you for the opportunity to speak to this group of leaders of the very important state of Florida.\nFlorida is a bellwether state in the national economy. It's the third most populous state, so consumer activity here contributes significantly to trends in\nconsumer activity nationwide. Tourism—so important to this state—tells us a lot about the state of mind of domestic consumers and their propensity\nto spend. Residential real estate development in Florida is a signal of national (and also international) demand conditions and consumer confidence.\nI could go on, but the point is that Florida, with its diverse sub-economies and cultures, is an important window into the national economic picture.\nTrends, both positive and negative, and economic challenges in Florida have national relevance.\nToday I plan to do three things with my remarks. I will interpret the decision of the Federal Open Market Committee (FOMC) to leave policy\nunchanged at our recent meeting of September 20 and 21. I will offer my assessment of the current state of the national economy and the outlook.\nAnd I will discuss how human capital influences economic outcomes.\nGrowth is a central issue of our times. Growth results from rising numbers in the workforce, enhancement of their tools, and improvement of their skills.\nAt the national level, a central question today is, why is actual and potential growth restrained? Over the last several quarters, my FOMC colleagues and I have been\nprogressively writing down our estimates of medium-term and long-run growth in official forecasts. There are a number of contributing factors. An important one is low growth\nof labor productivity. So another question is, why does the trend of productivity growth continue to run low? In my remarks I'll provide my personal views on these questions,\nand I'll offer some thoughts on state and local workforce development efforts as a way to improve labor productivity.\nAs always, all my remarks will be personal views. I'm not speaking for the Federal Reserve or the FOMC.\nStance of monetary policy\nAs I mentioned a moment ago, the FOMC left the policy interest rate—the federal funds rate—unchanged at our last meeting. The policy rate target range is set just 1/4 of a\npercent above a setting of zero, for all practical purposes.\nYou may also be aware that on three occasions in recent years, the FOMC undertook bond-buying programs in an effort to keep longer-maturity interest rates low. These\nprograms swelled the central bank's balance sheet to around $4.5 trillion today. The FOMC is maintaining the status quo balance sheet as part of a quite accommodative\nstance of policy.\nIn the statement following last week's meeting, the Committee acknowledged that the national economy is improving and the case for a policy rate increase has\nstrengthened. Nonetheless, the decision was to stand pat for the time being. That phrase—for the time being—appeared in the statement suggesting, as I see it, that a\nchange in policy could occur before long. However, I did support the consensus view that, before taking the next move, it makes sense to see a little more evidence of\nprogress toward our statutory policy objectives.\nState of the economy and outlook\nThose statutory policy objectives are full employment and low and stable inflation. They are the north stars of monetary policy. So, decisions of the Committee to adjust policy\nsettings are highly influenced by our collective assessment of how far the economy is from the goals of full employment and a sustainable rate of inflation close to 2 percent.\nThink of full employment and 2 percent inflation as indications of an economy operating at steady state. When we've achieved those two objectives on a sustainable basis,\npolicy should be set at neutral—neither intentionally stimulative nor intentionally restrictive.\nIn my opinion, the national economy remains short of these two steady-state conditions, but not by a lot. An evaluation of employment conditions ought to take into\nconsideration a wide set of indicators, including conditions of various age cohorts and demographic groups. That said, the headline national unemployment rate is a useful\ngauge. Unemployment in August stood at 4.9 percent. This is within the range of last week's estimates from FOMC participants of the long-run sustainable unemployment\nrate.\n\n\fLikewise, there are a variety of ways to assess inflation. The measure preferred by the FOMC stood at 0.8 percent for the year through July. Headline inflation is influenced\nby volatile elements like prices of gasoline and foodstuffs. If these categories of prices prone to ups and downs are excluded, core inflation over the last 12 months stands at\n1.6 percent. There is some difference of opinion among economists and my colleagues whether or not the core inflation shortfall is all that material.\nAs a policymaker, I take both the current employment picture and recent inflation indicators as encouraging. We're closing in on our objectives. We're nearing our objectives\ndespite a relatively weak pace of growth.\nThe economy expanded slowly in the first half of the year at a rate closer to 1 percent. The Atlanta Fed's estimate of growth in the third quarter, the current quarter just about\nto end, is slightly below 3 percent. We believe this pickup in the pace of growth will continue through the fourth quarter such that growth for the year overall will likely end up\njust shy of 2 percent.\nA 2 percent annual rate of growth has been the story of our economy's recovery since the recession ended in the summer of 2009. We've made substantial progress even\nwith sluggish growth, particularly in broad measures of employment.\nThe reality of a solidly performing labor market suggests that even at 2 percent, the economy has been running above its long-run potential rate of growth. The thought is that\nidle or underutilized resources—including labor resources—are absorbed into the economy when it operates for a period above steady state.\nPotential economic growth is limited by growth in the size of the labor force and how productive that labor force is. I'll repeat that in a slightly more complicated way.\nPopulation growth, adjusted for participation, times productivity yields economic growth.\nBoth labor force participation and the rate of growth of labor productivity have been constraining potential for a number of years.\nLet me elaborate further on each factor. The explanation for declining participation is multifaceted, but a significant portion of the decline is explained by demographics. Baby\nboomers are reaching retirement age, and although some are extending their working lives, their participation overall is falling. Florida, of course, is the beneficiary of this\nphenomenon from the perspective of population growth.\nThere are other things affecting participation—for example, millennials staying in school longer and two-earner families reverting to one earner as the economy has improved.\nRecently we have seen a slight uptick in participation. I attribute this to people who used to be out of the workforce rejoining the workforce, encouraged, in my view, by the\ncontinuing growth of jobs. Monthly payroll job growth has averaged 204,000 over the last year and 232,000 over the last three months. I expect we will continue to see job\ngrowth comfortably above the number needed to absorb population growth. So I expect we'll see either a further drop in the unemployment rate or a continuation for a while\nof the reversal of the participation trend. Possibly both. That said, my medium- to long-term assumption is a persistent decline in participation. Demography is destiny, you\nmight say. It would require an implausible rise in the labor force participation rate to fully offset the predictable retirement numbers of baby boomers.\nLabor productivity growth\nLet me now comment on labor productivity growth. I believe a good deal of the explanation of weak productivity growth relates to weak spending on capital equipment.\nInvestment in the structures, equipment, software, and other intellectual property products used by the labor force has been very soft since the early years following the end\nof the recession. When we at the Atlanta Fed ask business leaders across the Southeast about reticence to invest more, we hear a range of reasons. In Louisiana, we hear\nabout the severe cutback in drilling structures investment because of the fall of oil prices. This is just part of the picture, however. A broader sample of businesspeople—\nrepresenting both small businesses and larger enterprises—tells us that businesses are cautious about predicting future demand in a low-growth economic environment.\nAnd, very frequently, we hear references to greater perceived uncertainty—geopolitical, domestic politics, regulation, fiscal, financial stability.\nIn my latest forecast of economic performance through 2019, I assumed a modest pickup in capital spending just to sustain a 2 percent rate of growth over that timespan.\nImportantly, I am not assuming an increase of capital deepening across the economy of a magnitude that would rapidly and meaningfully boost productivity.\nI'll repeat the simple growth equation from my introduction. Growth results from rising numbers participating in the workforce, enhancement of their tools, and improvement of\ntheir skills. With declining participation—even while the population is growing—and weak investment in capital goods, the country has challenges achieving strong growth.\nHow to respond? I believe workforce development programs have a place in the response to these challenges.\nThe role of workforce development\nOver the last year or so, my community and economic development team at the Atlanta Fed has sharpened its focus on workforce development systems and policies. The\nFederal Reserve System overall has stepped up resources devoted to workforce development research and engagement of stakeholders.\nWe believe workforce development represents fertile ground. I'll point to five opportunities.\nFirst, the workforce development landscape is fragmented and could be better coordinated as an industry. Our community and economic development team engaged with a\ngroup of 25 organizations across metro Atlanta engaged in workforce development. Atlanta is a representative large city. The group found a lot of duplication of services and\nlimited communication between and among organizations. There is much scope for greater collaboration.\nSecond, too many providers of workforce development programs are not sufficiently aligned with employers. In a recent study of just over 200 providers in Atlanta's workforce\ndevelopment community, we found only 30 percent had a relationship with an employer.\nI'll note that Florida has taken an important first step in broadening connections to the business community by rebranding all of its public workforce boards under the\nCareerSource banner. This common brand has helped to make resources more available and understandable to businesses and job seekers.\nThird, programs do not operate at large enough scale to meet the needs of employers and workers. We see potential to expand programs that have a demonstrated record of\nsuccess. We're also of the view that states in the forefront of workforce development efforts would be well advised to leverage the power of existing resources such as\ncommunity and technical college systems.\n\n\fFourth, the funding situation of workforce development programs is complex. There has been significant reliance on federal and philanthropic grant funding. There are\nmultiple federal programs that fund workforce development, but they have been in decline. Funding from state and local governments is uneven. Funding challenges make\ngood programs hard to scale. My colleagues believe that new financial models are needed to attract funding to workforce development programs. We're working on this.\nFinally, improved data collection and dissemination will help direct resources to programs that are effective. We recently invited state labor data directors in our region to a\nmeeting to discuss their data systems—what they thought was working and where they were seeking improvement. Representatives from CareerSource Florida and the\nFlorida Department of Economic Opportunity joined in the discussion. They pointed to improvement in the state's longitudinal data system. The intent is to evaluate the\neffectiveness of training programs for workers over the long term. We also heard about efforts to source local information across Florida on prevailing salaries in order to\ndirect resources to programs that fill actual labor market gaps and deliver higher and more immediate returns on investment.\nThese are opportunities—opportunities to bring workforce development efforts to bear on labor productivity and, ultimately, growth of potential and realized economic growth.\nAn important state like Florida ought to be a leader in this movement.\nWe all want to see stronger growth. As a policymaker, I would like to see growth modestly above potential for the immediate future to absorb remaining labor market slack. I\nwould also like to improve potential—that is, I'd like to find ways to improve the longer-run trend rate of growth. I believe doing so involves strategies that address\nfundamentals like our economy's endowment of human capital.\n\nContact: Jean Tate 404-498-8035\n\nRELATED LINKS: PDF version • Dennis Lockhart's biography • Speakers Bureau\n\n\f"
    },
    {
        "year": "2016",
        "date": "September 12, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20160912.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/558087",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20160912.pdf",
        "item_id": "558087",
        "speaker": "Dennis Lockhart",
        "title": "A Policymaker's Views on Inflation and Employment : Speech to the National Association for Business Economics 58th Annual Meeting",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/a-policymaker-s-views-inflation-employment-558087",
        "content": "SPEECHES\n\nA Policymaker's Views on Inflation and Employment\nDennis Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\n58th National Association for Business Economics Annual Meeting\nAtlanta, Georgia\nSeptember 12, 2016\nAtlanta Fed President and CEO Dennis Lockhart, in a September 12, 2016, speech to the National Association for Business Economics 58th Annual Meeting, discusses\nhis views on inflation and employment.\nLockhart believes the economy is sustaining sufficient momentum to substantially achieve the FOMC's monetary policy objectives in an acceptable medium-term time\nhorizon.\nLockhart expects a stronger second half of the year. He sees full-year growth coming in a little below 2 percent, just shy of the growth rate we've seen over the recovery.\nLockhart says the FOMC is continuing to make progress toward its full employment mandate. He thinks the balance of evidence suggests the residual slack in the labor\nmarket is relatively small.\nLockhart says his base case forecast is that inflation will trend toward target once the slack in labor and product markets is sufficiently reduced.\n_______________________________________________________________\nI'd like to welcome this distinguished group of economists to Atlanta. You will see me twice today and will get a full dose of Fedspeak. I will present\nsome views in the coming minutes, and then this afternoon I will moderate a discussion with the chair of the Atlanta Fed, Tom Fanning, who is the\nchairman, president, and CEO of Southern Company, based here in Atlanta. My colleague Dave Altig, executive vice president and director of\nresearch at the Atlanta Fed, will also speak this afternoon.\nFor those of you who closely follow commentary of Fed officials, today is your last chance to hear views of the FOMC (or Federal Open Market\nCommittee) participants for a week and a half. As I'm sure you are aware, tomorrow we begin the observance of a blackout period on public\ncomments related to monetary policy ahead of the FOMC meeting.\nFinancial markets seem to be very sensitive to remarks of Fed speakers at the moment. I'd like to avoid any chance of contributing to market\nvolatility in advance of the September 20 and 21 meeting, so this morning I don't plan to offer an opinion on what will likely be done at the\nSeptember, November, or December meetings.\nRather, I will talk about what I think are the most important considerations for a policymaker at this juncture and how I'm weighting certain considerations.\nYou are all familiar with the Fed disclaimer. I will offer my individual views. I am not speaking for the Federal Reserve or the FOMC.\nSummary economic picture\nIn interviews at the Jackson Hole meeting in late August, I took the position that if the incoming data leading up to next week's meeting remained consistent overall with my\nsense of the economy, I would encourage \"serious discussion\" of a policy rate increase.\nNotwithstanding a few recent weak monthly reports—from the Institute for Supply Management, for example—I am satisfied at this point that conditions warrant that serious\ndiscussion.\nI believe the economy is sustaining sufficient momentum to substantially achieve the Committee's monetary policy objectives in an acceptable medium-term time horizon.\nLet me provide a high-level summary of the economic picture, as I see it, and then I will go into a little more depth on key points. The economy is expanding at a moderate\npace fueled mostly by growth of consumer activity. Business investment spending remains subdued. Jobs growth remains on a positive trend. I expect a slowdown as we\napproach full employment. Underlying inflation continues to run about 1/2 percent below target. Wage pressures are accelerating and broadening out as we approach full\nemployment.\nIn its fundamentals, the economy seems to be chugging along, not stalling out. I'll go a little deeper on some of these points.\nA more detailed look at certain elements\nFirst, growth: After relatively weak growth over the first half of the year, I expect a stronger second half. Recent incoming evidence has pushed the Atlanta Fed's third-quarter\ntracking estimate above 3 percent annualized growth. I'm referring to GDPNow, our real-time nowcasting tool. The author of GDPNow, Pat Higgins, will be speaking at this\nconference tomorrow.\nStrong readings on consumer spending, a solid report on private construction activity, and a positive signal from the latest factory orders numbers have contributed to our\nsense that growth is accelerating in the third quarter.\nI probably don't have to explain to this audience that there are error bands around our tracking estimate. At this point in the quarter, the 70 percent confidence interval\nstretches from 2 1/4 percent annualized growth to 4 1/2 percent. A number of other forecasters have a point estimate in the mid-twos, so I believe I'm on solid ground saying\nwe'll see stronger growth in the third quarter than we did over the preceding three quarters.\n\n\fI see full-year growth in 2016 coming in a little below 2 percent, just shy of the growth rate we've seen, on average, over the seven-plus years of recovery. With the weak first\nand second quarters, arithmetic produces that shortfall, but I consider the basic narrative of growth around 2 percent to remain intact. From that perspective, I see full-year\n2016 as more of the same.\nEmployment\nTurning to employment, we are continuing to make progress toward our full employment mandate. Jobs growth has averaged 232,000 over the past three months, in line with\nthe trend over the past year. I don't rely on any single indicator to judge the health of the labor market. Various measures of unemployment and underemployment are inside\na range I would consider at or very close to full employment.\nAdmittedly, the headline unemployment rate has leveled off in recent months. But I attribute this to an increased flow of people into the labor force, along with fewer exits.\nParticipation appears to have stabilized and ticked up slightly. This higher participation is likely a response to the ongoing, relatively strong employer demand for workers as\nsuggested by surveys of job openings and measures of churn.\nThe 12-month trend in payroll jobs growth has slowed a bit from its peak in the beginning of 2015, and I think it's reasonable to expect some further slowing in jobs growth as\nthe economy approaches full employment. Importantly, I consider the most recent number—151,000—to be comfortably above the various estimates of \"break even,\" the\nnumber needed to hold the unemployment rates constant. This suggests to me that we will continue to make progress in absorbing underutilized labor resources. While it is\nhard to pinpoint exactly when the labor market has reached full employment, I think the balance of evidence suggests the residual slack in the labor market is relatively small.\nInflation\nThat said, we are not yet seeing inflation data confirming that we're near full employment. I find the continuing shortfall from the Committee's inflation target and the\nambiguous evidence of movement toward target to be a frustrating element in the picture.\nHeadline inflation is roughly 1 percentage point below target, while measures of underlying inflation are trending about half a percentage point below target.\nA number of factors are at work in any given period. To my way of thinking, inflation experience basically is a function of inflation expectations (the anchor), resource slack\n(the Phillips curve component), and transitory influences such as commodity prices, the dollar's effect on import prices, and seasonal factors.\nAs I've said, I see the slack component as modest. And unquestionably, transitory factors have had significant influence on headline numbers.\nAs regards expectations, even with declines in some expectations measures over the past year or so, I am satisfied inflation expectations remain stable and adequately\nanchored.\nMy staff has done some work recently looking at the spread of inflation expectations. Our conclusion is that the typical forecaster or business decision maker's inflation\nprojection has remained fairly constant over the last few years, but the distribution of inflation expectations has tightened up. Those expecting a breakout of inflation to the\nupside have adjusted their expectations lower.\nI am a big believer in a dashboard approach to assessing the run rate of inflation. So, working with my team at the Atlanta Fed, I look at a wide range of price measures. For\npolicy purposes, we are always trying to discern the fundamental underlying behavior of prices separate from transitory influences. Recently we have been closely monitoring\nthe Dallas Fed's trimmed-mean inflation index as a reasonable proxy for the underlying inflation trend.\nThis measure of inflation has been very constant for four years now. It's been consistently around 1.6 percent and has varied from that reading by only two-tenths or less. By\nthis measure, progress toward the Committee's inflation objective appears to have stalled. The inflation data overall have not been suggesting disinflation or deflation, but the\nflat trend line is enough below target that, in my opinion, the shortfall cannot be considered immaterial. I find this to be an awkward state of affairs.\nYou will recall that last December, when the Committee decided to raise the policy rate for the first time in almost a decade, accompanying communication used the\nexpression \"reasonably confident\" when projecting the inflation outlook on which the decision was, in part, premised.\nI voted for the increase and supported the rationale. In my public comments after the meeting, I emphasized my desire to see tangible evidence of rising inflation in 2016 to\nsupport subsequent rate increases. At times during this year, we detected hints of accelerating inflation, but I have to say the evidence is not overwhelmingly convincing. I am\nstill relying on \"reasonable confidence\" to a greater extent than evidence in hand. My base case forecast is that inflation will trend toward target once the slack in our labor\nand product markets is sufficiently reduced. Given ongoing improvement in labor markets and output, I believe that process is continuing, and, therefore, confidence is\njustified.\nPolicy setting in this context\nFor me, the inflation outlook is a very important consideration. I am putting a lot of weight on it. You've heard my base case inflation scenario, but I acknowledge the need to\nconsider other narratives. I cannot totally dismiss an alternative scenario that describes the economy as stuck in a state of relatively weak growth, low productivity growth,\nand soft inflation. As you well know, this perspective is sometimes associated with the secular stagnation thesis. This line of thinking also shares ground with the attention\ngiven recently to the level of the neutral rate—both short-term R-star and the longer-term equilibrium policy rate.\nI have not signed on to this alternative view of an economy stuck in a state of weak performance. My approach to upcoming policy discussions is to hold to my base case\noutlook—one that sees both mandated policy objectives achieved in the medium term. I am treating the alternative scenario as a risk.\nMy base case forecast lines up well with feedback from many people in the economic trenches. Anecdotal reports of my contacts among business and community leaders\npretty consistently have been describing steadily improving economic conditions—not great, but not bad. Most of our business contacts expect continuing growth of demand\nat a moderate pace and accelerating wage pressures. They cite a range of uncertainties restraining capital investment. They perceive their worlds as steadily returning to\nnormal. They are cautiously optimistic for the most part.\nThese soundings of contacts in my region—even if anecdotal—influence how I frame the key questions I need to think about in the weeks preceding an FOMC meeting.\n\n\fAmong these—and I will close on this note—are, first, what is the right policy setting given an outlook of getting to full employment and price stability relatively soon—in the\nnext couple of years? And, if 1.6 percent inflation and 4.9 percent unemployment were all you knew about the economy, would you consider a policy setting one tick above\nthe zero lower bound still appropriate? These are some of the questions on my mind as I approach the next few meetings. I think circumstances call for a lively discussion\nnext week.\n\nContact: Jean Tate 404-498-8035\n\nRELATED LINKS: PDF version • Dennis Lockhart's biography • Speakers Bureau\n\n\f"
    },
    {
        "year": "2016",
        "date": "August 16, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20160816.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/558086",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20160816.pdf",
        "item_id": "558086",
        "speaker": "Dennis Lockhart",
        "title": "Gauging Current Economic Momentum : Speech to the Rotary Club of Knoxville, Tennessee",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/gauging-current-economic-momentum-558086",
        "content": "SPEECHES\n\nGauging Current Economic Momentum\nDennis Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nRotary Club of Knoxville\nKnoxville, Tennessee\nAugust 16, 2016\nAtlanta Fed President and CEO Dennis Lockhart, in an August 16, 2016, speech to the Rotary Club of Knoxville, Tennessee, discusses the national economy's\nunderlying momentum and his economic outlook.\nLockhart points to real final sales, a subset of GDP, for a more consistent picture of economic momentum than GDP. Real final sales rose at an annualized rate of 2.4\npercent in the second quarter.\nLockhart is holding to an outlook of moderate growth through 2017. His baseline forecast calls for achievement of the Fed's core monetary policy objectives—full\nemployment and price stability—over the next year and a half.\nLockhart assumes continuing healthy consumer activity and a modest acceleration in business investment.\nLockhart will be watching the incoming data closely for confirmation that his outlook remains valid.\n_______________________________________________________________\nIn late July, the Bureau of Economic Analysis released its first estimate of second-quarter growth of gross domestic product (GDP). Growth in the\nquarter was estimated at 1.2 percent annualized. The number was below our expectations at the Federal Reserve Bank of Atlanta and below the\npredictions of many others. The report has been treated as a downer. I gave an interview on August 2 and got the question, \"What do you make of\nthe dismal GDP report?\" It's not surprising a GDP report so much below expectations evoked strong reactions.\nWhen the history of the post-recession economic expansion is written, it will be described as a long period of relatively slow growth. Through mid2015, GDP growth averaged a little over 2 percent. Over the last year, GDP growth has averaged just 1.2 percent. Over the first half of 2016, GDP\ngrowth has averaged just 1.0 percent at an annual rate. At face value, it might appear that economic momentum is decelerating.\nAt these low numbers, an apparent decelerating pace of growth would not seem compatible with policymakers' thinking about raising interest rates.\nYet I, as one Fed policymaker, am not prepared to rule out at least one rate hike before year's end.\nToday I will examine the national economy's underlying momentum by decomposing recent GDP growth. I will argue that the headline number overstates weakness last\nquarter. I'll draw attention to real final sales, a subset of GDP, as a better indication of economic momentum. Looked at through the lens of real final sales, the report was not\nso disappointing and is consistent with our experience over much of the recovery that began seven years ago in the summer of 2009.\nI'll also lay out my baseline outlook for the rest of the year and next year, and I'll discuss the key risks I perceive around that outlook. As always, I will be presenting my\nindividual views. I'm not speaking for the Federal Reserve, or for the Federal Open Market Committee, the FOMC.\nGrowth over the recovery\nLet me start by providing some historical context for our current economy. As I said, from the summer of 2009 up to mid-year last year, official readings of growth of economic\noutput had averaged a little over 2 percent.\nIn speeches a couple of years back, I was arguing that although the U.S. economy seemed caught \"in a 2 percent growth world,\" the economy would shortly vault into a 3\npercent world as various headwinds abated. That has not happened.\nIn my official forecasts submitted quarterly as part of the FOMC process, and in my public comments, I have marked down my expectations of what is sufficient growth. I've\ncome to the view that GDP growth at around 2 percent in today's economy is sufficient to achieve the Fed's monetary policy objectives of full employment and price stability\nin a reasonable timeframe.\nWe've seen pretty strong employment performance despite the weaker-than-expected growth of real GDP. From the peak of unemployment in October 2009, the economy\nhas added more than 14 million jobs, and the official unemployment rate has declined to 4.9 percent according to the last report of the Bureau of Labor Statistics for July. In\nthe past 12 months alone, the economy has added two and a half million jobs.\nWhile jobs growth has been impressive, wage growth has been modest over the full period of recovery. Only recently have we begun to detect broad-based wage pressures.\nStill, these wage pressures may be signs we're approaching full employment. Wage inflation can also be a factor in the firming of broad inflation we desire.\nRecent growth story\nOver seven-plus years of moderate growth, the mix of factors contributing or detracting from growth has not been constant. The immediate drivers of and drags on expansion\nhave ebbed and flowed.\nLet me take a moment and walk you through the moving parts, so to speak, of GDP accounting. Estimates of gross domestic product measure total output. The biggest\nelements of total output are goods and services produced and consumed in a given period, the net change in private-sector inventories (inventories produced in the current\nperiod to be consumed later, less those produced earlier and consumed in the current period), the net of exports (output produced here but consumed abroad) and imports\n(output produced abroad but consumed here), and residential and business fixed investment. In addition, roughly a fifth of our economy is government services and\ninvestment.\n\n\fEarly in the recovery, growth was driven by a substantial ramp-up in business investment. One way to understand this is as a catching up of investment deferred during the\nrecession. Business investment included both fixed investment—that is, capital expenditures—and inventory. Consumer activity was fairly weak, except for autos.\nGovernment spending was a drag because of shrinking state and local budgets.\nLater in the recovery, investment trailed off and has recently become a drag on growth. Consumption has strengthened as household wealth and incomes have recovered.\nThis is, in good part, the picture today. Recent economic momentum has been consumer-driven. Inventory drawdown has been a drag on growth over the last five quarters, a\nrather long period. Exports relative to imports remain a drag. Government has moved from a drag on growth to a modest contributor to growth. And very importantly, business\nfixed investment—capital spending by the private sector—continues to be weak. Yes, the drop in energy prices has suppressed oil and gas structures investment, but this is\njust part of the story. Business investment overall has been on a slowing trend since 2012 and has actually declined over the past year.\nBusiness fixed investment\nWeakness in business investment is an unusual phenomenon for an expansion. There are a number of plausible explanations. I will cite some that my team has heard from\nour contacts across the Southeast.\nOur business contacts mention heightened uncertainty—both global and domestic. This has been a recurrent theme for some time.\nSometimes our contacts cite specific events on the horizon. An example would be the recent Brexit referendum in the United Kingdom. Recently I've heard mention of\npolitical uncertainty here in the United States associated with the upcoming election. I don't have direct causal evidence linking weak business investment and current\npolitical uncertainty, but it's possible the election is a factor—maybe not a primary factor—but a factor nonetheless affecting investment decision making.\nRecent research on the effects of uncertainty on economies suggests that even discrete spikes in uncertainty can have prolonged negative impacts on investment activity.\nGiven the seeming frequency of risk events, the picture may just be one of decision makers never getting out of wait-and-see mode.\nSpecific concerns like Brexit have been elements of a general atmosphere of heightened uncertainty fueled by—for example—political dysfunction, distressing fiscal\nscenarios, and worldwide economic and financial developments. Starting with the FOMC's January meeting this year, the Committee has noted in post-meeting statements\nthat risks associated with \"global economic and financial developments\" bear close watching.\nA second frequently cited explanation for a cautious approach to capital investment is businesses projecting relatively weak demand going forward. Firms continue to be\ncautious about an assumption of organic growth. In a number of recent conversations, companies mentioned mergers and acquisitions as their preferred growth strategy\nbecause they are not counting on organic growth.\nA third and related explanation is the lack of direct pricing power and continuing pressure on margins and profits. In this vein, some firms have mentioned excess capacity as\nwell as foreign-sourced product competition responding to global capacity and the stronger dollar.\nAccurately measuring capacity utilization in a large, diverse economy is a challenge. The most familiar monthly measure of capacity utilization—currently calculated to be\naround 75 percent—is pretty narrow in scope. It is derived from a survey of manufacturing, mining, and utilities firms—hardly a comprehensive perspective in a servicesdominated economy. Nonetheless, the figures are interesting. Over the past 30 years, the highs for capacity utilization metrics were around 85 percent. These came in the\nmid-1990s, a period of strong investment growth. In the Great Recession, capacity utilization hit lows in the mid-60 percent area. As I said, today these measures of capacity\nutilization are around 75 percent, and industrial capacity is barely growing. I infer that businesspeople, in the industrial sector at least, have some justification for deferring\ncapital spending on excess capacity grounds.\nBecause my staff and I consider some renewal of business fixed investment to be pivotal, my Atlanta Fed colleagues have taken every opportunity in recent months to ask\nabout capital spending plans and attitudes. Current capital spending is depicted mostly as replacement, productivity-improvement-oriented, or cost-takeout focused. While\nmost of our conversations evinced some longer-term optimism about potential for expansionary, capacity-building investment, we heard little that would suggest a near-term\nreversal of the weak trend.\nBaseline outlook\nI have two key assumptions in my outlook for the second half of 2016 and for 2017. One assumption is continuing healthy consumer activity. I'm not counting on consumption\ngrowth at the brisk pace of more than 4 percent (annual rate) in the second quarter. Consumption growth will probably settle back to something closer to the growth of\nincomes. Last Friday, we received a retail sales report for July. It suggested a slowdown of consumer spending compared to the second quarter. I'm interpreting that\nslowdown as expected moderation, not a cause for alarm.\nA second assumption is a modest acceleration in business investment. I acknowledge there is tension between an assumption of an upswing in business investment and\nwhat people in the business community are saying. For that reason, I'll be watching carefully for signs of a pickup in capital expenditures.\nI'm expecting decision makers' caution regarding capital expenditures to fade, to an extent, as sustained growth of consumer activity proves out over the coming quarters. My\nstaff has performed statistical analysis that suggests that increases in consumer spending tend to lead acceleration of business investment.\nI would argue that most of the fundamentals underpinning growth of consumption are pretty solid. Household balance sheets have been repaired. Employment prospects\nappear reliable, and the number of employed workers is growing. Interest rates are low for many borrowers. Gasoline prices remain low. Personal incomes are rising, and, as\nI said earlier, wage growth is beginning to pick up. Consumer confidence remains high. At the same time, it appears that recent consumption was fueled, in part, by drawing\ndown personal savings. It's unlikely this will last. In my opinion, consumption growth as strong as last quarter isn't required for continued expansion.\nIf you look beyond the troubling headline GDP growth number for the second quarter and study real final sales, a more consistent picture of economic momentum emerges.\n\"Real final sales\" is GDP less inventory swings. The trend of real final sales is a good gauge of ongoing demand conditions. Real final sales rose at an annualized rate of 2.4\npercent in the second quarter, more than a percentage point higher than the headline GDP growth number. Over the last year, growth of real final sales is 1.9 percent. Recent\nexperience is consistent with results over the full seven-year period of expansion. Final sales growth has been fairly steady since 2009.\n\n\fSo, I'm holding to an outlook of moderate growth through 2017. Furthermore, my baseline forecast calls for achievement of the Fed's core monetary policy objectives over\nthe next year and a half.\nJob gains cited in the most recent employment report (for July) were impressive, and gains were broad-based across industries. Taken together with an unemployment rate\nof 4.9 percent and stronger wage growth, I think it is fair to say we are closing in on full employment.\nPrice stability is the companion objective of full employment in the Fed's dual mandate from Congress. Inflation has not yet accelerated to the Committee's target of a 2\npercent run rate, but seems to be moving in a healthy direction. Recent price data hint at the firming of underlying price pressures. I'm reasonably comfortable with a forecast\nof reaching 2 percent by year-end 2017.\nCertainly, there are risks to this hopeful scenario. For example, the U.S. economy is not completely insulated from weakness elsewhere. Judging from recent actions of\nforeign central banks, major economies continue to combat very weak conditions that may worsen. That said, as I explained earlier, the risk that concerns me most is the risk\nthat an upswing in business investment fails to materialize.\nSo, to sum up, I caution against overreacting to the second-quarter headline growth number. Early indications of third-quarter GDP growth suggest a rebound. I don't believe\nmomentum has stalled. I remain confident about prospects in the second half of 2016 and 2017. I will be watching the incoming data closely for confirmation that the outlook\nI've presented here today remains valid. I'm not locked in to any policy position at this stage, but if my confidence in the economy proves to be justified, I think at least one\nincrease of the policy rate could be appropriate later this year.\n\nContact: Jean Tate 404-498-8035\n\nRELATED LINKS: PDF version • Dennis Lockhart's biography • Speaker's Bureau\n\n\f"
    },
    {
        "year": "2016",
        "date": "July 14, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20160714.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/558085",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20160714.pdf",
        "item_id": "558085",
        "speaker": "Dennis Lockhart",
        "title": "Letting the Waters Clear : Speech to the Eighth Annual Rocky Mountain Economic Summit in Victor, Idaho",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/letting-waters-clear-558085",
        "content": "SPEECHES\n\nLetting the Waters Clear\nDennis Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nEight Annual Rocky Mountain Economic Summit\nVictor, Idaho\nJuly 14, 2016\nAtlanta Fed President and CEO Dennis Lockhart, in a July 14, 2016, speech to the Eighth Annual Rocky Mountain Economic Summit in Victor, Idaho, gives his economic\noutlook.\nLockhart says Brexit has clouded the economic waters and sees little choice but to exercise patience and let the picture clarify.\nBecause of the disappointing May employment report and Brexit, Lockhart was comfortable with the FOMC’s June decision to keep policy on hold.\nLockhart expects continuing growth at around 2 percent per annum, and inflation to move closer to the FOMC’s target rate of around 2 percent.\nLockhart says the consequences of Brexit may play out over a number of years, and associated uncertainty could become an economic headwind.\nLockhart reemphasized that policy is data-dependent. He is comfortable with a cautious and patient approach to policy in the near term.\n_______________________________________________________________\nI have visited this part of Idaho several times, but for purposes other than talking about the economy and monetary policy.\nThe Snake River runs through this area. I’ve floated all three gorgeous sections of the south fork of the Snake testing my fly-fishing skills against the\nwily trout that inhabit the river.\nI am no expert fly-fisher, but I've had good instructors and read a bunch of books on the sport. Before ever throwing a line, a fly-fisher has to read the\nwater. Reading the water involves identifying areas where the fish are most likely to be holding on that particular day. Considerations include the\nspeed and depth of the flowing water, soft spots in the flow made by rocks, trees, and eddies, and places where aquatic insects are emerging.\nFly-fishers are always looking for signs of rising fish. This tells you they are feeding on the surface of the water. A hatch of emerging insects is a\nfeast for fish and usually makes for good fishing if you can \"match the hatch\" with your artificial fly.\nSometimes it happens that you have a fishing outing planned for a day just after a storm has passed through. Bad luck. Storms can make the water cloudy and force the fish\ndown to lower depths. In such circumstances there’s little activity on the surface, and the fishing may not be so good. A dry fly-fisher just has to exercise a little patience until\nthe waters clear. I've found, in any event, that a bad day on the river is better than a good day at the office.\nThis may be a tortured metaphor, I admit, for current conditions Fed policymakers are facing. Brexit amounts to a storm that has clouded the economic waters. For the very\nnear term, I see little choice but to exercise some patience and let the picture clarify.\nI will expand on this theme in my remarks today. Here's what I plan to cover today: The bison in the room is obviously Brexit and what it means for the U.S. economy.\nWhether fully deserved or not, Brexit is being treated as a seminal event evoking a before-and-after comparison of perspectives on the economic outlook. So first, I’ll walk\nyou through my outlook before the momentous referendum of June 23. I’ll follow that with my after perspective, that is, my outlook in light of the uncertainty brought on by\nBrexit. I’ll also add some comments on how I think about uncertainty as a factor influencing economic performance.\nAs always, these will be my personal views. I am not speaking for the Federal Reserve or the Federal Open Market Committee, or FOMC.\nOutlook before Brexit\nLet me take you back to the beginning of the year, just after the FOMC made the decision at its December meeting to raise the policy rate by 25 basis points. The so-called\nliftoff decision was anticipated through much of 2015, and when the decision was made at the meeting in mid-December, it was the first increase in the federal funds rate in\nalmost a decade.\nAs 2016 began, I foresaw a year of steady, moderate, above-trend growth. I expected a pace of growth slightly above 2 percent. I expected this momentum to deliver\ncontinuing movement toward full employment. I also expected a firming of the inflation rate with clear evidence of movement in the direction of the Committee’s inflation\ntarget of 2 percent. Based on this outlook, I was among the FOMC participants who forecast four rate increases over the coming year. I have since cut back that projection.\nThe first quarter had a spell of financial market turbulence lasting the better part of six weeks. The volatility was apparently caused by a number of global economic concerns\nincluding the slowdown in China, the selloff of Chinese equities, declining oil and commodity prices, the resulting weakness of commodity-producing emerging markets, and\nthe perceived tightening by the Fed. The market turbulence subsided in mid-February.\nFor a variety of reasons, first-quarter growth was weak. The first estimate was a mere 0.5 percent annual rate of growth. This was ultimately revised higher to a 1.1 percent\nrate of growth, still quite weak compared to my forecast assumption for the year overall.\nThe employment markets in the first quarter seemed strong compared to the growth indications. Labor market data—including monthly payroll jobs growth—continued to\nshow the strong momentum measured in 2015.\n\n\fWhen official estimates of second-quarter growth are in hand, my staff and I believe we’ll see a much stronger number than the first quarter’s. Our expectation is based on\nthe output of our tracking estimate, called GDPNow. This is a nowcast as opposed to a forecast. As data are released, our model estimates the current quarter (or the justended quarter) in real time. Our most recent estimate of annualized second-quarter growth is 2.3 percent. We expect the official reading to be in that vicinity.\nThe second-quarter bounceback reflected continuing strength in consumer spending. We believe growth of consumer spending, at an annual rate, exceeded 4 percent in the\nsecond quarter. That’s a very brisk pace of consumer activity. Typically, consumer spending is influenced by factors such as the outlook for steady employment, real income\ngrowth, and the health of household balance sheets. Consumer fundamentals have been solid for several months and remain so, in my opinion.\nWhile growth seems to have accelerated in the second quarter compared to the first, the incoming data overall have been mixed. The employment report for May was\npublished the first Friday in June. As you may be aware, it was disappointing. The monthly net growth of payroll jobs, even adjusting for the Verizon strike, was weak, and\nmonthly numbers were revised lower back through March. At the time of its release, this report seemed to indicate that employment momentum had been slowing starting in\nthe first quarter and throughout the second quarter.\nBecause of the doubts raised by the May employment report and the timing of the Brexit vote a few days after the June FOMC meeting, I was comfortable with the\nCommittee's decision to keep policy on hold.\nIn preparation for that meeting, I made modest downward revisions to my growth forecast, but I have not really changed in any significant way my basic outlook for this year\nand the medium term. I continue to expect growth at a pace of around 2 percent per annum. This rate of growth is adequate to continue to absorb any remaining labor\nresource slack. Although inflation, by key measures, is still below target, I continue to expect the inflation rate to move higher and be near the Committee’s target in 2017.\nCurrent economic performance\nThis, then, was my sense of the domestic economy in advance of the Brexit referendum. Most of the data we've received recently is consistent with this base-case outlook.\nHowever, recent data releases mostly cover periods before June 23. Still, I have no basis—statistical or anecdotal—for assuming any significant change in economic\nmomentum since June 23.\nAs of today, in mid-July, domestic demand appears to be holding up well. As I said, consumer fundamentals remain sound. Growth of personal consumption is robust. Auto\nsales (that is, light vehicle sales) remain strong—above 16 million units annualized. However, we do hear reports that sales at recent levels may be difficult to sustain.\nBusiness investment remains subdued, and second-quarter residential investment has weakened compared to the first quarter. But exports have improved recently, pulling\nup the manufacturing sector. Oil prices have remained between $45 and $50 a barrel, reducing the drag from declining “mining” structures investment. While the picture\npresented by recent data is mixed, overall the economy is performing adequately to substantially accomplish our monetary policy objectives in 2017, in my opinion.\nThe healthy employment report we received on July 8 buttresses this view. Payroll jobs growth in June, even after netting out the return of striking Verizon workers, was\nstrong and quite broad-based. Many of the negative signals in May’s data reversed course. Over the past several months, it does appear that the trend in employment growth\nhas slowed somewhat from the pace seen last year. However, I think this slowing is consistent with an economy operating close to full employment.\nBrexit\nLet me now turn to the impact of Brexit. The referendum outcome surprised many observers, me included. It roiled financial markets in the days just after the vote, but very\nimportantly, the functioning of financial markets has been generally quite orderly.\nAfter a bout of volatility, financial conditions have mostly returned to the status quo before June 23. The broad dollar foreign exchange index is roughly unchanged from a\nmonth ago. The VIX index of financial volatility rose but then settled back into a normal range.\nA notable exception is the 10-year Treasury note yield, which has touched historic lows. I attribute much of the recent decline to safe haven flows reflecting a risk-off posture\nimmediately following the referendum.\nIt's too early to sound the \"all clear\" as regards financial market stability. Fed and other policymakers will need to stay on alert for signs of instability severe enough to pose a\nthreat to the broad economy. So far, the financial market turbulence we’ve seen does not seem to have caused direct harm to the country’s economy. As many have stated, it\nis not a \"Lehman moment.\"\nIn my view, a more nettlesome question is what Brexit might mean for U.S. economic prospects over the medium and longer term. I'll offer some tentative views from two\naltitudes.\nFirst, Brexit has raised the general uncertainty quotient at work in the world. The range of plausible (or perhaps I should say, not totally implausible) adverse political and\nsystemic scenarios is very broad at this moment. Economic consequences of the Brexit decision could play out over years.\nWhat would plausible adverse scenarios actually mean for the U.S. economy? At this point, I don’t think it's possible to make a prediction with much confidence. Only very\ntentative and very general assertions can be made, as I see things. Elevated and protracted uncertainty will not help growth prospects of an economy constrained by low\nbusiness fixed investment. Weak productivity growth is at least partially explained by subdued capital investment. Uncertainty that reduces business fixed investment activity\nis not helpful.\nMore immediately, there is the question of direct impact of Brexit on our economy. Negative effects could materialize through the trade channel if there is a sustained\nrealignment of the dollar-pound exchange rate. We might also see similar effects in our trade with Europe and the euro area.\nImmediately following the vote, there has been a lot of effort by a number of credible parties to estimate direct near-term impacts. Again, it's early, but I'm persuaded the\ndirect impact over a short time horizon will not be all that great.\nSo, to summarize my view of Brexit effects: negligible near-term effect; a risk factor over the medium term; higher uncertainty that could amount to a persistent economic\nheadwind.\n\n\fThinking about uncertainty\nI want to make a few comments about uncertainty as a factor influencing economic performance.\nThe minutes of the June FOMC meeting clearly pointed to uncertainty about employment momentum and the outcome of the vote in Britain as factors in the Committee’s\ndecision to keep policy unchanged. I supported that decision and gave weight to those two uncertainties in my thinking.\nAt the same time, I viewed both the implications of the June jobs report and the outcome of the Brexit vote as uncertainties with some resolution over a short time horizon.\nWe’ve seen, now, that the vote outcome may be followed by a long tail of uncertainty of quite a different character.\nSince the Brexit decision of the British people materialized, economic commentators have invoked heightened uncertainty as a reason to be apprehensive. To repeat, the\nconsequences of Brexit may play out over a number of years, and the associated uncertainty could become an economic headwind.\nIf uncertainty is a real causative factor in economic slowdowns, it needs to be better understood. Policymaking would be aided by better measurement tools. For example, it\nwould help me as a policymaker if we had a firmer grip on the various channels through which uncertainty affects decision-making of economic actors.\nI have been thinking about the different kinds of uncertainty we face. Often we policymakers grapple with uncertainty associated with discrete events. The passage of the\nevent to a great extent resolves the uncertainty. The outcome of the Brexit referendum would be known by June 24. The interpretation of the May employment report would\ncome clear, or clearer, with the arrival of the June employment report on July 8. I would contrast these examples of short-term, self-resolving uncertainty with long-term,\npersistent, chronic uncertainty such as that brought on by the Brexit referendum outcome.\nMeasuring uncertainty is quite difficult, as you would expect. We have some tools, but they are imperfect. There are uncertainty indexes. We also have survey data. At the\nFederal Reserve Bank of Atlanta, in partnership with the University of Chicago and Stanford University, we conduct large-sample surveys of business leaders to gauge how\nthey assess the risks they face and how these risks inform their decisions. In a post-Brexit survey a few days ago, roughly one-third of the businesses we surveyed indicated\nthat the result of the referendum made their sales outlook more uncertain. They indicated they would be more cautious in hiring and capital spending decisions as a result of\nBrexit. We had a spirited internal discussion of whether one-third is a big number or not-so-big.\nTaking a long view, policymaking may have to adapt to an altered environment. To avoid letting uncertainty become a nebulous rationale for repeated inaction, refinements to\nhow we measure uncertainty and how we gauge its effects are to be encouraged. Economists have useful work under way on the problem. I look forward to more and better\ntools.\nI’ll close with a reminder as much to myself as anyone. FOMC policy decisions are to be grounded in the Committee's statutory monetary policy objectives—maximum\nemployment and price stability. In that regard, it's important to re-emphasize that policy is data-dependent—that the economic performance of Main Street America will be the\narbiter of the appropriate stance of the Fed's monetary policy. For now, I don’t believe the FOMC is behind the curve in the setting of the policy rate. For that reason, I'm\ncomfortable with a cautious and patient approach to policy in the near term.\nSometimes you just have to take some time and let the waters clear.\n\nContact: Jean Tate 404-498-8035\n\nRELATED LINKS: PDF version • Dennis Lockhart's biography • Speaker's Bureau\n\n\f"
    },
    {
        "year": "2016",
        "date": "May 03, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20160503.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/558084",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20160503.pdf",
        "item_id": "558084",
        "speaker": "Dennis Lockhart",
        "title": "Four-and-a-Half Current Questions for Policymakers : Speech to the World Affairs Council in Jacksonville",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/four--a-half-current-questions-policymakers-558084",
        "content": "SPEECHES\n\nFour-and-a-Half Current Questions for Policymakers\nDennis Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nWorld Affairs Council Jacksonville\nThe River Club\nJacksonville, Florida\nMay 3, 2016\nAtlanta Fed President and CEO Dennis Lockhart, in a May 3, 2016, speech to the World Affairs Council in Jacksonville, discusses the Federal Open Market Committee's\nrecent policy decision and questions he will be considering as the June meeting approaches.\nIn spite of a weak first-quarter U.S. economic growth estimate, Lockhart continues to expect stronger growth over the rest of the year.\nLockhart believes the FOMC is closing in on its full employment objective and sees indications that broad-based inflation is firming.\nIn Lockhart's view, the downside risks from abroad appear to have subsided somewhat.\nLockhart says there is growing concern that the potential rate of economic growth is lower today than it was in the past, which would have implications for the path of\nmonetary policy. He adds that the low rate of labor productivity growth is puzzling.\n_______________________________________________________________\nThank you for that introduction.\nI once read a dictionary cover to cover. I was in a situation of mandatory attendance of classroom lectures on some dull subjects. So I brought a\ndictionary to class and worked my way through it. The instructors—when seeing me peering into my Webster's—thought I was looking up one of the\nwords they'd just used. This was an acceptable lapse of attention, I guess.\nOne of my favorite sections of the dictionary is the A-M-B words—words like ambiguous, ambivalent, ambidextrous, and amblyopic. Amblyopic refers\nto dim vision without obvious visual impairment. An apt word, perhaps. I'm from the Federal Reserve and I'm going to talk tonight about the\neconomy.\nA meeting of the Federal Open Market Committee, or FOMC, concluded a week ago. The Committee decided not to increase interest rates.\nThe statement that followed the meeting said that economic activity appears to have slowed even while labor markets continue to improve. The Committee cited slowdowns\nin consumer spending, business fixed investment, and net exports. The housing sector was mentioned as a positive element along with consumer sentiment and growth of\nhousehold real income. The statement noted that inflation continues to run below our 2 percent target for the longer run, and inflation expectations remain stable. Finally, the\nCommittee repeated that it is closely monitoring global economic and financial developments.\nAt the time of the meeting, we did not have in hand the first estimate of first-quarter gross domestic product (GDP) growth; that reading of the economy was received last\nThursday morning.\nIn the days running up to the initial GDP growth reading, the Atlanta Fed's GDPNow tracking estimate predicted an annual rate of growth for the quarter in the neighborhood\nof half a percent. That turned out to be pretty close to the Bureau of Economic Analysis's first estimate of 0.5 percent. That's weak growth.\nThe economy is throwing off mixed signals. The data have an ambiguous quality. We have weak first-quarter growth and at the same time strong labor market data and\nindications that inflation is firming. Firming is desirable. We want to see the inflation rate move up toward, and ultimately to, 2 percent.\nThe FOMC's next meeting is in mid-June. For the next few weeks, you can expect to hear lots of discussion and speculation about whether the FOMC will make a second\nincrease in its policy rate. I'm not going to take a position tonight on that question. The policy path will depend on how conditions evolve between now and mid-June.\nRather, I'd like to provide you some insight into how I—one policymaker—am organizing my thinking on the economy and policy considerations at this juncture.\nThere are always many considerations, but I am especially attuned to four—actually four-and-a-half—questions that I feel I must think about as the June meeting\napproaches.\nHere are the four-and-a-half questions in shorthand:\nFirst, domestic economic growth—what's happening? What's the outlook?\nSecond, the FOMC's monetary policy objectives of full employment and stable prices—how close are we to achieving these objectives?\nThird, risks to the baseline outlook—what are the key risks and especially, how much weight to put on global risks?\nFourth, our economy's longer-run potential rate of growth—is it lower than before? Should we lower our expectations for future growth, in part because productivity\ngrowth is low?\nFinally, the half question: labor productivity growth—what should we make of the low trend numbers?\nI need to stress that my remarks this evening are my personal views. I am not speaking for any other Federal Reserve official or for members of the FOMC.\n\n\fGrowth\nAs already mentioned, first-quarter growth appears to have been weak. The disappointing first quarter follows a better, but less-than-stellar, fourth quarter.\nWhen, at the beginning of the year, my team at the Atlanta Fed set our expectations for the first quarter, we knew that some components of economic momentum that\nunderperformed in the second half of last year would likely remain soft. For example, we expected net exports to lag due to the dollar's strength, and we expected business\ninvestment in structures to stay depressed due to the fall in oil prices. It's worth noting that both the dollar and oil prices have reversed somewhat their strong moves over the\nlast two years.\nHousehold spending—also called personal consumption—was soft in the second half of 2015, but we were counting on a rebound of sorts in the new year. The underlying\nfundamentals then appeared and still appear solid. These consumer fundamentals include household balance sheets, house prices, income growth, and low interest rates to\nfinance purchases of homes, cars, and other durable goods.\nTo sum up, we were expecting solid growth of domestic demand fueled by strengthening consumer spending. So far this year, we've been disappointed. Although not a bad\nthing in the end, the savings rate has edged higher. Consumers appear to have banked some of the gasoline dividend. The consumer seems to be behaving cautiously.\nWhat to make of these conditions? Is slow domestic demand likely to be persistent or transient? And are the readings even fully reliable?\nDoubts are legitimate. The first quarter has been anomalous in recent years. In 2010, 2014, and 2015, the first quarter was substantially weaker than the remaining three\nquarters of the year. From 2010 through 2015, the first quarter averaged less than a percent.\nWe could be picking up statistical noise in first-quarter numbers. Some economists believe \"residual seasonality\" could be distorting the numbers. Rough estimates by my\nstaff put the impact of residual seasonality on first-quarter growth anywhere between 1/2 and 1 1/2 percentage points.\nAn alternative interpretation of the data sees first-quarter weakness as just a lull. In other words, normal quarter-to-quarter ups and downs are at work.\nIn spite of the first-quarter estimate, I haven't revised my view that the economy is growing at a moderate pace. For now, I'm sticking with my forecast that growth will be\nstronger over the rest of the year. The fundamentals look solid for consumer activity.\nHow close to objectives?\nAs you may be aware, the FOMC sets monetary policy to achieve two objectives—the so-called dual mandate established by Congress. The two objectives are full\nemployment and low and stable prices.\nThe exact measure of full or maximum employment is debatable. And it's widely accepted that full employment varies from year to year and period to period. Using the\nconventional unemployment number calculated by the Bureau of Labor Statistics, most of my Fed and FOMC colleagues estimate today's full employment at a bit below 5\npercent unemployment. The current rate is fairly close to that.\nI believe we are closing in on our full employment objective, but there is some evidence that unused or underused labor resources remain.\nData on involuntary part-time workers, for example, are a bit elevated compared with pre-recession levels. Perhaps more striking is the recent reversal in labor force\nparticipation. More than 2 million workers have joined the labor force over the past six months. The number of people coming off the sidelines tells me there's a shadow labor\nforce, and it's now feeding employment gains. Monthly payroll jobs growth has averaged 234,000 over the last year and 209,000 over the last three months.\nAs for the inflation objective, the Committee has set the target at 2 percent over the longer run. Inflation readings remain below our target. Some of those readings show a\ngap to target that is not trivial. That said, there are indications that broad-based inflation is firming. This gives me some confidence that the run rate of inflation will rise to 2\npercent over the medium term.\nHere's a key point in assessing the current situation: the tone of reports on our two objectives—the encouraging employment and even inflation data—isn't easily reconciled\nwith the current growth picture. As a policymaker, I've got to form an opinion on which data element is the most reliable signal of economic reality. For the time being, I'm\nfavoring the encouraging employment data over the growth data. Our soundings of business leaders across the Southeast (a process led by our Jacksonville regional\nexecutive, Chris Oakley) are more upbeat than the recent GDP number.\nRisks—domestic and global\nThere are always risks—both downside and upside—around a baseline outlook for the economy.\nIt's an old joke that economists are ambidextrous—\"on the one hand, on the other hand\"—and that only a one-armed economist will give you a straight opinion.\nAs suggested by my earlier commentary on growth, my biggest worry is that a lull turns out, in fact, to be persistent. The motor of the economy is household spending and\nbusiness investment. We could be seeing a downshifting in consumer activity along with continuing and persistent wariness on the part of business as regards capital\nexpenditures.\nFurthermore, in its last three statements following FOMC meetings, the Committee has made a point of acknowledging concern about global financial and economic\ndevelopments. As you will recall, the year began with a period of heightened volatility in financial markets that seemed to be triggered by factors such as the slowing of the\nChinese economy, a sell-off in the Shanghai equities market, stress on commodity-exporting emerging markets, and concerns about diverging monetary policies around the\nworld.\nIn my view, the downside risks from abroad appear to have subsided since January and February. Things have calmed down somewhat.\nLast week's FOMC statement reiterated that the Committee continues to monitor global economic and financial developments. The global watch list includes a number of\nconcerns. I will mention one concern that has some potential to loom large as we approach the June meeting. That is Brexit, as it is called—the referendum in the U.K. on\nwhether to remain in the European Union. Brexit could be a source of heightened global uncertainty.\n\n\fI want to make another important point. As we monitor global factors, what concerns me is the potential effect on our domestic dual-mandate objectives (employment and\ninflation), not the drama of the developments per se.\nPotential\nNow I'd like to shift from relatively short-term economic considerations to a longer-term frame of reference. The last question—or question-and-a half—deals with what may\nbe structural aspects of our country's economic performance. The first question is about the trend rate of potential economic growth—that is, how fast can our economy grow\nover time on average?\nThere is growing concern that this number is simply lower today than it was in the past. Lower potential would have implications for the path of monetary policy. To explain, if\nthe potential rate of growth is lower, it is likely the neutral interest rate is also lower. The neutral rate is the rate at which policy must neither add stimulus nor remove stimulus\nto keep inflation low and employment at maximum. In this state of the world, interest rates would remain low for a long while. Put differently, even as the FOMC normalizes\nthe settings of interest rates, rates would be low by historical standards.\nProductivity\nThere are a number of reasons potential growth could be lower than in the past. I won't go into all the possible causes, but one in particular has become a matter of\nconsiderable concern and puzzlement. That is the low rate of labor productivity growth in recent years. Productivity, or output per hour worked, has averaged a mere 1/2\npercent per year over the past five years.\nTo put that number in perspective, over the 20 years leading up to the Great Recession, U.S. productivity growth averaged 2.2 percent per year. At that rate of productivity\ngrowth, the American standard of living was doubling roughly every 32 years. If the recent trend is the new normal, our standard of living would double in about 140 years.\nWe don't have compelling explanations for the cause of slower productivity growth, but we do have some clues. If we look at what is different these days as compared to the\npre-recession period, a factor that gets one's attention is the decline of what's called \"capital deepening.\"\nPut simply, U.S. firms are deploying net new capital at an unusually slow pace.\nAn implication of the recent trend in productivity is that the U.S. economy is growing almost entirely by pulling more workers into jobs. That's a good thing when the U.S. labor\nforce is underemployed.\nBut if, as I asserted earlier, the economy is nearing full employment, at some point we should begin to see mounting pressure in the labor market. One sign of mounting\npressure would be accelerated wage growth.\nWe have not yet reached that point. Generally speaking, wage growth remains tepid. Broadly based wage growth would be the clearest indication that the ability of the\neconomy to grow by adding workers is reaching its limit.\nClose\nI'll sum up. As the next policy decision point in June approaches, I will be probing three immediate questions while considering one and a half other questions. Are data\nrelative to growth improving, rebounding? How close are we to full employment and 2 percent inflation? What is the risk context? I will weigh answers to these questions\nkeeping in mind the longer-run concerns of slow labor productivity growth and its contribution to what may be lower potential growth. At the moment, the data, overall, are\nambiguous. As a policymaker considering whether to hike interest rates, I'm ambivalent at this point. But I continue to be ambitious for the performance of the U.S. economy\nfor the remainder of the year.\n\nContact: Jean Tate 404-498-8035\n\nRELATED LINKS: PDF version • Dennis Lockhart's biography • Speaker's Bureau\n\n\f"
    },
    {
        "year": "2016",
        "date": "March 21, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20160321.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/558083",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20160321.pdf",
        "item_id": "558083",
        "speaker": "Dennis Lockhart",
        "title": "A Kaleidoscopic Context for Monetary Policy : Speech to the Rotary Club of Savannah",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/a-kaleidoscopic-context-monetary-policy-558083",
        "content": "SPEECHES\n\nA Kaleidoscopic Context for Monetary Policy\nDennis Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nRotary Club of Savannah\nHilton Savannah DeSoto\nSavannah, Georgia\nMarch 21, 2016\n\nAtlanta Fed President and CEO Dennis Lockhart, in a March 21, 2016, speech to the Rotary Club of Savannah, discusses the Federal Open Market Committee's\nrecent policy decision and his outlook for 2016.\nLockhart supported the FOMC's March 16 decision to hold rates steady and believes there is sufficient economic momentum to justify a further rate hike at one of\nthe coming meetings.\nLockhart says the U.S. economy is on a track that should produce moderate growth this year, between 2 and 2.5 percent, and the FOMC's inflation objective of 2\npercent is achievable in the medium term.\nIn Lockhart's opinion, the outlook for 2016 and 2017 swings on the question of whether domestic demand will hold up.\nLockhart adds that a longer-term structural factor to consider is the aging population distribution, which will present challenges to achieving vigorous growth in future\nyears. He says the just-released Atlanta Fed's annual report discusses this phenomenon.\nLockhart says that monetary policy remains on a gradual path of rate increases, and decisions will be data-dependent.\n\n_______________________________________________________________\nLast week, the Federal Open Market Committee, the Federal Reserve's group responsible for setting monetary policy, met and decided to keep\nunchanged the benchmark policy interest rate that influences the rates that businesses and households pay and earn.\nThe statement issued at the conclusion of the meeting characterized an economy that continues to grow at a moderate pace supported to a\nsignificant extent by growth of consumer spending.\nThe statement noted that progress continues on both monetary policy objectives—employment and inflation. Job gains continue to accumulate quite\nsatisfactorily, and some inflation indicators show movement higher in the direction of a healthier rate of inflation.\nDespite continuing economic progress, the Committee cited recent global economic and financial developments as a reason for its decision.\nI supported the Committee's decision. Although I believe further normalization of interest rates will likely be justified by economic performance this year—and possibly\nrelatively soon—I felt a patient approach made sense at this meeting.\nToday I will elaborate on the factors I considered most important in the recent policy decision. Looking ahead, I'll lay out my near-term economic outlook, and I'll comment on\nhow the context of risks and uncertainties around the outlook can affect decision making on policy.\nI will be sharing my personal views, as always. I'm not speaking for the Federal Reserve or the Federal Open Market Committee.\nI'll start with my current assessment of economic momentum. I see the economy on a growth track that should produce moderate growth this year—between 2 percent and 2\n1/2 percent.\nThis outcome could be in question if you simply extrapolate from growth in the fourth quarter of 2015. The fourth quarter was relatively weak—currently estimated at 1\npercent. Consumer activity eased off considerably in the fourth quarter. The higher dollar continued to exert a drag on exports. This was felt especially in the manufacturing\nsector.\nAn important question is whether to view the fourth quarter as a one-off aberration or a sign of slowing growth. Since we're still in the first quarter of 2016, it's a little early to\ncome to a definitive conclusion. But we are able to gauge the strength of economic momentum in real time using a method we call a nowcast (as opposed to a forecast). A\nnowcast takes each data point as it comes in and adds it to a model-based computation of the growth rate of gross domestic product (GDP) on an annual basis. Such a\ncomputation is sometimes called a tracking estimate. The data we have in hand as input to this estimate run through January, with a few data points for February. Our\ntracking estimate for the first quarter is currently 1.9 percent.\nSo I am reasonably confident the first quarter will represent something of a bounceback from the fourth quarter of last year. Consumer activity has picked up sufficiently since\nthe fourth quarter to support the view that overall domestic demand—the lead driver of the economy—is expanding at a healthy enough pace.\nWith a moderate pace of macroeconomic expansion in 2016 should come continued improvement in employment conditions. The headline rate of unemployment stands at\n4.9 percent as of the last report. The employment report for February showed another small uptick of labor force participation, following earlier similar moves beginning last\nfall. I take this as an encouraging sign that potential workers previously out of the labor market are being enticed back into the labor force. Their return suggests that slack\nremains in our economy's utilization of all potential labor resources, but we're getting closer and closer to the objective of full employment.\n\n\fThe FOMC's other policy objective is low and stable inflation. The rate of inflation has been too low for a long time, and the current run rate continues to be measured below\nthe Fed's target of 2 percent. Depending on the measure you use, inflation is running between two-tenths and eight-tenths of a percent below the desirable rate.\nThere have been encouraging aspects of recent inflation reports that suggest inflation may firm as we get to the back half of the year. Measures of inflation that exclude the\ndirect price effects of energy prices and other relatively volatile consumer prices are not far below 2 percent. These data—taken with my assessment that the economy's\ngrowth is still a bit above the longer-run potential rate—make me optimistic that the Committee's inflation objective is achievable in the medium term.\nIn my opinion, the outlook for 2016 and into 2017 swings on the question of whether domestic demand will in fact hold up.\nArrows on the dashboard of domestic demand point in various directions. Business investment remains soft. Investment in inventories rose last year and remains somewhat\nelevated. The need to work off inventories could constrain expansion in the near term. As you know, investment in structures related to oil and gas exploration and production\nhas fallen dramatically. Other forms of business investment reflect a cautious mentality.\nThe economy has drawn its strength instead from domestic consumer activity. A number of factors seem to be underpinning household and consumer spending. Employment\ngains have bolstered confidence in job security, job availability, and prospects for future income. The recovery of house prices has increased household wealth. Household\nbalance sheets are much improved compared to those a few years ago. Low interest rates and available credit continue to enable spending on durable goods.\nShort of some big shock that turns consumer psychoIogy on its head, I see no reason why consumer spending growth should not continue. I think the conditions supporting\nthis engine of economic momentum are likely to hold steady. I should add to the list the so-called \"gasoline dividend.\" Although slower than expected to show through in\nconsumption patterns, lower oil prices and lower gasoline prices should bolster the economy through the consumer channel.\nThe incoming economic data have been, admittedly, mixed since the momentous December meeting of the FOMC (the meeting at which the Committee raised its policy rate\nfor the first time in almost a decade). We policymakers face some ambiguity. In my experience, this is almost always the case. But overall, I see the recent data as positive. I\nbelieve a forecast of sustained moderate growth momentum is realistic and remains the likely scenario. In my opinion, there is sufficient momentum evidenced by the\neconomic data to justify a further step at one of the coming meetings, possibly as early as the meeting scheduled for end of April.\nI have been closely following the commentary in reaction to the Committee's decision and subsequent communication last Wednesday. The decision to keep rates\nunchanged did not surprise financial markets. Financial market participants apparently had concluded that the tone of the incoming economic data, combined with the recent\nfinancial market volatility and signs of global weakness, was enough to dissuade the Committee from following up its December liftoff decision with another rate hike.\nIn contrast, much has been made of the implications of the 17 independent forecasts submitted by Committee participants, taken together. The number of interest-rate\nincreases in 2016 implied by the median forecast drawn from participants' submissions was reduced from the December projection. In past communications, we emphasized\nthat rates would likely rise gradually and, consequently, monetary policy would likely remain quite accommodative for some time. Now it appears the Committee has signaled\nan even more cautious and deliberate approach than that implied in December.\nSo what gives? Well, first, let me reemphasize a message frequently repeated in communications of the Committee. There is no pre-set path of policy decisions. There is no\ndate-specific plan that the public could take as a committed course of action. Decisions to raise rates will be data-dependent. To my way of thinking, this means that at each\ndecision point (each meeting), the Committee will reevaluate whether the real economy—the Main Street economy—remains on the assumed path to full employment and\nprice stability. The Committee will consider information received since the last meeting and what that information implies for the outlook. And, importantly, the Committee will\ntake account of the context of risks and uncertainties surrounding the outlook.\nI would argue that the real economy—the Main Street economy—remains substantially on the path envisioned by Committee participants at the time of the liftoff decision in\nDecember. However, the context of risks and uncertainties has shifted somewhat. In my view, this explains the Committee's changed sentiment regarding the speed of\nnormalization, the pace of rate increases.\nWhat do we know today that we did not and could not take into account in December?\nWe know that in January and early February, the world's financial markets, including our own, went through an episode of significant volatility. From the first trading day of\nJanuary, investors appeared to go \"risk off\" and headed for safety. A number of concerns seemed to gang up on investors: the weak fourth quarter here in the United States,\neconomic weakness globally in advanced economies and emerging markets, the apparent economic slowdown in China, Chinese currency depreciation, and the falling oil\nprice and what that could mean for global demand.\nWe know that an important index that measures financial volatility—the VIX—rose to a level above 28 (a very high reading) on February 11 and has since settled back to a\nmuch calmer reading around 15. We know that financial markets here have substantially recovered lost value, but we do not know if the volatility investors experienced and\nthe public observed in January and early February will have any extended impact on the broad economy.\nWe know that on March 5, the government of China stated its GDP growth target for the next measurement period at a range of 6.5 to 7.0 percent. The introduction of a\nrange was interpreted as allowing for lower growth than recorded in the past, reinforcing the sense that China's economy is slowing.\nWe know that the Bank of Japan—Japan's central bank—unveiled a negative rate policy on January 29. Japan joined the eurozone in using negative official rates to spur\ninflation and growth.\nWe know that on March 10, the European Central Bank deployed Mario Draghi's \"bazooka.\" The ECB pushed its policy rate more into negative territory and took other strong\nmeasures in an attempt to pull the eurozone out of its persistent weak state evidenced by very low inflation.\nThese are some highlights of a rough start to the year. As I said, the context has mutated somewhat since December, even if, all things considered, the economy remains on\na positive trajectory.\nA kaleidoscopic context for policymaking is a fact of life in today's world. Over the past seven years of economic recovery, there have been various points along the way at\nwhich I predicted an acceleration of growth. Too often a headwind or other complicating factor materialized to hold back the economy and undermine my prediction. There\n\n\fwas the European debt crisis that shook confidence. There were intermittent fiscal crises in this country. (Remember the \"fiscal cliff\"?) There were bouts of financial market\nvolatility, and there were weather events.\nHeadwinds pass. They are temporary factors that constrain growth, and in that sense they are part of the medium-term, cyclical story of the economy.\nThere are also longer-term structural factors to consider in forecasting growth. My team of economists at the Atlanta Fed is trying to gain a better understanding of these\nfactors. One such factor is demographics.\nToday we are publishing our 2015 annual report. It will include an essay entitled \"The Graying of the American Economy.\" It explores the economic consequences of an aging\npopulation distribution.\nAs the number of retired seniors expands over the next few decades, the growth rate of the labor force will slow, and the requirements of supporting the non-working\npopulation will accelerate. Other things being equal, slower workforce growth will restrain economic growth. Clearly, the nation faces challenges in achieving vigorous growth\nin the years ahead.\nBut returning to the near-term narrative, let me summarize my main points. The FOMC decided last Wednesday to keep the policy rate unchanged. The economy is trending\npositively, overall. Growth continues at a moderate pace. However, the environment for policy setting has changed enough since mid-December to justify exercising some\npatience as regards the next rate increase. The Committee will be monitoring global and financial developments along with evaluating incoming data. Policy remains on a\ngradual path of rate increases, and decisions will be made based on what the economic data tell us about the likely direction of the economy while taking account of the risk\nand uncertainty context.\n\nContact: Jean Tate 404-498-8035\n\nRELATED LINKS: PDF version • 2015 Annual Report • Dennis Lockhart's biography • Speaker's Bureau\n\n\f"
    },
    {
        "year": "2016",
        "date": "January 11, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20160111.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/558082",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20160111.pdf",
        "item_id": "558082",
        "speaker": "Dennis Lockhart",
        "title": "Post-Liftoff, Peering into 2016 : Speech to the Rotary Club of Atlanta",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/post-liftoff-peering-2016-558082",
        "content": "SPEECHES\n\nPost-Liftoff, Peering into 2016\nDennis Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nRotary Club of Atlanta\nLoudermilk Center\nAtlanta, Georgia\nJanuary 11, 2016\n\nAtlanta Fed President and CEO Dennis Lockhart, in a January 11, 2016, speech to the Rotary Club of Atlanta, discusses his current reading of the national\neconomy and his outlook for 2016.\nLockhart says the economy is growing at a respectable pace, with solid domestic demand amid a weaker external sector. He foresees moderate growth in 2016 at a\npace between 2 and 2.5 percent, along with signs of a tightening labor market and accelerating wage growth.\nThe global economic environment is a downside risk to his outlook, but growing domestic investment could provide a potential upside.\nLockhart expects the economy to enjoy enough self-reinforcing momentum to sustain gradually rising interest rates. Monetary policy decisions are not on a preset\npath and will be data-dependent, he states.\nA key focus for 2016 will be the behavior of inflation. Lockhart expects inflation to begin converging to the FOMC's 2 percent target, but he will look for more hard\nevidence in the data.\n\n_______________________________________________________________\nIntroduction\nThis is the ninth time I've addressed this Rotary Club. It's the tradition of this club to have the Atlanta Fed president talk about the year ahead. That\nrequires mustering the courage to make real predictions. That's a heavy responsibility, but I take comfort in the expectation that by this time\ntomorrow, you will be a little vague about what I said.\nYou are probably well aware that something has changed as regards Federal Reserve interest-rate policy. On December 16, after a two-day meeting\nof the Federal Open Market Committee (FOMC), we announced an increase in the target range for the benchmark policy rate—the federal funds rate\n(fed funds).\nThe action taken at the December meeting ended an era of a policy rate set at essentially zero. The fed funds rate had been at essentially zero for\nseven years, and last month's action marked the first rise in the Fed's policy rate in almost a decade.\nThe decision we took was not a surprise. It was very well signaled. As a result, the financial markets—both domestic and global—absorbed the news without unusual\nvolatility.\nIf you followed the run-up to the FOMC's decision, you know that the financial press and the financial community in general fell into the habit of calling the expected rate rise\n\"liftoff.\" Instead of Cape Canaveral, we have Cape Yellen, I guess. I'm hoping members Hugh Carter and Stan Anderson are here today. Hugh, Stan, we have liftoff. It's done.\nLiftoff has gone well operationally. The FOMC willed that short-term rates go up, and they did. There was some uncertainty associated with the mechanics of the first rate rise\nbecause the Federal Reserve's balance sheet had been greatly expanded by quantitative easing. There is, potentially, a large overhang of tradeable bank reserves in the\nmarket for fed funds, and the demand for fed funds by banks is small. This situation has not turned out to be a problem, and fed funds have been trading comfortably in the\nstipulated range of 25 to 50 basis points.\nThe FOMC's December decision is a small, first step ushering in what I expect to be a new era of normalization.\nToday I want to look ahead. I will give you my current reading of the national economy and the outlook for 2016. I'll comment on the risks around the outlook. I'll give you my\nsense of the outlook for further interest-rate moves, based on what I know today. And I'll discuss the key factors that will influence my thinking about subsequent rate moves\nas the year unfolds.\nSome of you—those amazing perfect-attendance members, at least—have heard my disclaimer eight times before. My remarks today are my personal views. I'm not\nspeaking for the Federal Reserve or the FOMC.\nRecent data/current condition of the economy\nBefore I look into the future, let me summarize the current state of the economy. The economy is growing at a moderate pace—not a spectacular rate of growth, but\nrespectable, just a little shy of the longer-term trend rate of growth per my team's estimation.\nGreater strength is coming from domestic demand than from the external (or export) sector, which is weaker. Domestic momentum has been fueled by growth of consumer\nactivity. In the third quarter of 2015, the annualized rate of growth of consumer activity was 3 percent. That's a solid number. We don't yet have a good reading on the full\nfourth quarter, but we believe it may show a slowdown. We also don't yet have official holiday spending numbers, but early reports suggest some year-over-year growth. All in\nall, the fourth quarter could look rather weak.\n\n\fThere is some good news within the trend of household and personal consumption. Auto sales have been extraordinarily strong. In fact, auto sales have never been better,\nit's fair to say. The annual pace of unit sales of cars, SUVs, and light trucks hit 18.1 million in November and 17.2 million in December. However, according to my auto dealer\ncontacts, they have resorted to discounting and aggressive incentives to sustain the high level of sales. This may have pulled forward future demand.\nThose same auto dealer contacts have cited low gasoline prices as a spur to recent sales. As last year got started, there was much anticipation of the gas price \"dividend,\"\nso to speak. Lower gas prices were expected to translate to a pickup in broad consumer activity. There were signs of this happening in the second half, but some of the\ndividend appears to have gone to savings. The savings rate rose about a half a percent in the second half of last year.\nAs I said, the external sector of the economy is currently weaker than the purely domestic side. Weakness in the manufacturing component of industrial activity reflects softer\nexports due to the higher dollar exchange rate.\nTwo other factors are weighing on the current rate of growth. There is a fall-off of investment in the energy sector—the oil and gas sector—in response to falling oil and gas\nprices. And there has been a slowdown in inventory investment following an accumulation of inventories in the first half of last year.\nOverall, I would say that recent economic data have been mixed, the fourth quarter may be disappointing, but in the same breath I would say mixed data do not undermine\nmy basic forecast.\nOne reason is the strength of employment growth and what that says about overall economic momentum. We got the final 2015 employment report just last Friday. It showed\nDecember (nonfarm) payroll growth of 292,000 jobs. This capped a year in which the monthly average net gain in jobs was a strong 221,000. Close to 2.7 million new jobs\nwere created in 2015, following an even better year in 2014.\nOutlook for 2016\nI'll now get to those predictions. Let me now lay out my outlook for 2016. I have a mildly optimistic outlook for 2016. Mildly, not wildly. I expect the broad economy to continue\nto expand at a moderate pace. To venture an estimate—between 2 and 2.5 percent, possibly a little higher.\nThis rate of growth should be sufficient to maintain positive momentum in employment conditions. Growing employment—in both jobs and hours—adds to aggregate\nhousehold incomes that, in turn, keep consumer activity growing.\nThe hiring trend in our economy has been quite encouraging. The official unemployment rate is 5.0 percent. This statistic doesn't tell the whole story, but we're making\nimpressive progress. There is still a gap to be closed to reach full employment. Over the next year or so, I believe we'll see measures of unemployment and\nunderemployment fall within the range most economists equate with full employment. As you may know, full (or maximum) employment is one of the two congressionally\nmandated objectives of monetary policy.\nAs we move through 2016, I expect to see growing signs of a tightening labor market. Wage growth, for example, should accelerate as labor markets tighten. In fact, our\nbusiness contacts have told us in recent months that it is increasingly difficult to find and retain staff. There is not yet convincing evidence of faster broad-based wage growth,\nbut there were some hints of a pickup in wage growth in the second half of 2015. I expect to see clearer signs of accelerating wages in 2016.\nRisks to outlook\nThere are risks on both sides of the trajectory I've described. In my view, the downside risks relate mostly to the influence of the rest of the world on our economy\nLast week we saw a global selloff in stock markets apparently triggered by data from China that fell short of expectations. The bearish environment was compounded by\ntensions between Iran and Saudi Arabia, the bomb test claimed by North Korea, and lower oil prices. When such volatility develops, I think it's helpful to look at the real\neconomy of the United States (as opposed to the financial economy) and ask if something is fundamentally wrong. Are there serious imbalances that make the broad\neconomy vulnerable to foreign shocks? I don't see that kind of connection in current circumstances.\nSince the American consumer is central to domestic demand, it's prudent to watch for a shock or development that could cause the consuming public to get very cautious. An\nobvious question is the effect of higher interest rates. I don't expect higher interest rates to snuff out consumer demand. The relatively modest rate increases forecast by\nFOMC participants over the year are premised on continuing economic momentum. I expect that the economy will enjoy enough self-reinforcing momentum to handle\ngradually higher rates.\nThere are also plausible upside risks. The global economic environment could improve. There are tentative signs of quickening recovery in Europe, for example. The positive\nconsumption effects of low oil and gasoline prices have not run their course, in my opinion. Corporations have a lot of cash on the sidelines available for investment. Even\nmodest improvements in the outlook could bring this cash off the sidelines. The economy could snap back faster from a soft fourth quarter if the three factors holding back the\neconomy—global conditions, oil sector investment, and inventory adjustment—dissipate more quickly than expected.\nPolicy outlook\nI expect further rate increases will be justified by economic performance in 2016. In my opinion, expectations for the path of the Fed's interest-rate policy should be grounded\nin these basic points:\nThere is no predetermined schedule of increases, no preset path of policy. No map. Monetary policy is not on autopilot.\nDecisions will be data-dependent. That is to say, the evolution of economic conditions will dictate the timing and, to a lesser extent, magnitude of further rate increases.\nBased on the current consensus outlook of FOMC participants, rate increases will likely come in gradual steps—something less frequent than every meeting.\nI'd like to be more definitive in predicting future rates, but the degree of uncertainty—particularly as regards global influences on our economy—affirms the wisdom, in my\nopinion, of letting the economic data do the talking. This means there is necessarily some tension between clarity of direction and policy optionality. It's not possible to max\nout both. I think the Committee has struck a reasonable balance under the current circumstances.\nKey factor—inflation\nI will be watching a broad spectrum of data this year, but the behavior of inflation will be a key focus.\n\n\fThe FOMC has set a target for inflation at 2 percent over the longer run. We have a specific way of measuring inflation—a particular version of a particular index—but I'll\nspeak in more general terms here.\nInflation has been running well below target for several years, in fact, and just above zero by our preferred measure for the past year or so. Much of the undershoot of the\ninflation target reflects the likely passing influence of the fall in energy prices as well as the dollar's downward pressure on import prices.\nPrice data are a lens that helps us evaluate the performance of the overall economy. Inflation numbers tell us something about overall demand conditions and whether the\neconomy is reaching a notional steady state. Factoring out the transitory influences of oil prices and the dollar exchange rate on the inflation rate, the data suggest there is\nstill a modest shortfall from target.\nA phenomenon as complex as price trends across the complete spectrum of goods and services in our economy is best evaluated using a dashboard approach. Dashboards\ncommonly involve up arrows, down arrows, and sideways arrows to depict the trend of the data. In the case of inflation, think of an up arrow as indicating rising inflation—that\nis, prices rising faster. A down arrow indicates disinflation (the slowing of the rate at which prices are rising) and could also be a warning of deflation (falling prices, broadly).\nA sideways arrow represents a stable reading of inflation, even if below target.\nThe 30 or so inflation data series we track at the Atlanta Fed, taken together, suggest a sideways arrow. Inflation is below where we want it, below what we consider to be\nmost healthy, but the picture is not really worsening.\nThat said, recent measures of inflation expectations hint at some slippage. We care about inflation expectations data because what the public believes about inflation can be\nself-fulfilling. It's important that expectations be anchored at the right level. It's more difficult to achieve an inflation objective of 2 percent over the long haul if people are\nfixated on the wrong number.\nI think the various measures of inflation expectations should be monitored closely this year. I will be watching for any signs of a more definite downshift. As of now, I'm not\noverly alarmed by recent readings. I believe inflation expectations remain reasonably well anchored in the neighborhood of our target.\nI'm forecasting inflation readings to start to converge to our 2 percent target in 2016. I supported the FOMC's decision in December to lift off. The Committee had laid out a\ncriterion of having \"reasonable confidence\" that the inflation rate would move to target in the medium term. From my perspective, our satisfaction of the criterion of\n\"reasonable confidence\" was based on projections of the most likely outcome. I will be looking for more hard evidence in the inflation data as the year proceeds.\nSo, to sum up, I am optimistic about the economy's prospects in the new year, but I will be watching the data trends closely. Let me emphasize that the Fed's monetary policy\nis still quite accommodative even with the first rate increase last month and the assumption of subsequent increases in 2016. That will help the economy continue to build\nmomentum.\n\nContact: Jean Tate 404-498-8035\n\nRELATED LINKS: Play Speech MP3 • PDF version • Dennis Lockhart's biography • Speaker's Bureau\n\n\f"
    }
]