[
    {
        "year": "2008",
        "date": "December 04, 2008",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20081204.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/557984",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20081204.pdf",
        "item_id": "557984",
        "speaker": "Dennis Lockhart",
        "title": "On Economic Conditions and Building a Recovery : Remarks, U.S. Association of Energy Economics Annual Meeting, New Orleans, La.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/economic-conditions-building-a-recovery-557984",
        "content": "SPEECHES\n\nOn Economic Conditions and Building a Recovery\nDennis P. Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nU.S. Association of Energy Economics Annual Meeting\nNew Orleans, La.\nDecember 4, 2008\nDelivered in place of Richard Fisher, president and chief executive officer of the Federal Reserve Bank of Dallas, who was unable to speak because of an illness.\nToday, I plan to offer remarks on current economic conditions with some brief comments on building a recovery. Let me offer the disclaimer that my\nremarks are mine alone and don't necessarily reflect the thoughts of my colleagues on the Federal Open Market Committee (FOMC). Afterwards, I\nwill be glad to engage in dialogue with you and try to answer any of your questions.\nCurrent conditions—economy and financial markets\nEarlier this week, we learned the economy is officially in recession and has been since December 2007, according to the National Bureau of\nEconomic Research. Already, we know that this recession has been longer than the past two recessions. At present we're in the midst of a long and\npainful adjustment process.\nLet me discuss the major components of the economic downturn. Employment is weak. We'll get a better picture tomorrow [Friday, Dec. 5] with the\nrelease of November data. Commercial forecasters project a decline of another 300,000–350,000 jobs for last month.\nThese job losses would be in addition to an employment decline of 1.2 million for the first 10 months of the year. More than half of that job loss occurred between August and\nOctober, so the rate of job decline has accelerated. The most recent unemployment rate is 6.5 percent—the highest since 1994.\nThe U.S. industrial sector is sharply contracting. The ISM Manufacturing Index continued its steep decline in November, reaching its lowest point since the 1982 recession.\nAlso, purchasing managers report a sharp falloff in costs for commodities such as fuels and chemicals. The prices paid measure, after a sharp run-up earlier this year, is at\nthe lowest level in almost 60 years.\nConsumer spending this year has declined sharply. Though retail sales for \"Black Friday,\" the day after Thanksgiving, were better than expected, the National Retail\nFederation projects holiday sales will rise about 2 percent this year—the smallest increase since 2002.\nThe housing decline has continued with negative consequences on overall economic growth. Housing sales are soft, inventories are high, and prices are falling.\nThe United States is not alone in economic weakness. And just a few months ago the picture was entirely different with strong global demand, along with a weakening dollar,\nsupporting solid growth in U.S. exports. In recent years, some assumed that U.S. economic strength or weakness had become decoupled from growth in developing nations.\nBut a recent slowdown in global growth calls into question that decoupling theory. Now, there's very little evidence to support the view that a severe economic cold in the\nUnited States would not infect the rest of the world.\nEconomic outlook\nGiven this picture of a pretty dramatic worldwide economic slowdown, let me briefly describe the Atlanta Fed's near-term outlook, which is not encouraging. Employment is\nexpected to weaken further. Also, house prices likely will continue to fall with a further erosion of household wealth. Personal consumption likely will decline—at least for the\nnext few months.\nWith a worsening recession in the United States, the rest of the world probably won't do so well, either. The International Monetary Fund now projects that for 2009 economic\ngrowth in advanced economies will contract for the first time since World War II. Growth for emerging economies also is expected to slow to about 5 percent.\nOne positive bit of news is that falling commodity prices and increasing economic slack have eased global inflation pressure.\nWith regard to the U.S. economy, I expect very weak growth for much of 2009.\nI hasten to add, however, that economic forecasts always involve substantial uncertainty. The elements interacting today include the complex and volatile behavior of\nfinancial markets globally, compounding weakness in the real economies of interdependent countries and regions, the political transition in this country, and the ever-present\nthreat of noneconomic shocks from weather and geological events to pandemics to geopolitical crises.\nThis litany is intended to emphasize the challenge of economic forecasting.\nAs I evaluate options as a monetary policymaker, I believe the obvious questions when considering plausible scenarios are how deep will the recession be and how long it\nwill last? If consensus forecasts are correct, we are experiencing the worst of this episode now and into early next year. It is difficult in these circumstances to hold any\nforecast with great conviction, but I do believe that process of adjustment necessary to recovery is ongoing.\nPolicy resources and elements of recovery\nI think it's possible to isolate elements of the current circumstances that require resolution as a recovery develops. I hesitate to call them sine qua non prerequisites rather as\nprimary contributors. They are 1) housing sector and house price stabilization, 2) a return of consumer confidence, and 3) credit confidence.\n\n\fA direct path to recovery is unlikely, and, as we have seen, events arise that potentially threaten to knock us off the path to a more stable economic environment. Here I am\nthinking, of course, of the credit markets events of last spring and, especially, the last couple of months. In each of these cases, the Federal Reserve, U.S. Treasury,\nCongress, and other organizations stepped in to unfreeze frozen markets and limit, to the extent possible, damage to the broader economy.\nWhat else can the Fed do? In my view, the Fed retains a number of options to help ease the economy through this difficult transition.\nFor instance, the Fed has the ability to influence the economy by adjusting the fed funds rate, which has been lowered to 1 percent. It is true that we are limited in this\napproach by the fact that the funds rate cannot fall below zero. But as Chairman Bernanke indicated in a speech a few days ago, there are many other mechanisms that the\nFOMC can use to provide liquidity beyond targeting overnight interest rates.\nBeyond that, the Fed also has the ability to provide liquidity through various facilities, which have been expanded significantly in recent months. Also, the Fed has the ability\nto work with other central banks, and that process of international coordination of policy actions is continuing.\nThe recession has advanced to the point that it's well beyond the housing sector, where many of the problems started. The process of working through today's problems is\nongoing. It has been painful, and the spillover of financial turmoil has been broad based.\nNotably, that spillover has involved periodic and acute problems in credit markets. The Fed and other authorities have stepped in as appropriate to help address issues and\nhave worked to dampen the effects of these problems along the way. I am fully confident that we have both the means and the will to continue to do so as events require.\nClosing\nThe country faces very challenging circumstances. There is little to be encouraged about in current data. The near-term outlook does not, in my view, offer material relief. If\ncurrent forecasts bracket reality, this quarter and the next one or two are likely as bad as it will get. Policymakers have policy tools remaining to respond to unwelcome\nsurprises. And the intrinsic resilience of the economy at its core combined with the regenerative capacity of the financial system will carry us through.\n\nContact: Jean Tate 404-498-8035\n\nRELATED LINKS: Atlanta Fed Speeches • Dennis Lockhart’s biography\n\n\f"
    },
    {
        "year": "2008",
        "date": "November 07, 2008",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20081107.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/557983",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20081107.pdf",
        "item_id": "557983",
        "speaker": "Dennis Lockhart",
        "title": "Toward a Durable Recovery : Remarks, Joint Conference Hosted by the Business Development Board of Palm Beach County, the Economic Council of Palm Beach County, and Palm Beach County, Florida",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/toward-a-durable-recovery-557983",
        "content": "SPEECHES\n\nToward a Durable Recovery\nDennis P. Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nJoint conference hosted by\nthe Business Development Board of Palm Beach County, the Economic Council of Palm Beach County, and Palm Beach County, Florida\nNovember 7, 2008\nThe country is suffering from a severe financial crisis that has contributed significantly to an accelerating economic downturn. What started as a\nhousing sector problem became a generalized financial and credit market problem that spilled into the general economy.\nToday, I want to provide a good fix on where we are—the current status of the economy and financial markets—and then take stock of what\npolicymakers have done to date in response to developments. Finally, I'll comment on near-term recovery prospects for financial markets and the\neconomy and share some personal thoughts on what's needed for durable recovery over the long term.\nI must emphasize that the views you'll hear are mine alone and not necessarily shared by my colleagues on the Federal Open Market Committee\n(FOMC).\nStatus of the economy\nAs you know, the Federal Reserve pursues a dual mandate—economic growth consistent with maximum sustainable employment and price stability.\nRecent data indicate that the national economy is in recession. Economic activity as measured by real gross domestic product (GDP) declined an estimated 0.3 percent at an\nannualized rate in the third quarter, according to the advance estimate. Data for October suggest an even steeper decline in GDP for the fourth quarter.\nRecent downbeat readings follow fairly strong GDP growth in the first part of the year. Those results were buoyed primarily by exports and the temporary impact of the\nfederal tax rebate on consumer spending.\nGDP data earlier this year probably masked underlying weakness. I say this because employment has declined in every month this year. In recent weeks, business\nreluctance to hire has shifted into a marked increase in layoffs. The most recent reading of unemployment was released this morning and came in at 6.5 percent—up from\n4.9 percent in January 2008 and the highest in 14 years. In 2008, nearly 1.2 million jobs have been lost.\nContraction of the nation's housing sector has also continued to weigh heavily on the overall economy this year, and this has been especially apparent in parts of Florida,\nsuch as the Palm Beach area. A spike in foreclosures has added to the supply of homes for sale in the area and accelerated price declines. The problem is particularly\nevident in the local condo market, where construction continues to outpace demand. West Palm Beach ranks among the top 10 cities in the United States for condo\ncompletions, with thousands of units still under construction.\nThe U.S. economy in September and October appeared to weaken dramatically. Forces of contraction took hold in consumer spending, business investment, industrial\nproduction, and foreign demand for U.S.-made goods. Problems are now broad based. Beyond the housing sector, activity has fallen in auto manufacturing, transportation\nand distribution, retail trade, financial services, and some segments of commercial real estate.\nAnd without question, the dramatic events of September and October in the global financial markets contributed to an extremely cautious posture on the part of consumers\nand businesses.\nTo illustrate the relevance to Florida, the tourism industry reflects the erosion of economic confidence. At a tourism industry meeting organized by the Atlanta Fed last week in\nMiami, it was noted that during the first eight months of this year tourism attendance was steady—although revenue per visitor declined. But starting in September\nattendance collapsed, with tour operators, hoteliers, restaurants, and other businesses noting a sharp drop-off in activity.\nAs a result of the widespread weakness in the U.S. economy, inflationary pressures appear to be declining. In particular, sharply lower energy and other commodity prices\nhave contributed to lower headline inflation measures, and businesses appear to be more hesitant to pass on cost increases. The headline personal consumption\nexpenditure (PCE) price index in September eased on a year-over-year basis for the second consecutive month, to 4.2 percent.\nEconomic outlook\nAll in all, the near-term economic outlook is not encouraging. The incoming data in September and October have been worse than expected, and these results pushed my\nstaff and me to revise downward the Atlanta Fed's outlook for the economy.\nI foresee substantial weakness at least through the first half of 2009. This weakness will exacerbate the employment picture. In my outlook, unemployment will rise some\nmore.\nIf there is anything positive in this near-term outlook, it is the trajectory of prices. I expect headline inflation to decline over the coming months and fall into an acceptable\nrange below 2 percent by 2010. Over the longer term, inflation experience is influenced by inflation expectations. Encouragingly, the University of Michigan consumer\nsurvey's reading for October shows a moderation in inflation expectations both for the year ahead and for the longer term.\nEarlier, I mentioned the positive effect of exports on overall economic performance in the first half of the year. Could exports save us? Here too the picture is not encouraging.\nEconomic weakness has spread in recent months to engulf much of the developed and emerging world, including key trading partners in Europe and Asia. This, together with\nthe recent increase in the dollar, should push down exports.\n\n\fThe front-and-center question about the path of the economy is how deep and how long. Economic forecasts always involve substantial uncertainty. The elements interacting\ntoday include the complex and volatile behavior of financial markets globally, compounding weakness in the real economies of interdependent countries and regions, the\npolitical transition in this country, and the ever-present threat of noneconomic shocks from weather and geological events to pandemics to geopolitical crises.\nThis litany is intended to emphasize the challenge of economic forecasting. Prudence dictates consideration of alternative scenarios that, taken together, capture a range of\noutcomes. For instance, there are plausible upside scenarios anticipating rapid stabilization of financial markets and a quick snapback of the economy. And there are, of\ncourse, scenarios estimating a deeper and more protracted period of economic distress, and I believe these have to be taken seriously.\nThe term \"risk,\" as used in financial and economic discourse, means a quantifiable deviation from expectations. So—contrary to popular understanding—you can have\nupside risks along with downside. In our consideration at the Atlanta Fed of paths for the economy and its components, we commonly make a judgment on the balance of\nrisks around our baseline outlook and include it in the mix of things influencing my policy recommendation. On balance, I must give greater weight to downside risks at this\njuncture.\nI don't want to suggest a truly dark, doomsday-like scenario. Such storylines get much airing in times of stress but ignore the self-correcting nature of financial markets as\nwell as the arsenal of policy tools available.\nStatus of the financial crisis\nThe intense correction in the housing sector—clearly evident here in Palm Beach—has undermined confidence in the broader financial sector that has, in turn, fed economic\nweakness and further housing decline. This adverse feedback loop is very real. This dynamic has exposed the highly reticulated reality of our modern financial economy that\nhelps explain the surprising spread of what was widely thought to be a disturbance limited to the U.S. housing sector.\nHere is my sense of the status of the financial crisis: The dysfunction is centered in the credit markets including interbank, mortgage, corporate and business, municipal, and\ncommercial real estate. To varying degrees, these markets remain quite strained. Also, equity markets have expressed pessimism about the effect of constricted credit flows\non the broad economy and about the obvious weakness of incoming economic data.\nIn many credit markets liquidity remains tight, maturities remain short, new issuance remains subdued, and pricing remains wide relative to precrisis levels. Fears of\ncounterparty insolvency remain widespread in the interbank funding markets. September and October saw a flight to safety as evidenced by demand for Treasury securities,\nfor example. There have been signs of improvement lately, but concerns persist that this is a false dawn, and more trouble could lie ahead.\nSmaller businesses don't access credit markets directly; rather, they borrow from banks. About 75 percent of domestic banks last month reported tighter lending standards for\nloans to smaller firms, according to the Fed's Senior Loan Officer Opinion Survey. That rate is up from 65 percent in the July survey.\nWhat's been done\nAs financial troubles have gathered over the last few months and the systemic scope and scale of the situation have become evident, an impressive array of creative\nmeasures have been employed to forestall further deterioration. These measures can be organized under the rubrics of monetary versus fiscal, liquidity versus solvency, and\ndomestic versus international.\nThe federal funds rate target has been lowered by a total of 425 basis points since August 2007. On October 29, the FOMC dropped the target fed funds rate by 50 basis\npoints to 1 percent—the lowest level since 2004. This cut followed a drop of 50 basis points on October 8. Also, earlier this year, the Fed lowered the premium for discount\nwindow borrowing.\nIn my view, these decisions were forceful responses to deterioration of the overall economy and the continuing dysfunction and volatility of the financial system. Now is not a\ntime to be tentative.\nThe Fed has also undertaken several liquidity-enhancing measures over the past year, including six special-purpose facilities known by their initials: TAF, PDCF, TSLF, AMLF,\nCPFF, and MMIFF. To encourage resumption of interbank and wholesale lending, the Federal Deposit Insurance Corp. (FDIC) has temporarily guaranteed most short-term\ndeposits.\nThe fiscal authority—the U.S. Treasury, with Congress approving—put Fannie Mae and Freddie Mac into conservatorship. In addition, the Treasury Department is now\nimplementing the TARP (Troubled Asset Relief Program) approved under the Emergency Economic Stabilization Act. A key feature of the TARP is the injection of capital into\nthe banking system, a program aimed at preserving solvency. This follows implementation of a fiscal stimulus package earlier this year.\nUnder the heading \"international,\" the Fed has put in place dollar swap facilities with a number of central banks. These facilities provide U.S. dollars to the monetary\nauthorities of countries whose commercial banks require dollar-based liquidity support. And on October 8, as already mentioned, the Fed participated in a coordinated action\nof rate cuts along with five other central banks. Much has been done.\nI expect these cumulative measures will help create the conditions needed for financial markets to stabilize and find a new normal. What's got to happen? Two things: First,\nU.S. house prices need to stop falling, and the volume of defaults and foreclosures needs to stop rising. These factors should help stabilize troubled asset values. Second,\ndeleveraging of the financial sector must run its course. Deleveraging continues—both voluntary and forced (forced by regulatory ratios, fund redemptions, and tougher\nlending terms between financial counterparties). Progress on these fronts should enhance clarity regarding the condition of counterparties in transactions internal to the\nfinancial sector and lead to a general return of confidence. Restoration of confidence is essential.\nRecovery will certainly come, and there are hopeful signs these last few days in the credit markets that the process has begun.\nWith sustained improvement of term funding and other indicators of credit market health, my rather sober and downbeat short-term economic outlook proceeds to an\neventual recovery of growth near potential with inflation returning to an acceptable range.\nBuilding a long-term, durable recovery\nLet me close with some thoughts for the long term. In some respects, the current financial crisis and economic fallout can be seen as a painful adjustment made necessary\n\n\fby macro imbalances that are global in nature. Symptoms in this country of such imbalances have included a highly leveraged financial system, a savings shortfall in the\nhousehold sector, and growing public sector deficits.\nIn my view, a mere cyclical recovery that returns to the status quo ante will not be durable. The shape of that recovery must witness coming to grips with deep structural\nimbalances in our economic arrangements if we are to lower the potential for a recurrence of instability. Ideally, the return of confidence and the better conditions this will\nbring should be accompanied by progress or even resolution of these imbalances as part of a durable recovery for the long term.\n\nContact: Jean Tate 404-498-8035\n\nRELATED LINKS: Play Speech MP3 • Play Question & Answer Session MP3 • Dennis Lockhart's biography • Podcasts • Press release • Atlanta Fed Speeches\n\n\f"
    },
    {
        "year": "2008",
        "date": "October 20, 2008",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20081020.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/557982",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20081020.pdf",
        "item_id": "557982",
        "speaker": "Dennis Lockhart",
        "title": "Atlanta's Fate in the Current Financial Crisis : Remarks, Buckhead Rotary Club, Atlanta, Ga.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/atlanta-s-fate-current-financial-crisis-557982",
        "content": "SPEECHES\n\nAtlanta's Fate in the Current Financial Crisis\nDennis P. Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nBuckhead Rotary Club\nAtlanta, Ga.\nOctober 20, 2008\nIn July of last year, the rating agency Standard & Poor's downgraded certain classes of residential mortgage-backed securities. This event\nprecipitated what was then described as a generalized repricing of risk in the financial system. What followed over the next 13 months was a\ncascading sequence of worsening conditions and dramatic events that culminated in this September's volley of market developments and policy\nreactions.\nDevelopments in September included\nthe placement of Fannie Mae and Freddie Mac into conservatorship,\nthe acquisition of Merrill Lynch by Bank of America,\nthe failure of Lehman Brothers,\nan $85 billion emergency loan to AIG,\nthe sale of WaMu (Washington Mutual) assets to JPMorgan Chase,\nthe drama around Wachovia that ultimately resulted in acquisition by Wells Fargo,\nthe conversion of Goldman Sachs and Morgan Stanley to bank holding company status, and\nthe U.S. Treasury Department proposal of a $700 billion rescue plan for the banking system. As you know, the Treasury's TARP (Troubled Asset\nRelief Program), which is part of the Emergency Economic Stabilization Act passed by Congress earlier in October, is being implemented.\nThe situation has been fast-moving and complex. To make sense of it we can identify four dimensions. First, there is the institutional dimension, the micro level of individual\nfirms—the stress endured by individual banks and companies as they cope with developments in the markets. Second, there is the credit system dimension—the dysfunction\nof the economy's circulatory system as evidenced by constricted short-term funding markets, bond issuance, and flows of bank credit. Third, there is the investment capital\nmarkets dimension. In recent days the world has been fixated on gut-wrenching declines in equity markets. And fourth, there is the general economy dimension—the\nspillover effect of financial turmoil and constrained credit on the nonfinancial economy.\nBy any measure, September was historic. The events of September contributed substantially to a fundamental restructuring of this country's financial system. It also brought\na transition from an incremental approach, including the Federal Reserve's various measures to provide much-needed liquidity to markets, to a comprehensive attack on the\ndiverse elements of the crisis. In October, the global scope of the problem was acknowledged, and the forceful implementation of globally coordinated action was undertaken\nby most major central banks.\nThis forceful response by the Treasury, Congress, the Federal Reserve, and collaborating governments distinguishes today's crisis from past financial crises like those\nleading to the Great Depression and the \"lost decade\" of the 1990s in Japan. In these prior episodes, policy responses were neither timely nor strong enough to avert longlasting problems.\nRoot causes\nBooks are already being written to chronicle the root causes of this crisis. By now, many of you are familiar with the story line, but let me lay it out again. Following the 2000–\n01 recession, chronic global savings imbalances made dollar surpluses a worldwide phenomenon. Interest rates were low for an extended period. These low interest rates\ncombined with active capital markets, freely flowing capital, financial innovation, and a generally optimistic growth outlook encouraged leverage and, in retrospect, the\nunderpricing of risk.\nAlso, low rates set off pursuit of incremental yield. This need was filled by mortgage-backed securities, more specifically subprime RMBSs (residential mortgage-backed\nsecurities), among other assets. All manner of business practices grew from these conditions that now seem quite problematic, at least for some borrowers and investors.\nFor example, adjustable-rate subprime mortgages and complex CDOs (collateralized debt obligations) and CDO squared.\nEasy mortgage terms helped fuel the demand for housing in the United States, which contributed to a 47 percent rise in the median existing house price between 2001 and\n2006. In retrospect, this was clearly a bubble, a bubble pricked by the downgradings in July of last year.\nFinancial institutions worldwide were caught holding large inventories of residential mortgage-backed securities and CDOs on and off their balance sheets. Much that was off\nbalance sheet came back on. The value of these assets fell significantly in an environment of light or nonexistent trading. The holders of this paper came under increasing\nsuspicion as regards their liquidity and, in some cases, solvency. Wholesale funding became increasingly difficult to roll over. Widespread and massive deleveraging ensued\nand continues.\nThese developments exposed the intricate, interactive, and interdependent connections among institutions, between institutions and markets, and among markets, all global\nin scope. As I said, the situation is complex, and measures to deal with it have been controversial.\nOne line of criticism and opposition to recent measures to address the financial crisis has pitted Main Street against the financial industry, referred to as Wall Street. This\nadversarial perspective is understandable but is in no one's interest as the basis of policy responses to the crisis. Main Street and Wall Street intersect in every city and town,\nevery day. Let me explain how Wall Street and Peachtree Street intersect here in Atlanta.\n\n\fAtlanta situation\nHousing markets have been at the root of today's financial turmoil, and Atlanta's experience is instructive. Each major housing market has its own dynamic. Atlanta did not\nexperience the extreme price bubble seen in some areas; instead, pressures here manifested themselves in overbuilding.\nA number of factors drove Atlanta's housing supply run-up. One factor is the lack of natural barriers that limit building. In recent decades, Atlanta has expanded dramatically\n(some would use the word \"sprawled\") because of an abundance of low-cost land available for residential development. The result was a single-family new home market that\nwas the strongest in the nation in 2005 with 61,000 single-family housing permits issued in the Atlanta area.\nWhen sales began to slow in 2006, inventories climbed higher. Inventories of single-family homes are now at more than a year's supply at the current pace of sales,\naccording to some sources. With the excess supply of houses, the Atlanta area has been experiencing sharper declines in permits than the nation as a whole.\nBoth Atlanta and the nation saw permits peak in the fourth quarter of 2005, but Atlanta has experienced an 81 percent decline since that time, compared with a 61 percent\ndecline for the nation as a whole.\nForeclosed properties coming on the market have aggravated the inventory situation. Georgia's nonjudicial foreclosure process turns quickly, contributing to a spike in bankowned real estate inventories over the last year.\nAs I said earlier, house price appreciation was more moderate in the Atlanta area than the nation as a whole. Existing home prices in the Atlanta region have fallen more than\n8 percent—a not insubstantial number—from their peak in July 2007, according to the S&P/Case-Shiller index of September 30. Existing home prices in major metropolitan\nstatistical areas (MSAs) across the country peaked in July 2006 and since that time have declined almost 20 percent.\nIn addition to housing, commercial real estate has been a vital part of Atlanta's economy. Amid the housing woes, Atlanta's industrial and commercial vacancy rate held\nsteady through the first quarter of this year but has been drifting upward since then. Construction also has slowed much like the rest of the nation. In the retail sector, many\nprojects in this area have been put on hold or delayed.\nThe pullback in real estate development activity has added to a decline in overall employment. About 5 percent of all jobs in Atlanta are in residential and commercial\nconstruction. The Atlanta area's unemployment rate has risen for the past four months and today is measured slightly above the nation as a whole, where the unemployment\nrate was 6.1 percent last month.\nAtlanta's economic hit has been broad-based. Jobs have been cut in financial services, manufacturing, and other industries. Earlier this year, the run-up of energy costs\nprompted layoffs at a variety of employers ranging from airlines to car dealerships. Also, because Atlantans travel more vehicle miles per day than any other major\nmetropolitan area, higher energy costs have hit households particularly hard.\nBecause of job losses and credit issues, consumer spending has been quite weak. As a result, Georgia sales tax collections in 2008 through September fell more than 4\npercent from a year earlier. Budget shortfalls have also affected the city of Atlanta and other area governments.\nLooking ahead\nMy economist colleagues at the Atlanta Fed often cite Georgia as a reasonable proxy for the U.S. economy. With Atlanta representing approximately two-thirds of the state\neconomy, we can assume a high correlation between Atlanta's trajectory and national trends.\nIn addition, Atlanta has earned a reputation over the past three decades as a \"world city.\" Author Joel Kotkin uses this term to describe a city that is highly integrated with the\nworld outside its immediate hinterland. Atlanta is highly connected to the world economy in its role as a transportation and logistics hub, trade entrepôt, headquarters city of\nglobal corporations, and provider of financial and business services.\nThis global status will serve the city well over the long term, but near-term prospects are not as positive. Export growth had been a bright spot in the nation's economy until\nrecently, but forecasts of global growth have been revised downward because of the financial crisis. Growth is likely to decline in developed economies in Europe and Pacific\nAsia, although the slowdown should be less pronounced in developing countries such as India and China.\nAtlanta cannot evade the downturn in national economic and international activity and the fallout of the recent financial crisis. But I believe Atlanta's problems in this period\nare cyclical, not structural. Atlanta enjoys core strengths and assets that will sustain the city's prosperity. Among these are a world-class airport and logistics infrastructure,\nhigher education infrastructure, growing tourism amenities, and the city's renowned physical beauty and agreeable climate.\nOf all metropolitan areas in the country, Atlanta had the nation's largest numerical gain in population from 2001 to 2007. Notably, Atlanta is recognized as a top city for young\nprofessionals. Over time, their continuing migration to this area should help ease the problem of excess supply in the housing market and contribute to a strong and vibrant\nlocal economy.\nLooking ahead at the U.S. economy, this is a period of vexing uncertainty. There has been a great deal of focus on credit availability and terms as a consequence of severe\nproblems in our banking system. Recent measures of credit conditions—ranging from interbank spreads to surveys of bank lending officers—has indeed been very\ndiscouraging. In response, a broad set of policies have been devised and forceful actions taken to mitigate the effects of this credit contraction. I believe these policies will\nwork.\nWith the deterioration in economic conditions and the recent associated falloff in energy and many other commodity prices, I anticipate further dissipation of inflationary\npressures. Nevertheless, given high inflation readings during the summer and into the fall, I'll continue to watch developments closely.\nWe at the Atlanta Fed expect weakness to persist for some time into 2009 as credit markets gradually improve. The thawing of credit markets is a necessary condition for a\nrecovery back to levels of growth consistent with the economy's underlying potential.\nClosing\nIn closing, Atlanta, along with the rest of the nation, is experiencing a period of financial turmoil and economic downturn. I am confident this will pass, and the solid strengths\nof our city—and the nation too—will express themselves in a return to health and growth.\n\n\fContact: Jean Tate 404-498-8035\n\nRELATED LINKS: Play Speech MP3 • Play Question & Answer Session MP3 • Dennis Lockhart's biography • Atlanta Fed speeches\n\n\f"
    },
    {
        "year": "2008",
        "date": "September 30, 2008",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20080930.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/557981",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20080930.pdf",
        "item_id": "557981",
        "speaker": "Dennis Lockhart",
        "title": "A Working Financial Sector Matters to Us All : Remarks, Greater New Orleans Inc., New Orleans, La.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/a-working-financial-sector-matters-us-557981",
        "content": "SPEECHES\n\nA Working Financial Sector Matters to Us All\nDennis P. Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nGreater New Orleans Inc.\nNew Orleans, La.\nSept. 30, 2008\nThanks for inviting me to speak to your distinguished group. Hurricanes Gustav and Ike brought back memories of Katrina and Rita three years ago\nand reminded onlookers around the country of the courage and resilience of the people of New Orleans in the face of manifold stresses brought by\nthese storms.\nToday we're in the midst of very stressed financial markets with the potential of doing serious damage to the broad economy—Main Street in the\ncurrent jargon—both here in the United States and abroad.\nIn a few moments, I will talk briefly about the domestic economic outlook. But considering the fluid and fast-moving developments in the financial\nmarkets during the last month, I feel some obligation to address the immediate matters that are front of mind for most Americans.\nSpecifically, I will comment on conditions in the financial markets. I will try to bring some perspective to the complex situation policymakers currently\nface. And I will try to draw the connections between the financial sector, where these problems currently reside, and the lives of ordinary citizens.\nAfter my remarks, I will be happy to take some of your questions. Let me add that the views I present are mine alone and not necessarily those of my colleagues on the\nFederal Open Market Committee.\nConditions\nLet me begin by trying to summarize the extraordinary situation that has developed this month (extraordinary even in the context of the continuing financial turmoil that began\nin August 2007 and has persisted for 13 months).\nCredit markets remain quite strained. This is particularly the case in interbank markets in the United States and abroad. The interbank markets are a fundamental element of\nthe plumbing of the financial world. Banks with excess balances put them to work by lending to other banks that have clients—companies and individuals—who need the\nfunds.\nThe loan portfolios of U.S. banks and financial institutions are, as you would expect, mostly dollar-denominated. But foreign banks in recent years have also built sizeable\n\"books of business\" in dollars. The dollar interbank credit contraction is a worldwide problem that affects not only our banks here but banks overseas, particularly in Europe.\nWhen banks lend or take on other forms of exposure to each other, they gauge the counterparty risk. In recent weeks, there has been a widespread withdrawal of confidence\nin counterparties that has resulted in efforts to reduce exposure.\nAs part of this, maturities have shortened, risk spreads (typically measured as the interest rate spread over U.S. Treasuries) have widened, the cost of hedging against\ndefault risk (another measure of perceived counterparty risk) has risen dramatically, and the range of assets accepted as collateral has narrowed. Also, demand for liquidity\nprovided by the Federal Reserve has intensified.\nThis contraction in availability and rise of the cost of credit have worsened as well for corporate and business borrowers. We've heard anecdotes confirming this from\ncontacts throughout the Southeast. In short, Main Street is being affected.\nThe balance sheets of many banks and financial institutions continue to be burdened by illiquid, impaired assets that—because they are illiquid—are exceedingly difficult to\nvalue. One frequently hears the complaint, \"No one knows what this stuff's worth.\"\nFinancial institutions worldwide have been trying to deleverage; that is, offload at acceptable prices some of their stock of impaired assets and generally bring down their\nleverage ratios. This has proven hard, if not impossible, to do. As you know, a high proportion of the troubled assets is made up of mortgage-backed securities whose\nfinancial performance—cash flow—is unstable because of the continuing delinquency and foreclosure saga. Uncertainty about what's in a security is compounded by\nuncertainty about how individual loans will perform. Projections of loan performance are, in turn, affected by an uncertain economic outlook. All of this has driven off almost\nany buyer interest in these securities.\nIn recent weeks, an extremely difficult environment in credit markets—both interbank and corporate—has spread to the sphere of money market mutual funds. Problems\nhave been felt mostly in institutional money market funds. Concern about fund exposure to financial institutions whose liquidity is deteriorating has prompted redemptions.\nNews of redemptions has raised worries—and a few actual cases—of money funds \"breaking the buck,\" taking principal losses. Money market funds were never supposed to\ndo that.\nIn response, earlier this month, the Fed introduced a new liquidity facility called the Asset-Backed Commercial Paper Money Market Mutual Fund Liquidity Facility (AMLF).\nThis facility provides liquidity to markets by extending loans to banking organizations to finance their purchases of high-quality asset-backed commercial paper (ABCP) from\nmoney market mutual funds.\nSeptember events\nUp to this point, measures in response to conditions and developments have been incremental—dealing with problems as they arise one by one. Let me review the key\n\n\fdevelopments in the month of September:\nSunday, Sept. 7: The U.S. government placed Fannie Mae and Freddie Mac into conservatorship. This action was taken to stabilize housing and mortgage finance markets.\nMonday, Sept. 15: Bank of America announced it agreed to buy the investment bank Merrill Lynch. Also, efforts to find a buyer of Lehman Brothers failed. The same day\nLehman Brothers announced it was going to declare bankruptcy.\nTuesday, Sept. 16: AIG received an emergency credit line from the Federal Reserve—an action supported by the Treasury—to facilitate an orderly downsizing of the\ncompany.\nFriday, Sept. 19: The Treasury's rescue plan was first publicly proposed. As you know, the ultimate proposal presented to Congress after extensive deliberations was voted\ndown yesterday in the U.S. House of Representatives.\nAlso on Sept. 19: As mentioned earlier, the Fed introduced the AMLF.\nMonday, Sept. 22: Goldman Sachs and Morgan Stanley—the last two independent investment banks on Wall Street—were approved to convert their status to bank holding\ncompanies. This meant that going forward they would be supervised by federal banking regulators, conform to bank leverage ratios, and have access to the Fed discount\nwindow.\nFriday, Sept. 26: Washington Mutual, a $300 billion thrift, announced that most of its assets would be acquired by JP Morgan.\nMonday, Sept. 29 (yesterday): Wachovia announced that most of its banking assets would be acquired by Citigroup with federal assistance.\nThese events were the most notable effects of deteriorating trends in credit and financial markets that, if allowed to march on, pose a serious threat to the broad economy.\nLet me elaborate further on those trends.\nConditions, continued\nEquity markets are down significantly for the year, particularly in September.\nBond markets have been under significant stress, with major corporations finding it difficult and expensive to issue debt. New debt issuance was $15.5 billion in September of\nthis year compared with $101 billion in September of 2007.\nIn the so-called cash markets, which are short term and normally very liquid markets, commercial paper issuance has become increasingly difficult for large corporations.\nTotal commercial paper outstanding is down $244 billion from September 2007 and down $44 billion the week ending September 24.\nThese data on credit markets translate to accelerating shrinkage of business credit at all levels, from large corporations to small businesses.\nThe yield last Thursday on the one-month Treasury bill was 0.1 percent versus 3 percent at the beginning of the year and 1.6 percent at the beginning of September. This\ndrop in yields reflects a broad flight from risk.\nIn sum, the situation in September has been one of accelerating deterioration of the institutional and market landscape of our financial system.\nThese conditions are still with us and, as of yesterday, show no signs of relenting.\nIf they persist, they will surely evoke public policy responses in an effort to restore confidence in financial markets. Confidence will return with improved liquidity, more clarity\non the value of troubled assets, and the recapitalization of financial institutions. These are prerequisites of credit expansion in support of growth.\nThe ultimate aim is to avert serious costs to the total economy and facilitate the process of long-term economic recovery.\nImplications for real economy\nLet me turn to the question of the outlook for the total economy.\nAt the root of today's financial turmoil is housing sector weakness. In recent months, housing starts have declined sharply, and inventories of unsold new and existing homes\nremain high. With oversupply, house prices in most markets have continued to decline. Financial instability has affected house prices by tightening credit to potential home\nbuyers.\nPrior to September, we at the Federal Reserve Bank of Atlanta had a rather downbeat outlook for the second half of 2008 and early 2009. We expected—and continue to\nexpect—a very weak second half reflecting contracting consumer spending, weaker business investment, and slower export volume.\nExport demand has been an important factor that has helped sustain the U.S. manufacturing sector in recent months. But economic growth prospects in many of our major\ntrading partners have weakened notably in recent months, and this weakening has dampened the outlook for the export sector.\nConditions in labor markets also have weakened. During the first half of 2008 the data showed that residential construction and related manufacturing industries were\nreducing their workforce while other businesses were hesitant to add to payrolls. But more recently the data suggest that layoffs have become more widespread, and hiring\nintentions have pulled back further.\nWeak labor markets feed into weak income growth and sluggish consumer spending. Reports from retailers suggest that the outlook for the upcoming holiday season has\nbeen pared back as consumers are expected to tighten their belts further. At the same time, lending standards for most types of consumer credit have tightened.\nLouisiana's economy is somewhat an anomaly in the current environment. Recovery efforts following the 2005 hurricanes mean that job creation continues. It's noteworthy\nthat total employment in the state has recently surpassed pre-Katrina levels, although New Orleans remains a much smaller city than before the storm.\n\n\fAs you may know, the Fed has a dual mandate that deals with growth and inflation.\nThough I and my staff take nothing for granted, I feel better about inflation. I believe the weaker economy combined with lower oil and commodity prices would serve to\nsuppress inflationary pressures, especially \"headline\" or overall inflation.\nOverall, the outlook for inflation may have improved, but prospects for growth have weakened. Importantly, I believe problems in our financial system add significant risk to\nthe downside for the economy.\nA working financial sector matters to us all. Credit is the lifeblood of a modern economy. Illiquid credit markets mean illiquid banks and ultimately illiquid businesses. I don't\nneed to explain to a room full of businesspeople what happens when credit dries up and a business becomes illiquid. Cash becomes king, efforts are made to accelerate\ninflows, and cash outlays are reduced. Managers focus on discretionary expenses, and then the biggest categories of cash outflows—salaries and investments. Jobs, and\nlivelihoods, are at stake.\nOur modern economy involves linkages that aren't always apparent—including vital connections between the financial sector and businesses and households. In my view, we\nneed to deal with today's problems in the financial sector realistically, pragmatically, and as a national community.\n\nContact: Jean Tate 404-498-8035\n\nRELATED LINKS: Dennis Lockhart’s biography • Atlanta Fed Speeches • Information Regarding Recent Federal Reserve Actions\n\n\f"
    },
    {
        "year": "2008",
        "date": "September 22, 2008",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20080922.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/557980",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20080922.pdf",
        "item_id": "557980",
        "speaker": "Dennis Lockhart",
        "title": "A New Convert's Views on Early Childhood Education : Remarks to the Telluride Economic Summit on Early Childhood Investment, Sponsored by the Partnership for America's Economic Success (a Collaborative Project Managed by The Pew Charitable Trusts) and the Telluride Foundation, Telluride, Colo.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/a-new-convert-s-views-early-childhood-education-557980",
        "content": "SPEECHES\n\nA New Convert's Views on Early Childhood Education\nDennis P. Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nTelluride Economic Summit on Early Childhood Investment\nSponsored by the Partnership for America's Economic Success (a collaborative project managed by The Pew Charitable Trusts) and the Telluride Foundation\nTelluride, Colo.\nSeptember 22, 2008\nThanks for that introduction.\nEarlier this year, I was approached by the Metropolitan Atlanta United Way to lead a new commission on early childhood education. My co-chair is\nBeverly Tatum, president of Spelman College. Although I have been an educator, I am not an expert on education and certainly not on early\neducation. I have been working my way up the proverbial learning curve and have reached the point this morning of demonstrating the zealotry of a\nrecent convert.\nSince accepting our call to lead the Atlanta commission, Beverly and I have been immersed in the literature of the field and have made visits to\nplaces we believe are leaders in the field. Speaking for myself only, I have formed some preliminary views on the case for investment in early (prekindergarten) education. I believe that case is compelling—a \"no-brainer.\" If there is debate, I believe it appropriately concerns implementation—the\npractical details.\nFor the next several minutes, I'd like to walk you through my nonexpert understanding of the early education topic and share with you the preliminary views I will carry into the\ndeliberations of our commission, which kicks off Oct. 1.\nStarting with myself, our commission is not made up of subject experts. We've recruited prominent citizens from a wide array of backgrounds representing diverse\nconstituencies. These leaders are from business, foundations, government, criminal justice, education, media, entertainment, and the faith community.\nWe're launching our Atlanta commission with the firm conviction that business community involvement and leadership are vital to success, and for this reason we will try to\nframe early education not just as an education and social policy concern but also as an economic development issue.\nFraming the topic of early education as relevant to economic development encourages the use of a working vocabulary familiar to business people, including terms such as\n\"investment\" and \"return on investment,\" \"[business] model,\" and \"workforce competitiveness.\"\nIn my varied career, I've spent more time in business than any other sector. As a new zealot for early education, I favor the direct, pragmatic, impatient-with-rhetoric language\nof my business colleagues. In that spirit, let me put forth five propositions:\nKindergarten is too late. At least it's too late for many children, especially those from disadvantaged households. Children who do not arrive at kindergarten ready for the\nstructure and content of the formal education process are behind on day one. Many will never catch up.\nEarly education generates high returns. Return on investment can be calculated, and that return is competitive with or superior to many discrete projects typically justified\nin economic development terms.\nWe (society) can pay now or pay later. Failure in school forces channeling of resources—tax dollars, philanthropy, and United Way funding—to treatment of social\nproblems that are the consequence of that failure in school. Failure in school unquestionably contributes to the appalling statistics we see on phenomena such as school\ndropouts, teen pregnancy, crime, and incarceration.\nSuccess requires public and private leadership. For the foreseeable future, leadership action and effective delivery of early education will require a hybrid model.\nAchieving quality in early education requires concerted efforts on the part of the public education system, nonprofit agencies, for-profit providers, churches, and a diverse\nfunding community. Government financing and other support are likely to be necessary, but not sufficient. Business leadership—as is so often the case at the state and\ncommunity level—is critical to fill gaps and gain traction.\nFinally—my fifth argument—the train is leaving the station. Many states and communities across the country are moving forward on this issue, and momentum for early\nchildhood education is building. There is a growing recognition that this is an idea whose time has come and progressive communities ought to and are getting on with it.\nWith regard to international economic competition, the train has left the station. Many of our competitors are well ahead.\nTo back up these propositions, I will draw on research findings in neuroscience and economics and share some thoughts about the best practices I've observed. I will\nnecessarily be brief in describing some broader lessons of this experience.\nDefinitions, vocabulary and a key distinction\nBefore I go further, I'd like to give attention to some essential vocabulary and definitions. To begin with, there is the critical distinction between \"care\" and \"education.\"\nToo often, early childhood education—purposeful, structured curriculum-based learning—is confused with \"childcare\" or \"daycare.\" Worse, critics might dismiss these\nprograms as glorified babysitting.\nWhile education can take place in a childcare or home setting, the biggest social and economic benefits associated with early education flow from investments in high-quality\ncurriculum-based pre-kindergarten programs that begin as early as age 2. The highest returns come from investing in financially disadvantaged children who are at risk of\nfailure later in life because they haven't gotten a solid educational start.\n\n\fHigh-quality early education is nothing like babysitting. It typically involves well-qualified teachers, small classes, a research-validated curriculum, and family-support\nservices. This conference will address other early interventions (such as those related to health or family income) that may complement the educational investments that are\nthe focus in this talk.\nThe end game of early education is school readiness, specifically kindergarten readiness. Kindergarten readiness is typically defined by preparation in five domains. These\nare: physical well-being and motor development; personal, social, and emotional development; the arts and creativity; language and literacy development; and mathematical\nand analytical thinking.\nAdequate preparedness in all of these areas is needed before kids begin formal schooling and make their way through the K–12 system.\nThe neuroscience case\nA substantial body of research tells us that the foundations for language development, cognitive skills, and social competence—all critical components for success in school\nand, ultimately, in the workplace—are established before kindergarten. One expert argues that 85 percent of a child's brain structure develops in the first three years of life.\nAbout half of the children who reach kindergarten are not equipped with these skills.\nBrain development research has shaped the curricula of \"high-quality\" early childhood education programs. Programs are geared to provide children with the kinds of\nexperiences that strengthen the neural circuits underlying the skills needed for school success.\nLanguage development is particularly important because it is the strongest predictor of school success. Children with significant exposure to words in family and preschool\nsettings show up in kindergarten with a vocabulary exceeding 1,000 words.\nIt's been established that the vocabularies of children who grow up in disadvantaged homes are less than half those of children who come from homes with high incomes and\nhigh parent involvement. In the course of their early years, children in advantaged environments are exposed to literally millions more words through conversations or outloud reading.\nFor young children with special needs or from home environments with high levels of economic or emotional stress, early education may be especially important in reversing\nthe damage to the brain's circuitry caused by childhood trauma and stress.\nIn sum, the science underpinning formal early childhood education is well advanced and compelling.\nReturn on investment\nEven practitioners of the dismal science have weighed in on the payoff from early education. Economists perceive early education as relevant to human capital development,\nworkforce competitiveness, and, by extension, labor productivity and reduction of costly externalities such as crime and remedial public expenditures.\nThe work of Nobel laureate James Heckman and others builds a very convincing case that early childhood interventions—including enriched preschool centers coupled with\nhome visitation programs —are among the most effective investments in building the skills vital to productivity and success in an economy that depends increasingly on\nknowledge workers.\nTo quote Heckman (and co-author Dimitriy Masterov): \"Investing in disadvantaged young children is a rare public policy with no equity-efficiency tradeoff. It reduces the\ninequality associated with the accident of birth and at the same time raises the productivity of society.\"\nDispassionate observers will want cause-effect proof—or at least reasonably hard evidence—which isn't easy to muster given long timeframes and interplay of so many\nvariables. Longitudinal studies appropriate to the task must be carefully constructed to follow children with exposure to preschool programs over long time periods.\nOne well-documented longitudinal study began more than 40 years ago at Perry Preschool in Michigan. As I understand it, the study has tracked 123 at-risk children, with 58\nof them having participated in a high quality pre-K when they were 3 and 4 years old. Studies like this calculate a social rate of return that combines the private return from\nhigher lifetime earnings with the return to society from lower crime and incarceration and reduced need for social services. In this particular study, the annual social rate of\nreturn is 16 percent adjusted for inflation. About a fourth of the return accrues directly to individuals, but three-fourths of the benefits flows to society at large.\nOther studies using different methodology provide different numbers but reach the same conclusion: Investment in early childhood education is money well spent—yielding a\nstream of benefits from a better-skilled workforce, higher incomes, and a reduced need for taxpayer-funded social programs.\nA number of you attending this conference work in the economic development field and should be aware of this evidence as you consider decisions to allocate scarce\nresources. My colleague Art Rolnick, director of research at the Federal Reserve Bank of Minneapolis, makes a compelling case that many project commitments and policies\njustified under the banner of economic development are low impact compared to early education. For instance, efforts to provide financial incentives for businesses to\nrelocate constitute a zero-sum game, simply moving jobs from one region to another. Raising average competence is a positive-sum endeavor. Given the benefits of\nworkforce competitiveness and the long-term costs of educational failure, Art argues that state and local governments would be much better off over the long term investing\nin high-quality early education than building costly sports stadiums or subsidizing manufacturing facilities.\nThe international competitiveness situation and case\nLet me now comment on the international competitiveness case for early learning. According to the Organisation for Economic Co-operation and Development (OECD), early\nchildhood education experienced a surge in policy attention around the world beginning in the early 1990s. In many other countries, children are now starting formal\neducation at younger ages than in the United States. For example, 95 percent of French children go to school at age 3 and the Swedish system offers preschool to children\nages 1 to 5, and 78 percent are in preschool by age 2.\nThese and other countries—including several in Western Europe—are more likely to have adopted a national philosophy to guide early education. Thus, the public sector\ngenerally drives the early education with a centralized policy.\nThis approach stands in contrast to the education model in the United States, which encourages local control with some flexibility to pursue innovation. As a result, early\neducation and childcare in this country have been largely shaped by market forces; that is, parents pay providers who respond to demand at the individual program level.\n\n\fMarket demand has risen as more women have entered and stayed in the labor force. Working mothers are a fact of modern life.\nThe public sector has been getting more involved over the past 10 years as state and local stakeholders have begun to see early education as an important part of the\neducation continuum. A majority of U.S. states now offer pre-K programs for some 4-year-olds. Some states have programs for 3-year-olds. In most states, delivery is\nthrough a mixture of private and public programs.\nThe flexibility offered by our system has the potential to contribute more to economic growth over time than a mandated one-size-fits-all model. Admittedly, at any given time,\na number of factors will determine how effectively the United States—and its component regions and communities—competes in a global economy. But I think it is\nreasonable to suggest that early education and its role in human capital development could be a key factor in improving the economic vitality of our communities and the\nnation's long-term international competitiveness. This topic will be more fully developed in a later session, so I will defer to that presentation.\nA role for business\nTo realize our workforce potential and the economic development impact of early learning here in the United States, there is a clear need for assertive leadership to bring\ntogether disparate public and private actors at a state or community level. And there is a legitimate role for the business community based on pragmatic self-interest.\nBusiness is a big stakeholder in the skill level and productivity of the workforce, so it stands to reason that business should be involved in shaping the early education\nagenda. The war for talent will be easier if there is more talent. I believe business has an important advocacy role, funding mobilization role, and a role of ensuring market\nincentives.\nImplementation realities\nIf the delivery model for early education is destined to be a public-private hybrid, what are its vital elements, its moving parts? I had that question in mind as I visited\nMinnesota, Miami, and North Carolina—all places that are known for innovative ideas and practices in this field. I learned that implementation involves coordination of a\ncomplex array of important elements—funding, accreditation, training, parental involvement, and overall leadership.\nIn our decentralized national reality, implementation strategies differ in approach, scope, and emphasis. There does not appear to be a single delivery model for high-quality\nearly education. But some or all of the following features are necessary:\nformal and institutionalized quality standards (teacher qualifications, class size, and curricula),\na rating system and trusted entity to oversee it,\ntechnical assistance for providers,\nfamily support services, such as parent mentoring,\nidentification and targeting of at-risk children, and\nstable sources of adequate funding—particularly funding that makes programs affordable and accessible to less advantaged families and single mothers.\nMinnesota is putting emphasis on solving the funding challenge through an endowed scholarship program for at-risk children. Their concept empowers parents to choose\nproviders in a competitive market.\nMiami is emphasizing technical assistance to providers and overall leadership to be delivered by a center of excellence organized under the auspices of the United Way.\nNorth Carolina's approach involves decentralized local program development funded by state and business dollars governed by a public-private oversight board.\nI know there are other nodes of early education leadership and innovation. I hope to visit others in the coming months and develop a good sense of the national landscape in\nthis arena.\nIn their communities, committed individuals make a huge difference. For example, in Minnesota, leadership comes from Duane Benson (chief executive officer of the\nMinnesota Early Learning Foundation), key private sector companies, and my colleagues at the Federal Reserve Bank of Minneapolis. In Miami, David Lawrence, former\npublisher of the Miami Herald, has developed a national reputation for his leadership in this cause. In North Carolina, former Gov. Jim Hunt played a key role. In addition, a\nrange of leaders from the public and private sector—including North Carolina's large banks—keep the North Carolina Partnership for Children and its Smart Startinitiative\ngoing.\nThe Atlanta case\nIn Atlanta, we're not starting from zero. Georgia benefits from a lottery-funded voluntary universal statewide pre-K program for 4-year-olds that includes content standards,\napproved curricula models, quality assessment, and onsite monitoring. But in 2007–08 this program only reached 57 percent of the nearly 134,000 four-year-olds in the state.\nThe participation rate in metro Atlanta—where about half of Georgia's 4-year-olds reside—is barely 50 percent.\nSmart Start Georgia, led by the United Way of Metropolitan Atlanta, has worked to significantly increase the number of nationally accredited childcare centers across the\nstate. We also have some good models of teacher training and technical assistance in some communities. Yet we need to find ways to replicate these models and extend\ntheir reach.\nA key challenge for a populous region such as greater Atlanta is taking implementation strategies that have proven to be effective in smaller settings and extending them to\nmore children—scaling them. While we've made great progress in Georgia, we have much work to do to achieve a fully built-out delivery mechanism with all of the elements I\nlisted earlier. I am encouraged that we are starting with some critical elements already in place and a commission of diverse leaders—including several business leaders—\nwilling to learn about this issue, set aggressive goals, and deliver recommendations with practical steps for implementation.\nConclusion\nAs I said up front, this subject matter is new to me, and I expect to learn a lot in the coming months. So I must couch my propositions and observations in predictable caveats\n—they are preliminary, tentative, and revisable. But let me make a bold claim about the long-term future. In time, development of our children in formal pre-K programs will\nbegin at age 2. And by age 5, our population of children will be on a much surer path to individual success in school and readiness to compete as adults in the global\neconomy.\n\n\fREFERENCES\nCenter on the Developing Child at Harvard University. A Science-Based Framework for Early Childhood Policy. (Sept. 19, 2008).\nClifford, Richard M., and Gisele M. Crawford, eds. Beginning School: U.S.Policies in International Perspective. Teachers College Press, forthcoming.\nCobb, Kathy. \"Laying the Foundation.\" The Federal Reserve Bank of Minneapolis The Region, June 2008.\nHart, Betty, and Todd R. Risley. \"The Early Catastrophe: The 30 Million Word Gap by Age 3,\" The American Educator, Spring 2003.\nHeckman, James J., and Dimitriy V. Masterov. \"The Productivity Argument for Investing in Young Children.\" Committee for Economic Development, October 2004.\nOrganisation for Economic Co-Operation and Development, Starting Strong: Early Childhood Education and Care, 2001.\nRolnick, Arthur J., and Rob Grunewald. \"Early Childhood Development = Economic Development.\" The Federal Reserve Bank of Minneapolis The Region, March 2003.\n———. \"Early Childhood Development: Economic Development with a High Public Return.\" The Federal Reserve Bank of Minneapolis The Region, December 2003.\n———. \"Early Intervention on a Large Scale.\" Education Week, Jan. 4, 2007.\n———. \"The Economics of Early Childhood Development as Seen by Two Fed Economists.\" The Federal Reserve Bank of San Francisco Community Investment, Fall 2007.\nSouthern Education Foundation. Time to Lead Again: The Promise of Georgia Pre-K. 2008.\nWat, Albert. Dollars and Sense: A Review of Economic Analyses of PreK. Pre-K New Research Series, Pre-K Now, May 2007.\n\nContact: Jean Tate 404-498-8035\n\nRELATED LINKS: Bright from the Start (Georgia Department of Early Care and Learning) • The Pew Charitable Trusts Pre-K Education • United Way of Metropolitan\nAtlanta Smart Start Georgia\n\n\f"
    },
    {
        "year": "2008",
        "date": "August 27, 2008",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20080827.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/557979",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20080827.pdf",
        "item_id": "557979",
        "speaker": "Dennis Lockhart",
        "title": "Inflation Beyond the Headlines : Remarks, Georgia State University's J. Mack Robinson College of Business, Economic Outlook Conference, Atlanta, Georgia",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/inflation-beyond-headlines-557979",
        "content": "SPEECHES\n\nInflation Beyond the Headlines\nDennis P. Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nGeorgia State University J. Mack Robinson College of Business\nEconomic Outlook Conference\nAtlanta, Georgia\nAugust 27, 2008\nI'm aware that Georgia State's College of Business (now the Robinson College of Business) has been convening these economic outlook\nconferences since at least the 1980s, when I previously lived in Atlanta. You've earned a fine reputation. I'm honored to be included in the program\nthis morning.\nThe stock in trade of Federal Reserve Bank presidents is the economic outlook speech. Later this morning Rajeev Dhawan will provide his views on\nthe outlook. Instead of competing with such a well-regarded economic forecaster, I will devote my remarks to the topic of inflation.\nOn August 14, the July reading of the so-called headline consumer price index was released. The 12-month inflation rate through July was\nmeasured at 5.6 percent, the highest since 1991. This is a high and worrisome number.\nI've titled my talk this morning \"Inflation beyond the headlines.\" Central bankers aren't especially known for clever wordplay, but the title was meant\nto suggest both a deeper treatment of the topic and a look at the phenomenon of inflation beyond so-called headline inflation: the inflation you and I experience as\nconsumers. I plan to cover the current state of inflation in our economy, some instructional information and views on inflation analytics, and my near-term outlook for inflation.\nI must emphasize I am speaking only for myself. The views I will express are mine alone and not necessarily those of my colleagues on the Federal Open Market Committee\n(FOMC).\nWhat do we mean by inflation?\nLet me begin by posing the simple question: What do we mean by \"inflation\"? The answer to that simple question isn't as simple as it may seem.\nThe popular treatment of inflation in our sound bite society risks confusing inflation with relative price movements and the cost of living. By cost of living, I'm referring to the\ncosts you and I incur to maintain our level of consumption of various goods and services including essential items such as food, gasoline, and lodging.\nRelative price movements occur continuously in an economy as individual prices react to market forces affecting that good or service. Neither relative price movements nor\nsustained high living costs constitute inflation as economists commonly use the term.\nUp front, I want to be clear that I'm well aware recent cost increases have hurt many households and businesses, especially those heavily dependent on transportation.\nBelieve me, I'm not happy about paying $3.80 for a gallon of gasoline, and I know you're not either.\nIn the past three months, costs faced by the average urban family as measured by the consumer price index (CPI) have risen at an annualized rate of more than 10 percent.\nFood and energy accounted for about two-thirds of that rise. But the higher cost of maintaining consumption—while certainly painful—is not exactly the same thing as higher\ninflation. Let me explain.\nEarly in the last century, the economist Irving Fisher offered a vivid metaphor for the movement of individual costs relative to the aggregate level of inflation. The general\ninflation, he said, can be thought of as the movement of the swarm of bees. He likened the relative movement of individual prices (both up and down) to the movement of\nindividual bees within the swarm. Now, I admit that Fisher's analogy may be simplistic. Not all prices move in the same direction, but consumers tend to pay greater attention\nto rising prices than those that are falling. Recently, the average price of personal computing has declined while energy and food costs have increased.\nMonetary policy discussions are focused on the movement over time of the swarm, or the aggregate price level. That is where monetary policy holds its influence over\nprices.\nTo keep track of overall inflation there are two commonly used measures: the consumer price index, or CPI, and the personal consumption expenditure price index, or PCE\nprice index. Both measures are expenditure-weighted averages of price changes for a notional basket of goods and services. They seldom mirror an individual consumer's\npersonal experience.\nThe differences between the two measures are largely conceptual. For instance, the CPI measure is based on an average consumer's out-of-pocket expenditure while the\nPCE index is based on the total cost of the expenditure. So, while the total cost of pharmaceutical drugs is counted in the PCE index, only the consumer's insurance co-pay\nis counted in the CPI.\nAlso, the PCE price index updates the consumer basket continuously over time while the CPI is fixed every two years. By this method, the PCE better reflects the tendency\nfor substitution, such as buying more chicken if the price of beef goes up.\nIn my view, the compositional differences don't clearly favor one index versus the other. While the level of the inflation rate measured by the two indices differs at any point in\ntime, over the short term both generally give the same signal about the pattern of inflation.\nTaken together, measures of both CPI and PCE inflation are important tools to help get a fix on the overall inflation picture, giving us a sense of whether the inflation is\npersistent or transitory along with other information needed to make informed policy decisions.\n\n\fAt times, large movements in some component prices may mask the underlying inflation trends in the CPI and PCE indexes. For this reason, measures of core inflation can\nbe useful tools. Measures of core inflation typically remove volatile food and energy costs from the overall CPI or PCE number.\nInsights can be drawn from some alternative measurements of core inflation. For instance, the Cleveland Fed's median CPI and the Dallas Fed's trimmed mean PCE index\ncalculate inflation after stripping out extreme price changes—both high and low. Other approaches to refine core measures of inflation involve using statistical techniques.\nBefore I go any further, I will say that I agree with those who say core inflation measures in isolation are an inadequate approach to determining the direction of overall price\nchanges. Like you, I ultimately care about the trend rate of overall inflation, which I believe is ultimately the appropriate object of monetary policy.\nUpward movements of individual prices may take a variety of forms. For instance, smaller portions or downgraded quality for the same price, removal of service or warranty\nfeatures accompanying a product, changes in packaging where the package has utility—all these represent individual item inflation. They are called quality changes. The\nagencies that compute the CPI and PCE indexes work to account for these quality changes.\nAttempts to measure the aggregate rate of price change—no matter how sophisticated—remain imperfect. As a result, when it comes to measuring inflation, judgment is\nneeded to distinguish persistent price movements that underlie overall inflation from the relative price adjustments. Separating the inflation signal from noise involves much\nuncertainty—especially when making decisions in real time. Discerning accurately the underlying trend is difficult. It is essential for those of us who have responsibility for\nresponding to these trends to use a wide variety of core measures and inflation projections to make the most informed judgment we can.\nToday's U.S. inflation\nWith that, let me turn to the current inflation situation. No matter how you measure it, the aggregate inflation we are experiencing in the United States at the moment is\nuncomfortably high. Over the first half of this year, the CPI has risen at an annualized rate of nearly 5.5 percent. Over the same period, the PCE index has risen at an\nannualized rate of 4.5 percent. With the surge of energy prices in early summer, the annualized CPI for July was the highest in 17 years.\nAlso, considering the global context, I should add that consumer inflation measures in most parts of the world also have moved higher in recent months. Headline inflation\nrose to above 4 percent in major developed economies in July. In developing economies, inflation has been running at the highest rate since the start of the decade. On the\npositive side, inflation in China has declined in recent months to around 6 percent from a peak of 9 percent at the beginning of the year.\nMeasures of core inflation in the United States suggest that overall price pressures have been on the rise, perhaps because higher commodities costs have begun to affect\nprices paid by consumers and businesses across a broader range of other goods and services. In July, core CPI inflation on a year-over-year basis increased 2.5 percent—\nup from an average annual rate last year of 2.3 percent.\nHow did we get here? The mechanical answer, of course, is the outsized rise of particularly prominent prices in the consumption basket, notably food and energy. The rate of\nchange in the food and beverages component of the CPI, which accounts for about 15 percent of the total market basket, rose at an annual rate of slightly more than 6.5\npercent in the first half of this year.\nOver this time, the fuel and utilities piece of housing prices increased at an annual pace of nearly 21 percent and motor fuel by about 32 percent. In the CPI these two\ncomponents account for more than 10 percent of total household expenditure.\nI expect the recent decline in oil prices will begin to reverse some of the pressures we have seen on overall inflation in the first half of the year. But the underlying global\nsupply pressures remain tight, and demand pressures remain relatively high. As such, any relief will likely be only partial.\nFurthermore, some government estimates suggest little respite from food price hikes in the near term. At this point, it seems quite probable that PCE index inflation this\ncalendar year will clock in at more than 3.5 percent and the CPI somewhere north of 4 percent—an improvement over the first half of the year, and trending in the right\ndirection, but not numbers I would be comfortable with over the longer term.\nOutlook and risks\nAlthough recent measures of inflation are higher than I would like to see, I would say that recent price increases are more likely to be transitory than persistent. I expect that\nCPI inflation will peak near the July level of 5.6 percent. By comparison, in March 1980 the CPI peaked at 14.8 percent.\nLet me elaborate in the context of current Fed policy. On August 5 the FOMC voted to leave the fed funds rate at 2 percent and issued the following statement: \"Inflation has\nbeen high, spurred by the earlier increases in the prices of energy and some other commodities, and some indicators of inflation expectations have been elevated. The\nCommittee expects inflation to moderate later this year and next year, but the inflation outlook remains highly uncertain.\"\nI concur with that view and believe current Fed policy is consistent with an easing in overall inflation given the dynamics of the economy. With weak growth and financial\nmarket strains, I believe the most likely outcome is that both headline and core inflation will diminish over the rest of 2008 and into next year as the temporary effects of\nenergy and food price increases abate. Note that my outlook does not require that food and energy prices fall, but simply that their rates of increase moderate.\nSome of you may wonder why a central bank would allow higher energy prices to push up measured inflation even in the short run. Let me respond to that question by\nposing a counterfactual argument.\nSuppose that in the current environment of weakening economic growth the FOMC were to lean heavily against the recent run-up in energy prices. Because monetary policy\nnecessarily works on prices in the aggregate—the swarm—tightening policy would lower the dollar value of all prices, including oil. Unless monetary policy can materially\naffect demand and supply fundamentals in global oil markets, energy would still be expensive relative to other goods and services. Also, energy would still be expensive\nrelative to wages whose dollar values likely would decline because of policy actions that restricted growth in the entire economy.\nIt might be possible for restrictive monetary policy to slow the economy enough to reduce the demand for energy and soften prices overall as a consequence. I doubt,\nhowever, that many people would be happy with attempts to solve the problem of high oil prices through policies that would deliberately reduce the real incomes of American\nconsumers and wage-earners.\n\n\fWhy expectations matter\nWith my inflation outlook, I do not mean to dismiss the very real threats to Fed objectives. In today's geopolitical environment, for instance, there's always the potential of a\nsevere energy price shock.\nAlso, my forecast could be wrong. If overall prices do not moderate in the near term as I expect, inflation expectations could become unmoored.\nIn the long run, the crux of the problem is not the elevated overall rate of inflation per se. It is the prospect that these elevated rates of inflation persist to such an extent that\nthey become embedded in expectations and mainstreamed into the price and wage setting decisions of businesses, workers, and consumers.\nIn such an event, the decisions required to serve the FOMC's dual mandate of price stability and maximum sustainable growth would become very difficult indeed. We need\nnot look back many years to recall the seriousness of unfettered inflation expectations. During the so-called Great Inflation between 1965 and 1984, the average CPI inflation\nrate for this extended period was 6.3 percent and PCE index averaged 5.6 percent.\nThis persistent run-up in prices was reversed only after the Fed raised the fed funds rate to extremely high levels. Victory was achieved at great cost to the real economy and\nonly after inflation expectations were brought back under control. Such an episode need not recur—even with temporarily elevated prices—if the Fed acts as needed to keep\ninflation expectations anchored.\nThere are three commonly cited measures for inflation expectations: economic forecasts, such as the ones you will be hearing at this conference, surveys of households, and\nfinancial data such as the term structure of interest rates. One example of the latter is Treasury Inflation-Protected Securities, or TIPS.\nTaken as a whole, these measures suggest inflation expectations may have risen modestly—but not by a material degree. By that, I mean not sufficient for me to think Fed\npolicies have been off target with respect to the central bank responsibility for price stability. But like measurements of inflation, measurements of inflation expectations also\nare far from perfect. For instance, surveys of household inflation expectations can be criticized as flawed stemming from the way questions are posed and the size and\nselection of the sample. Further, because financial market data reflect more than inflation expectations, these data are not always reliable indicators.\nSome fear inflation expectations are on the move in reaction to recent experience. As suggested a moment ago, I don't hold that view. But I feel that it's important to\nacknowledge that not enough is known about transitional periods from one state of expectations to another. Even though we're measuring expectations, there's an element of\nlooking back to gauge their essence. I do not dismiss the view that we run the risk that by the time change in expectations is clear, it's too late. In my view, we need to know\nmore about how and why inflation expectations shift.\nThat said, years of hard work by economists have gone into developing the measures of inflation expectations we currently track. And I have challenged our Atlanta Fed\nresearch staff to build on this progress.\nProtecting hard-won credibility\nTo recap, I acknowledge that current prices—no matter how measured—have been elevated. Thankfully, commodity prices appear to have declined somewhat, though there\nis no certainty that they will continue to be better behaved. And, some pass through has unquestionably occurred.\nIn this context, with higher commodity costs causing painful increases in the cost of living, I believe we should not let the sting of individual bees divert our attention from the\ndirection of the swarm. I believe the Fed's central concern is evidence of broad-based, persistent, and increasingly institutionalized upward price pressures.\nLike many forecasts, the Atlanta Fed's forecast shows the inflation trend moving gradually lower as general economic weakness eases some price pressures. My belief is\nthat the Fed has undertaken tactically prudent actions to help move the economy through a difficult transition in line with the larger strategic goals of sustainable growth, low\nand stable inflation over the long term, and financial stability. Also, let me emphasize that I am mindful of today's elevated risks and am prepared at any point to change\ntactics to ensure inflation expectations do not become unanchored.\nFurther, I'm acutely aware that the current FOMC has inherited the inflation policy credibility that was hard won by our predecessors. One thing that has impressed me since\ntaking my position last year is the seriousness with which my colleagues approach the duty to protect that legacy. I am confident that the Federal Reserve's institutional\ncommitment to maintaining low and stable inflation will prevail.\nThank you. I would be happy to respond to your questions and comments.\n\nContact: Jean Tate 404-498-8035\n\nRELATED LINKS: Play Speech MP3 • Play Question & Answer Session MP3 • Dennis Lockhart's biography • Atlanta Fed speeches\n\n\f"
    },
    {
        "year": "2008",
        "date": "July 01, 2008",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20080701.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/557978",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20080701.pdf",
        "item_id": "557978",
        "speaker": "Dennis Lockhart",
        "title": "Remarks on Economic Slowdown, Market Fallout, and the Path to Financial Recovery : Remarks, Georgetown University Library Associates Panel Discussion, Washington, D.C.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/remarks-economic-slowdown-market-fallout-path-financial-recovery-557978",
        "content": "SPEECHES\n\nRemarks on Economic Slowdown, Market Fallout, and the Path to Financial Recovery\nDennis P. Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nGeorgetown University Library Associates panel discussion\nWashington, D.C.\nJuly 1, 2008\nMy thanks to Artemis Kirk and the Georgetown Library for sponsoring this event. I'd like to organize my remarks this evening around three\nquestions suggested by the title of the session. First, I will comment on the current state of the financial markets and the general economy. Second,\nvery briefly, I'll review the path to our current situation—how we got here. Third, I'll offer some views on the path to financial and economic recovery\nand the likely preconditions and requisites for sustained recovery.\nThe current circumstances seem to me to be best described as an intersection of three serious and interacting challenges—weakness in the\ngeneral economy, uncomfortable levels of inflation, and continuing threats to financial stability. Economic weakness is demonstrated in growth rates\nwell below potential and deteriorating unemployment measures.\nHeadline inflation numbers reflect the rising cost of oil and other commodities. The turmoil and dysfunction in financial markets, although less in the\nlast few weeks, have not completely receded. These pressures present policy makers with tactical trade-offs in the short term. They are not in\nconflict, however, over the long term.\nThe current economy and financial situation\nThe domestic economy has performed better in the first half than many expected. After two quarters of very strong growth in the middle of 2007, we saw a severe drop-off in\neconomic activity in the fourth quarter, giving rise to a forecast at the beginning of the year for a weak first half followed by gradual improvement in the second half. First\nquarter GDP growth recently was revised up twice to 1 percent, and the second quarter is expected to come in substantially above that number.\nEmployment conditions have weakened gradually since last year as the slowdown has taken hold. The headline unemployment number now stands at 5.5 percent, up a\npercentage point from the middle of last year. Half of this jump occurred in May. Nonetheless, the economy has been eliminating nonfarm jobs at an average rate of 38,000 a\nmonth in April and May, following a monthly average of 82,000 in the first quarter.\nA sizeable portion of the job losses has been in residential housing construction, though job declines have been broad-based. The wrenching correction underway in the\nhousing sector is at the center of our current financial and economic difficulties. House prices continue to fall. The April Case-Schiller index of house prices in 20 cities was\ndown 15.3 percent from a year earlier. The OFHEO index showed a 12-month decline of 4.6 percent through April.\nThe continuing decline of house prices has influenced buyer reticence, which has been compounded by the difficulty of selling existing homes and finding financing. As a\nresult, inventories of new and existing homes on the market have been hovering at around 11 months' supply for several months, well above a normal, healthy level.\nHome sales in May came in close to the average level of the past several months at an annualized rate around half a million units. Building permits and housing starts\ndeclined in May to annualized rates just below one million. The home building slowdown—while painful—is widely considered a prerequisite for reduction of house market\ninventories.\nConsumer activity has held up better than expected in light of the weak economy. The growth of consumer spending has been decelerating since 2006 but by one measure\njumped up in May after upward revisions for March and April. The May number suggests the rebate checks associated with the fiscal stimulus package are having some\neffect. About half the rebate checks went out in May.\nThis better-than-expected personal consumption performance contrasts starkly with consumer confidence. The Conference Board's index of consumer confidence for June\nfell to a 16-year low.\nAlso, business investment in recent months has been soft. The rate of investment in equipment and software in the first quarter was flat and is projected to remain weak in\nthe second quarter.\nNet exports have been a positive contributor to the economy, compensating for domestic weakness. Solid, though somewhat weaker, growth overseas combined with the\neffects of dollar depreciation has kept exports growing.\nTurning to the inflation picture, annual headline inflation in recent months has been high and rising. Energy and food commodity prices have pushed headline consumer price\nindex (CPI) inflation to 4.1 percent year-over-year. Finished goods producer prices—as captured in the headline producer price index (PPI)—rose at an annual rate of more\nthan 7 percent as of May.\nThese \"headline\" measures have diverged somewhat from the more stable \"core\" measures that exclude the effects of energy and food prices. The year-over-year core CPI\nrate in May increased 2.3 percent—above my personal comfort level—but well below and less volatile than headline numbers of late.\nMeasures of expectations of future inflation have edged higher, with short-term expectations moving up more than long-term ones. So far, there is little indication that higher\nactual inflation or inflation expectations have factored into wages and salaries.\n\n\fLet me complete the current picture with comments on the financial markets, particularly the credit markets. There is widespread anecdotal and hard evidence of a credit\ncontraction in both bank lending markets and credit capital markets. Investment-grade corporate credit markets seem to be functioning, but other credit markets (mortgagebacked securities, leveraged loans, other consumer credit structured securities, and municipal finance) remain fragile and vulnerable.\nVery importantly, interbank credit markets continue to be stressed, reflecting concern over exposure to still volatile and declining asset values. The banking system now\nexhibits some signs of stress at all levels—large financial institutions, regional banks, and community banks.\nHow we got here\nThe story of how the economy arrived at its current state is familiar but worth re-examining for clues about the path to recovery.\nIf one takes a long view, the salient points are these:\nsix years of economic expansion from December 2001 through 2007 fueled in part by a surplus of global savings and ample liquidity;\nthe growth of structured finance capital markets in the context of a three-decade evolution of our financial system from bank-centric to market-centric;\nlarge amounts of global liquidity finding an outlet in housing investment, pushing prices ever higher; and\npricing of risk through last summer showing symptoms of ever onward-and-upward market psychology...until last August!\nThe shorter view is a story, beginning last summer, of the subprime mortgage-backed securities and foreclosure crisis, spread of illiquidity to several markets, a retreat from\nand radical repricing of risk, distrust among counterparties in the essential interbank credit markets, and the resulting rapid delevering of the financial system across the\nboard.\nThe Fed responded by providing liquidity through a number of different facilities to encourage the orderly functioning of financial markets. And since last September, the\nfederal funds rate has been lowered from 5.25 percent to the current level of 2 percent.\nWhat's ahead\nI know you are most interested in the path from here—the path to recovery in the financial markets and, by my inclusion, the broader economy. My base case forecast for the\neconomy involves a stronger-than-expected first half of 2008 with growth of 1 to 2 percent but not much pickup in the second half. The drag of high energy costs, continuing\nfinancial market stress, and a still-declining housing sector may continue for a while with gradual improvement of growth in 2009.\nThere is much uncertainty surrounding this outlook. More adverse alternative scenarios are entirely possible. Self-reinforcing progressive deterioration could continue in the\nhousing market, in turn affecting the financial markets. And neither the financial markets nor the overall domestic economy is protected from surprise events around the\nworld.\nLike many, I believe stabilization of the housing sector is required for recovery to proceed. There are early and tentative signs that a bottom may be forming in some housing\nmarkets. Having said that, a sober approach to calling the future must allow for an additional period of house price decline, a slow housing sector recovery, and, as a result, a\nquite choppy progression to better markets and economy.\nEyes on inflation\nIn closing, let me emphasize that I'm taking the recent inflationary pressures very seriously. A path to recovery involving stronger growth but with higher and persistent\ninflation would fit the old adage about winning the battle but losing the war.\nFor that reason, in my view, the current set of circumstances calls for being especially vigilant and attentive to public and business psychology as regards costs and prices.\nPolicy needs to react decisively against signs of the onset of formal compensating practices, including contracts, that treat inflation as a persistent reality—in other words,\nsomething that must be lived with. Such signs are not apparent, and I don't expect them to materialize.\nThank you.\n\nContact: Jean Tate 404-498-8035\n\nRELATED LINKS: Dennis Lockhart’s biography • Press release • Speaker’s bureau\n\n\f"
    },
    {
        "year": "2008",
        "date": "June 04, 2008",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20080604.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/557977",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20080604.pdf",
        "item_id": "557977",
        "speaker": "Dennis Lockhart",
        "title": "Japan's Importance to the U.S. and Southeast Economies : Remarks, Japan-America Society of Georgia, Atlanta, Ga.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/japan-s-importance-us-southeast-economies-557977",
        "content": "SPEECHES\n\nJapan's Importance to the U.S. and Southeast Economies\nDennis P. Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nJapan-America Society of Georgia\nAtlanta, Ga.\nJune 4, 2008\nIt's an honor for me to join you this evening as your speaker for the Japan-America Society of Georgia annual dinner.\nI'm here tonight as both the president of the Federal Reserve Bank of Atlanta and a former banker and private citizen who is a longtime admirer of\nmany things Japanese. Earlier in my career I had substantial experience with Japanese companies and visited Japan several times. My talk will\nrepresent both my perspective as a current Federal Reserve official and musings and remembrances from earlier experience.\nRise of China and India\nI'd like to begin my remarks with a potentially controversial statement. Japan has receded in the consciousness of the American business\ncommunity, and public attention in this country has turned away from the relationship between the United States and Japan. For the last few years,\nChina has been top of mind. Americans have grown increasingly aware of the rise of China as a manufacturing powerhouse and destination for\noffshored American manufacturing jobs, as a consumer product exporter to our market, and, recently, as an important financial and industrial\ninvestor in U.S. assets. I could add to that the growing profile of India as a services provider.\nBut I don't need to tell this group that Japan still matters to the United States and especially to the economy of the Southeast region. And the Southeast is important to Japan.\nLet me flesh out the picture.\nJapan's importance to the U.S. Southeast\nFor the purposes of my argument, I will define the Southeast as roughly the same geography as the Sixth Federal Reserve District, which includes all of Georgia, Florida, and\nAlabama and parts of Mississippi, Louisiana, and Tennessee. We could add other states to my definition of the Southeast, and that would only serve to strengthen the case.\nThis region is economically diverse, with a composition of industries similar to the nation as a whole. The population of the six states in this region is about 45 million, and the\nregion's economic output last year was about $1.8 trillion. If the region were ranked as a nation, the Southeast's economy would rank eighth in the world, below Italy and\nabove Canada. By comparison, Japan, the second-largest economy in the world, had a GDP in 2007 of $4.4 trillion.\nFor the past two decades, the Southeast has grown more rapidly than the United States as a whole. There are many reasons for this growth, but among them is the region's\nattractiveness to businesses, including foreign investment. Japan has been a very important source of investment throughout the United States and especially in the\nSoutheast.\nJapan is the second-largest investor in the United States (after the United Kingdom). Japanese companies in 2005 employed about 614,000 people in the United States,\nincluding more than 100,000 in the Southeast as defined by the Atlanta Fed's Sixth District states. That number is up from about 90,000 in 1995, which suggests Japan's\neconomic commitment to the Southeast is ongoing.\nWithin this region, Georgia plays an important logistical role. This state offers excellent port and air transport facilities along with other essential commercial infrastructure.\nBetween 2002 and 2005, Japanese firms increased their investment in commercial property in Georgia from $779 million to $859 million. Based on available data,\nemployment at Japanese-affiliated companies in Georgia is about 25,000.\nThe Southeastern state where Japanese firms own the most real estate is Florida, which is the most populous state in our district and the state with the largest economic\noutput. Japanese firms in 2005 owned $1.2 billion of commercial property in Florida. Also, about 19,000 Floridians are employed by Japanese companies.\nElsewhere in the Southeast—notably Alabama, Tennessee, and Mississippi—Japanese firms have led the development of highly efficient vehicle manufacturing and\nassembly facilities. Between 1995 and 2005—the most recent year for which data are available—Japanese firms in these three states increased hiring from about 38,000 to\nmore than 54,000 jobs.\nVehicle assembly in this region has grown at a time when employment in the industry nationally has declined. But with weak economic and consumer spending growth in the\nUnited States during the past year, auto plants have cut back vehicle production. The reduced flow of auto imports from Japan and elsewhere has been reflected in lower\nimport traffic at major ports in this region.\nOf course, investment and trade go in both directions. Japan in 2007 accounted for 7 percent of all U.S. imports and 6 percent of U.S exports. From the reverse perspective,\nabout 23 percent of Japan's exports went to the United States. Clearly, this country continues to be an important market for Japan.\nGeorgia's goods exports to Japan in 2007 amounted to $1.2 billion, including the shipment of transportation equipment, machinery, and chemicals.\nWith any economy, the financial sector is important. Japanese banks started building a presence in the Southeast when I lived in Atlanta back in the 1980s. By 1991, there\nwere 11 Japanese banks with offices in Georgia and Florida with assets totaling $3.9 billion. By 1999, most of the Japanese banks had closed their Southeast offices. Today,\nI'm aware of only two Japanese bank offices that operate in Georgia.\n\n\fWhy the retreat? Much of this had to do with retrenchment in the Japanese banking industry as Japan dealt domestically with a decade of recession and slow growth.\nJapanese banks in the 1980s became overextended by making loans to businesses whose collateral later collapsed in value. Many borrowers struggled to make payments,\nand Japanese lenders had to take enormous losses on bad loans. This financial instability spilled over to the broader Japanese economy and led to an extended period of\nslow growth. Between 1989 and 2001 the wealth of the private sector in Japan declined by more than $10 trillion—two to three times the value of the economy's annual\neconomic output. This period—sometimes called \"the lost decade\"—was characterized by very low interest rates calibrated to resist deflation and stimulate economic growth.\nExpectations for a different experience\nSome have argued that the United States is today in a similar position to that of Japan in 1989 and will suffer a similar prolonged period of economic weakness. I understand\nwhy this connection is being made as both episodes were preceded by rapid appreciation in asset prices—often called bubbles—followed by rapid depreciation, as we are\nexperiencing today with house prices.\nI do not expect this country to experience the same protracted economic weakness as Japan, in part because we can learn from Japan's experience in order to avoid\nsomething similar. Taking lessons from the Japanese experience, we here in the United States must come to grips with broad systemic inadequacies and make necessary\nchanges. Affected financial companies are already well into the process of loss recognition and recapitalization. In the coming months and years we can expect substantial\nimprovements in the area of risk management and liquidity management even to the extent of fundamental changes of their business models. Also, the debate on reform of\nthe regulatory framework has already begun. Years of economic performance are at stake, and I'm confident we will muster the will to make the necessary changes.\nHistorical precedent supports my view. In the late 1980s, the United States went through the savings and loan crisis. Recognition of the scope of the problem took some time,\nbut ultimately U.S. policymakers were able to respond aggressively with a comprehensive resolution of the problems of impaired assets, insolvent institutions, and weak\nmanagement.\nThere is one similarity between the situation in Japan in the '90s and the reality today in the U.S. financial system that gives pause. One explanation for the slow response in\nJapan was the relatively more opaque nature of its banking system, reflecting the complex relationship culture of Japanese business. Much has been written recently about\nthe so-called \"shadow banking system\" of hedge funds and complex securities in the United States that also renders much of our financial system opaque. Improved\ntransparency must accompany other reforms as an early priority.\nCultural differences but mutual respect\nNeed I remind this group that our two countries differ profoundly culturally? A book that has influenced my thinking on our cultural differences is The Seven Cultures of\nCapitalism by Charles Hampden-Turner and Alfons Trompenaars. In surveys of businesspeople in a dozen or more countries asking them how they would resolve value\ndilemmas, American and Japanese businesspeople were often at opposite ends of the spectrum. Yet, during the last 60 years a symbiotic partnership has developed and\nmatured, yielding great benefits to both countries. I would argue that the relationship between Japan and the United States stands as perhaps the world's most prominent\nexample of pragmatic cooperation between peoples who, if not opposites culturally, are at least very, very different.\nIt hasn't always been so, but I believe the relationship works so well because of a high quotient of mutual respect. Let me share some personal remembrances in that vein.\nFrom 1988 to 2001, I worked closely with a number of Japanese bankers from then Fuji Bank, now Mizuho. There was much I admired in my Japanese colleagues, and I\nlearned a lot from them that I've taken to heart.\nThere are two allied notions in Japanese business culture—seijitsu (sincerity) and wa (harmony). In a few words, sincerity is the proper discharge of one's duties and\nobligations no matter what. It's about dedication to the interests of the company or team and the subordination of one's personal interests to the interests of the institution that\nemploys you.\nWa, as I said, means harmony. It is the ideal that informs the teamwork culture in Japanese organizations. Two of my colleagues rose to become eventual presidents of Fuji\nBank, and a number rose to become managing directors—the senior most position below president. I observed that the personality types that lead Japanese organizations\nare quite different than those we often reward with high positions in American business culture. Japanese leaders are skillful facilitators of organizational harmony and\nteamwork.\nAt a higher, less personal, level, I believe Japanese concepts have been internalized here in American business culture and have served to make the United States more\ncompetitive. Kaizen, continuous improvement, is widely practiced as a requirement of competitive survival. Kanban, just-in-time supply, with the commitment to absolute\nreliability it implies, is now an essential element of the sophisticated supply chains of American and global manufacturers and retailers.\nThere is irony in this assertion that Japanese ideas have become Americanized because the intellectual origins of kaizen and kanban techniques, and the encompassing\nconcept of total quality management, are widely attributed to two Americans: Edwards Deming and Joseph Juran. Both were prophets ignored in their home countries, to\nparaphrase the old saying, so they took their ideas of statistical quality control in manufacturing processes to Japan after the Second World War. Their message, in a\nnutshell, was \"do it right the first time.\" Six Sigma is a descendant of Deming and Juran.\nI know from personal experience that Japanese executives working here have learned from their American colleagues. In my observation, my Japanese colleagues learned\nmuch about risk taking, risk management, and risk-reward calculation. They learned about rapid decision-making, competitive differentiation, and invention of contrarian\nbusiness models. Speaking of his experience in an aggressive, risk-taking American financial company, one of my Japanese friends said, \"You are hunters, and we are\nfarmers.\"\nThere is one other Japanese concept I admire because it demonstrates the Japanese sense of humor. It is chindogu. I am a prospective member of the International\nChindogu Society. For the Americans here tonight, chindogu is the Japanese word for the art of the \"unuseless\" invention. Unuseless here means almost completely useless,\nbut with just a hint of serious purpose. Examples of chindogu inventions are eyelid clips to stay awake in boring meetings. Or bedroom slippers encased in dust mops to\nclean your floor while you shuffle around the house. I submitted the idea of advertising bibs for cows grazing beside highways, but this idea has actually been put into\npractice in Holland. A rule of the International Chindogu Society is, if you invent something that turns out to be so handy you actually use it, you have failed to make a\nchindogu. You should go to the patent office.\nLoyalty and livelihood\nI have a serious thought—related to chindogu—as I close. In an earlier speech some months ago, I argued that in this world of global commerce, global brands, international\ntrade and cross-border investment, and complex international supply chains, our notion of product loyalty should be updated. I argued that in many product categories,\n\n\fnational identity is increasingly unuseless. I argued that there is a difference between national brand identity and the geographic origin of a product, and that, if at all, we as\nconsumers owe loyalty to the products of companies that provide a livelihood to our people.\nForeign companies—including many represented here tonight—employ more than 170,000 people in Georgia. Your companies and your products are bedrock contributors to\nthe national and southeastern economy.\nThank you.\n\nContact: Jean Tate 404-498-8035\n\nRELATED LINKS: Dennis Lockhart’s biography • Speakers Bureau • Speeches\n\n\f"
    },
    {
        "year": "2008",
        "date": "June 02, 2008",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20080602.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/557976",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20080602.pdf",
        "item_id": "557976",
        "speaker": "Dennis Lockhart",
        "title": "Too Soon to Breathe Easy : Remarks, Jacksonville Regional Chamber of Commerce, Jacksonville, Fla.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/soon-breathe-easy-557976",
        "content": "SPEECHES\n\nToo Soon to Breathe Easy\nDennis P. Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nJacksonville Regional Chamber of Commerce\nJune 2, 2008\nThank you, Lee [Thomas], for that introduction, and thank you, too, for your service as a board member of the Atlanta Fed. Lee is in his second term\nas a board member and brings wise counsel to the table each time we meet.\nI'm grateful to Lee and everyone associated with the Jacksonville Regional Chamber of Commerce. Your hospitality has been great. I appreciate the\nopportunity to speak to the city's business leadership at a juncture in the country's economic life that presents difficult trade-offs and serious\nchallenges.\nThe last few weeks have had the feel—for me personally and I think many in the business and financial community—of coming up for air. Since the\nemergence and spread of financial turmoil starting last August, our economy has been confronting one challenge after another. These challenges\ninclude financial market illiquidity and significant losses by banks and financial institutions, a deep decline in housing sector activity and falling home\nprices, rapid onset of general economic weakness, and inflation pressures resulting in part from rising energy prices.\nAlthough conditions have improved on some fronts, I don't feel we can yet \"breathe easy.\" The path of the economy is still enveloped in considerable uncertainty, and serious\nrisks remain.\nIn my remarks this afternoon, I will share my perspective on the current state of the national economy, the outlook through the remainder of the year and into 2009, and the\nrisks to that outlook. I want to close by offering some comments on longer-term concerns that may encroach on prospects for sustained financial stability and general\nprosperity. I'll add at the outset that these views are mine alone and don't necessarily reflect those of my colleagues on the Federal Open Market Committee.\nGlobal context\nThe global context is important, and I know you agree with this view here in Jacksonville given the port's role in import and export trade.\nDuring the first quarter, major U.S. trading partners in Europe, emerging Asia, and Japan reported stronger than anticipated gross domestic product (GDP) growth. The\nInternational Monetary Fund (IMF) projects global GDP growth in 2008 to be 3.7 percent on an annualized basis—a very solid number but about 1.25 percent lower than the\ngrowth recorded last year. With this growth, many economies also have experienced rising inflation, which is a concern for central banks around the world.\nFor the next several minutes, I will present a verbal storyboard of the economy's recent past, present, and near-term future. I would argue that Jacksonville—with its role in\ninternational trade and business services, particularly financial transaction services—is highly invested in some of the key subplots of our current economic narrative.\nOver the last few months, the national economy has seen developing challenges on three fronts: growth, inflation, and financial stability. In the last several weeks, financial\nmarkets have become somewhat more stable.\nGrowth story\nI would characterize the current position of the overall economy as growing slowly, poised for gradual recovery, but carrying real risks that could subvert the story. Since last\nfall, we've suffered a pronounced economic slowdown, with positive but low growth numbers. The early estimate of first quarter growth of 0.6 percent was revised upward last\nweek to 0.9 percent. This performance followed growth of 0.6 percent in the fourth quarter of 2007.\nConsumer activity accounts for about two-thirds of the economy's output. In the first quarter, year-over-year growth of consumer spending slowed to just 1 percent—the\nslowest pace since 2001. And consumer sentiment, as measured by the University of Michigan's index, has reached the lowest level since 1980.\nProspects of a weak economy caused business investment to slow over the last two quarters. Businesses seemed to have become more cautious in capital outlays, with\ndiscretionary investment often postponed. Total nonresidential fixed investment, which includes spending on equipment and software as well as on nonresidential structures,\nwas flat in the first quarter.\nIndustrial production growth has deteriorated in recent months. For instance, production of automotive products declined more than 14 percent in April from a year earlier.\nParenthetically, I understand that soft U.S. demand for autos has dampened import traffic at the Jacksonville port. Completing the picture, exports have provided some\ncounterweight to negative trends in our manufacturing economy. In the first quarter of the year, exports of goods increased by an estimated 2.8 percent.\nThe service sector—which is, as I said earlier, very important to Jacksonville's economy—has also not evaded the current economic slowdown, especially in segments\ndirectly connected to real estate. Recent readings of the health of this sector are mixed. Looking at the sector through the prism of employment, there has been job growth in\nhealth care, education, and tourism. In contrast, we've seen job losses in financial services and wholesale and retail trade.\nEmployment trends are a crucial indicator of overall economic health. The storyline for employment up to this point has been weakness but not a collapse. Nonfarm payroll\nemployment declined for the fourth consecutive month in April, and the unemployment rate stands at 5 percent compared with 4.4 percent early in 2007. However, the most\nrecent employment report was not as bad as expected with a modest loss of 20,000 jobs. Also, initial claims for unemployment insurance have not moved higher in recent\nweeks. We'll get another update on the jobs situation later this week.\n\n\fDrags on the economy\nWe're experiencing some powerful drags on economic growth. Among them is the weak housing sector. Prices for existing homes nationwide in the first quarter declined\nmore than 14 percent from just a year earlier, according to the Standard & Poor's/Case-Shiller index. Realtor data show the median price for existing homes sold in\nJacksonville declined 6.7 percent during the first quarter of 2008 compared with a year earlier. Nationally, inventories of new and existing homes for sale remain high at more\nthan 10 months' supply at the current pace of sales. As a comparison, the average for the past decade was around four months' supply.\nIn Jacksonville and the rest of the nation, new home construction has declined to low levels—a necessary adjustment to reduce inventories. Nationally, new home sales were\ndown 42 percent in April relative to a year earlier, but the sales rate actually ticked up by 3.3 percent during the month. In addition, existing home sales have been relatively\nstable in recent months. Our careful assessment of the incoming data on housing suggests a storyline of a slowing pace of continuing decline.\nA second factor weighing down growth has been energy costs. Crude oil prices have increased more than 30 percent since January 1 to the present range of $125–$130 per\nbarrel. With higher transportation and other energy costs, consumers have less money to allocate for other types of spending.\nAnother drag on growth has been tighter credit standards. In the Federal Reserve's most recent Senior Loan Officer Opinion Survey, most domestic banks reported they had\ntightened standards on residential mortgages and some other classes of consumer loans. Also, a majority of lenders said they had tightened standards on commercial and\nindustrial loans to large and middle market firms.\nBank credit is part of the larger story of the financial markets. Here the storyline is more settled but still fragile. From the exceedingly difficult conditions of mid-March (the\ntime of the Bear Stearns action), credit markets have stabilized somewhat, liquidity has improved, and credit spreads have come down. For example, the AAA corporate\nbond spread over 10-year Treasuries stood last week at 165 basis points, down from more than 200 in March.\nInflation situation\nLet me round out my storyboard of the current economy with a discussion of inflation. The inflation storyline so far has been uncomfortable levels with hints of rising\nexpectations. We gauge inflation conditions in the economy in a number of ways. There are two principal consumer price indices—the Consumer Price Index (CPI) and the\nPersonal Consumption Expenditure (PCE) price index. Both indices reflect price movements in hundreds of goods and services and are computed monthly at the so-called\n\"headline\" level (with everything included) and as a \"core\" measure, which excludes energy and food.\nCore measures are considered useful in reducing monthly noise in the data to get a sense of the longer-term inflation trend. Some economics shops—including the\nCleveland and Dallas Federal Reserve Banks—trim off the outlier components of the basket of goods and services each month to get another assessment of the\nfundamental picture.\nThe headline CPI and PCE inflation measures have behaved similarly in recent months and have been quite volatile, reflecting the sharp swings in food and energy prices.\nThe headline CPI was up 3.9 percent over last year in April—down a bit from March's reading but still elevated relative to the benign inflation experience of much of the last\ndecade.\nCore CPI inflation, which excludes food and energy costs, has hovered at above 2 percent for the last few months and has displayed no clear trend. However, the most\nrecent Federal Reserve Bank of Cleveland trimmed mean CPI index came in at 2.8 percent in April and appears to have drifted higher in recent months. If we take a longerterm view, the inflation picture also is disconcerting. The three-year average headline CPI inflation is at the highest level since the early 1990s.\nWith inflation elevated, I'm attentively monitoring measures of inflation expectations. Measures of consumer attitudes show that year-ahead inflation expectations have\nmoved higher. However, survey questions about the longer term revealed more moderate attitudes, suggesting that inflation expectations have not indisputably ratcheted up.\nAn explanation of the short-term upward movement is that rising inflation expectations are commonly associated with rising energy prices.\nSo, to summarize the storyline for the current state of the U.S. economy, we have a slow-growth economy poised for gradual recovery, weak but not collapsing labor markets,\na slowing pace of decline of housing, more settled but still fragile financial markets, and uncomfortable levels of inflation with hints of rising inflation expectations.\nThe outlook\nLet me now turn to the outlook. My storyline looking ahead is not so severe a slowdown, but not so quick a recovery. As already mentioned, the first quarter of 2008 delivered\nGDP growth of just under 1 percent. I believe the second quarter may be somewhat better than some earlier dire forecasts. The federal government's economic stimulus\nshould provide some boost to household spending in the second and third quarters. On balance, I'm expecting a weak first half followed by some improvement in the second\nhalf as the drags on growth I mentioned earlier gradually diminish.\nMy base case for inflation assumes a fall-off from the current elevated level of inflation supported by some moderation of energy and food price increases. I also expect soft\neconomic growth to constrain the ability of businesses to pass through energy and other costs and raise prices in the coming months.\nOil prices so far this year have risen more than I anticipated as energy supply has lagged behind demand growth. My outlook assumes that energy costs do not continue to\nclimb much further, which is an uncertain proposition. Also, I'm assuming that financial market conditions continue to stabilize and that housing sector conditions do not\ndeteriorate dramatically.\nWe remain in a period of considerable uncertainty. There are very real risks to this outlook. I will cite three.\nThe first is renewed financial instability. As I said, markets remain fragile. A new spell of instability could follow, for instance, from the seizing up of a systemically important\ncredit market.\nThe second risk is an oil price shock in the face of growing global demand. Recent indications are that the high price of gasoline and other energy products is blunting\ndemand in the United States. But demand continues to rise in emerging economies, most notably China.\nThe third is a persistent and even steeper decline of house prices. Some analysts have pointed to the risk of an adverse feedback loop—a self-reinforcing spiral. In this line\nof thinking, buyers would hold off home purchases in hopes of lower prices, banks would refuse to finance purchases on the basis of questionable and falling appraisals, and\nprices would continue to be marked down in hopes of attracting buyers.\n\n\fLong-term challenges\nBeyond the immediate challenges of economic growth, inflation, and financial stability, I'd like to draw attention to certain persistent structural imbalances that present serious\nrisks to our nation's long-term and continuing economic well-being. In coming years these imbalances, if not addressed, will loom like geologic faults threatening severe\neconomic and financial disruption and potentially requiring wrenching adjustments. Surely a lesson of the last several months is that excesses and imbalances can trigger\nsurprising, destructive dynamics with elements of contagion and fear.\nWe face current and future imbalances in the form of structural trade deficits, foreign petroleum dependency, and fiscal deficits. The trade deficit is rooted in the feeble\nsavings practices of our population along with stubborn dependence on imported oil. The growth of entitlement obligations beginning in the next decade constitutes a fiscal\nchallenge of unprecedented magnitude. These concerns deserve high rank on the country's economic agenda.\nI'm hoping breathing will come more easily as the year plays out, as we enter 2009 and as immediate challenges subside. But recent experience tells me we won't be fully at\nease until a sustainable trade, energy, and fiscal balance has been achieved.\nThank you.\n\nContact: Jean Tate 404-498-8035\n\nRELATED LINKS: Play Speech MP3 • Dennis Lockhart's biography • Podcasts • Speakers Bureau\n\n\f"
    },
    {
        "year": "2008",
        "date": "May 17, 2008",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20080517.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/557975",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20080517.pdf",
        "item_id": "557975",
        "speaker": "Dennis Lockhart",
        "title": "Emerging Economies and Global Capital Flows : Remarks, The Southern Center for International Studies Young Professionals, Atlanta, Ga.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/emerging-economies-global-capital-flows-557975",
        "content": "SPEECHES\n\nEmerging Economies and Global Capital Flows\nDennis P. Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nThe Southern Center for International Studies Young Professionals\nAtlanta, Ga.\nMay 17, 2008\nThank you for that introduction. I'm pleased to kick off your conference on Globalization and Emerging Economies. You have chosen a very timely\nsubject with which I've had some direct experience.\nMy direct experience includes commercial banking in the Middle East in the 1970s, country debt restructuring in the 1980s, and small and mediumsized enterprise finance in Asia, Latin America, and Eastern Europe in the 1990s. I've also worked in private equity finance in all these regions in\nthe early part of this decade.\nAs I survey the room this morning, I think I can safely assume most of you are young professionals in business, finance, and law. I can also\nassume, I think, that you are doing business today or are interested in doing business with emerging markets in the form of trade of goods or\nservices, investments (both outbound from the United States and inbound from these countries), or transaction services in support of these. So,\nalthough you are early in your careers, I am assuming you are well traveled, relatively knowledgeable, and somewhat experienced in emerging\neconomies. Or some of you may just like to get up early on a Saturday morning.\nIf my assumptions are accurate, the most useful thing I can do this morning is to provide a backdrop to frame the big questions as a context for your narrower and more\nspecific discussions later in the day. Let me add that the views I express are mine alone and don't necessarily reflect those of my Federal Reserve colleagues.\nTerminology too simplistic—not a two-class world\nGiven all the possibilities, the conference organizers were wise in using the term \"emerging economies\" instead of \"emerging markets\" or the narrower \"pioneer markets.\"\n\"Emerging economies\" is the most general and inclusive term, but I must confess some frustration with much of the jargon used to describe today's global commercial\nlandscape. Emerging economies or emerging markets cover about 170 sovereign states and an extraordinarily wide spectrum of countries. In these countries, market size,\nrelative economic development, and on-the-ground conditions vary widely.\nThe term emerging markets has been in use for a decade or more and has coincided with the growth of cross-border equity finance. Over my career, we've migrated through\nthe terms \"third world\" to \"less developed countries\" (or LDCs) to \"developing countries\" to emerging markets. None of these is quite satisfactory.\nOne way to group countries is OECD and non-OECD. OECD stands for Organisation for Economic Co-operation and Development and includes 30 countries, mostly in\nNorth America, Europe, and the Pacific Rim. Mexico and Turkey—two countries historically thought of as emerging—are OECD countries. Nonetheless, the demarcation is\nuseful. The broad category of emerging economies or markets is all non-OECD countries.\nAlso, with the shift of so much manufacturing to so-called emerging economies, referring to established European and North American economies as \"industrialized\" seems\nout of date. Indeed, a characteristic of advanced economies today is a developed service sector, especially financial services. Manufacturing in advanced economies is\nincreasingly an assembly of components from industrialized non-OECD countries.\nFour non-OECD countries that have attracted much attention recently are Brazil, Russia, India, and China—the so-called BRIC economies. Jim O'Neill, chief global\neconomist at Goldman Sachs, coined the acronym in 2001 and argued that the global economic story of the first half of this century may be the story of the BRICs. Since that\ntime equity markets have risen by about 420 percent in Brazil and India, more than 120 percent in China, and nearly 840 percent in Russia.\nFrom 2001 through early 2007, I taught courses on international business strategy at Georgetown University and Johns Hopkins. At that time, I argued that virtually every\ncompany—regardless of geographic scope—needed a China (and later, an India) strategy. My point was the necessity to consider these countries' effect on product\nsourcing, cost structures, service value chains, and ultimately competition—even between purely domestic rivals.\nIt's worth pointing out, however, that fixation on BRIC economies excludes many other significant countries, some of which you will discuss today. These include Colombia\nand Chile in South America, South Africa and Nigeria in Africa, and Vietnam and Indonesia in Asia.\nMy point is that the reality of the world is much more a spectrum than a two-class world of neat distinctions. Indeed, most emerging economies have a modern sector within a\nsociety that has somewhat wider income disparity than our own, somewhat less developed infrastructure, and somewhat less mature institutions and rule of law.\nConventional thinking reversed\nLet me turn to some points of greater import than complaints about terminology.\nMuch conventional thinking about emerging market economies has been turned upside down in recent years. The conventional view held that an emerging economy was not\nhighly industrialized, and that it was commodity export-dependent, capital poor, and technology deficient. Today's reality is not so simple.\nI would like to comment on three current or developing realities about emerging economies that require us to update our thinking. First is the debate on economic decoupling,\nwhich is the notion of reduced correlation between the United States and certain emerging economies. Second, I'll talk about the changing dynamics of capital flows between\npoorer and richer countries. Third, I will share some thoughts on sovereign wealth funds, which are an increasing force in cross-border investments.\n\n\fBefore looking at these developments, I would like to provide the context of the U.S. and global economic situation and outlook.\nEconomic situation and outlook\nThe U.S. economy is in the midst of a pronounced slowdown, with very little growth recorded for two consecutive quarters. The weakness was initially centered in the\nhousing sector but has become more widespread.\nConsumer spending accounts for about two-thirds of U.S. gross domestic product, or GDP. Personal consumption has softened. It has been argued that to the extent the\nworld relies on strong U.S. consumer activity, this weakness could pose a threat to continued global expansion (hence, the debate on decoupling).\nAlso, the United States has experienced elevated inflation levels partially driven by a run-up of energy and other commodity prices. The U.S. dollar has depreciated against\nthe euro and on a trade-weighted basis. The export sector of the U.S. economy has benefited and remains quite strong. Export growth has diluted—but not offset—the\nnegative trend of the U.S. economy.\nGlobal economic growth has begun to slow after several years of very strong performance. The International Monetary Fund (IMF) projects global GDP growth in 2008 to be\n3.7 percent on an annualized basis—a very solid number but about 1.25 percent lower than the growth recorded last year. The United States constitutes about 25 percent of\nthe global economy, and most forecasters expect slow growth for 2008. The IMF's World Economic Outlook from April forecasts the eurozone to grow 1.4 percent. In most\nemerging economies, real GDP growth appears to be softening but still growing nicely coming off the very strong pace of growth earlier this decade. The larger emerging\neconomies should continue to grow enough to keep upward pressure on oil and other commodity prices.\nPrice inflation in the past few years has been remarkably controlled in most economies. But recently inflation in many parts of the world has begun to pick up. I'm sure you're\naware of reports of food price–related social unrest in several countries. Inflation is a growing issue for emerging economies.\nThe decoupling debate\nIt used to be said that when the United States sneezes, the world catches pneumonia. A better metaphor for today would be that when the United States gets a cold, the\nworld gets a cough and the sniffles. Questions about decoupling are frequently heard in economic discourse, and they include the following:\nWill the U.S. downturn drag the rest of the world down, especially China and other consumer product exporters?\nIs the rest of the world positioned to withstand a negative demand shock of some duration from the United States?\nIs global growth being driven by increasingly mature, independent, and sustainable sources of economic dynamism?\nDo the larger economies—BRICs included—have tools to stimulate countercyclical activity in the face of weakness on the part of the United States?\nI won't discuss these questions in detail, but let me make a few observations. In the narrow sense, the decoupling debate has been about whether slower spending in the\nUnited States will lead to slower GDP growth in countries dependent on U.S. import demand. This concern is then broadened to a global slowdown or recession.\nMy view is the following: Global economic integration has progressed in recent years to the point that a slowdown in the United States will unquestionably be felt, but not as\nseverely as imagined by some. Domestic growth momentum in many emerging economies will attenuate the influence of U.S. weakness. And the accumulation of foreign\ncurrency reserves by these countries—the result of trade surpluses—provides an accessible resource to stimulate their own domestic growth to offset weaker exports, should\nthat weakness materialize.\nCapital flows and currency reserves\nThat brings me to the second issue I want to discuss, which concerns capital flows and foreign currency reserves accumulation. In the textbook version, capital—both\nphysical and financial—is supposed to flow from mature economies where returns are low to developing countries where the fruit hangs low and risk-adjusted returns are\nhigh.\nIn the last few years, many emerging economies—in spite of very robust growth rates—have been accumulating foreign currency surpluses derived mostly from export\nearnings and inbound investment. China's official foreign currency reserves approach $1.7 trillion. India's reserves are about $313 billion. Estimated reserves for Brazil are\n$196 billion and for Russia, $534 billion.\nThese surpluses must be invested, and since the reserves are in dollars and other hard currencies, they are mostly invested in U.S. and European financial assets.\nIs this a case of the poor financing the rich? How can this happen? At a high level, we can say that the earning (and investment attraction) power of emerging economies\nexceeds their absorption capacity in terms of both investment and consumption. In other words, they're on a roll and can't spend it all. There are many causes of this\nphenomenon. I'll highlight four:\ndeeply seated savings instincts on the part of the population in emerging nations combined with immature pension programs and official policies to discourage consumption;\nrestrictions on foreign investment by companies and individuals;\nunderdeveloped domestic banking systems and financial markets; and\nthe propensity of households in the United States to undersave and overspend.\nIn my view, we can expect these \"upstream\" capital flows to continue for some time.\nSovereign wealth funds\nThe flow of capital from emerging to developed economies is becoming institutionalized and encouraging the emergence of sovereign wealth funds. China, Russia, Abu\nDhabi, Saudi Arabia, and several other non-OECD countries have established government-controlled asset management firms to professionally manage their \"excess\"\nreserves. All of these countries appear to be planning for surpluses well into the future.\nThese sovereign wealth funds are in the process of diversifying some portion of their total holdings in pursuit of better returns. Diversification has occurred both within a\ncurrency—the dollar—and across currencies and geographic exposures. Diversification within the dollar, for instance, may involve purchase of nongovernment, higher-risk\nbonds and corporate equity securities as well as direct significant minority equity investments in banks and corporations. In addition, these funds will likely invest as limited\npartners in private equity and hedge funds managed by professional money managers here in the United States.\n\n\fThese pools of capital have become a major force in the world. Some sovereign wealth funds have played prominent roles in the recapitalization of U.S. and European banks\nthat incurred losses in the recent financial turmoil.\nA movement has developed to require sovereign wealth funds to adopt a code of conduct. I believe this development is healthy, if only to improve transparency and to\ndampen alarmist sentiment in the West.\nThere has been a fair amount of handwringing recently about sovereign wealth funds accumulating U.S. assets. I believe our posture has to be realistic—one country's trade\ndeficit (ours, in this case) is another country's investment surplus.\nThe increasing flow of cross-border investments helps to make the global economy even more integrated and gives emerging economies a shared stake in the success of\nthe U.S. economy.\nGood news for the world\nAnd that brings me to my final point: The growth and rising prosperity of the emerging economies and their financial coupling with advanced economies—especially the\nUnited States—is good news for the world. Financial integration with successful emerging economies should ultimately make our own economic path less precarious. This\nprocess is ongoing. Beyond recent and immediate cyclical patterns of the U.S. economy, policymakers must address persistent imbalances in trade accounts and energy\ndependence. Add to these projected fiscal deficits related to baby boomer entitlements. Confronting these imbalances will be a key policy challenge going forward.\nI applaud you for your global perspective, for caring about the fate of emerging economies, and for seeking opportunity there. I wish you the best with your conference, and I\nwould be glad to take a few of your questions.\n\nContact: Jean Tate 404-498-8035\n\nRELATED LINKS: Dennis Lockhart’s biography • International Monetary Fund • Southern Center for International Studies Young Professionals • Speaker’s bureau\n\n\f"
    },
    {
        "year": "2008",
        "date": "March 27, 2008",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20080327.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/557974",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20080327.pdf",
        "item_id": "557974",
        "speaker": "Dennis Lockhart",
        "title": "Current Economic Situation, Outlook, and Recent Actions : Remarks, The Rotary Club of Chattanooga, Chattanooga, Tenn.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/current-economic-situation-outlook-recent-actions-557974",
        "content": "SPEECHES\n\nCurrent Economic Situation, Outlook, and Recent Actions\nDennis P. Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nThe Rotary Club of Chattanooga\nChattanooga, Tenn.\nMarch 27, 2008\nI'm delighted to be in Chattanooga today as your speaker. As you know, things have been quite busy lately at the Federal Reserve. There's a lot I\ncould talk about this afternoon, but I'd like to focus on what I believe is top of mind for the members of your distinguished group.\nDuring my remarks, I'd like to talk about the economy, recent Fed actions, and the economic outlook. I'll close with a few thoughts on guiding\nfundamentals for policy in these challenging economic times. My views are mine alone and not necessarily those of my colleagues on the Federal\nOpen Market Committee (FOMC).\nIn the past few weeks, many have asked if the economy is in recession. We don't yet have enough evidence to answer according to the technical\ndefinition by the National Bureau of Economic Research, which is charged with making that determination by looking at a host of economic\nindicators. Also, we have not yet recorded two straight quarters (or even one) of real contraction (negative gross domestic product growth), which is\nthe popular definition of recession. In fact, the most recent quarter remained positive.\nThat said, it's clear the economy is in a slowdown that resembles past periods that were the leading edge of a recession. Economic growth has been slowing since the third\nquarter of last year coming off solid growth rates in the second and third quarters of 2007. Following a sluggish fourth quarter, I expect that GDP for the first quarter of this\nyear will show little, if any, growth.\nAlso, personal income growth has been flat, and there has been significant softening of employment, manufacturing activity, and sales at the retail and wholesale levels.\nIndeed, some areas such as employment actually have been contracting. Job growth in recent months was negative, and the unemployment rate has moved up to 4.8\npercent, compared with 4.5 percent last summer.\nIt's possible—given certain strengths such as strong business balance sheets and export growth—that the economy will not pass the threshold into a technical recession. In\nconsidering the current economic situation, I believe that an important policy objective at this juncture is to ensure that this slowdown is short and shallow.\nA critical factor—possibly the critical factor—in the determination of the length and depth of the current slowdown is the performance of the housing sector.\nNationally, house prices declined by 10.7 percent from January 2008 compared with a year earlier, according to the most recent S&P Case-Schiller home composite price\nindex evaluating 20 major metropolitan areas. Of course, local results may differ. Chattanooga area home prices, for instance, last year were still rising—but at a slower rate.\nOn average across the country, though, home prices have declined, in some markets substantially.\nThe number of housing starts and new home sales has fallen and are at less than half their respective peaks. Unfortunately, cutbacks in construction have made only a small\ndent in builders' elevated supply of unsold new homes—now at around 10 months' supply at the current pace of sales and up from the average for the past decade of around\nfour months.\nHousing weakness has weighed on growth in other sectors. For instance, the retail segment of the commercial real estate sector has weakened, according to anecdotal\ninformation. As we know, retail development tends to follow rooftops.\nAlso, problems with subprime mortgages have led to tighter credit conditions that have restricted mortgage financing, placing further downward pressure on housing activity.\nWith regard to financial conditions more broadly, markets have not yet stabilized. Although financial instability originated in the residential mortgage-backed securities market,\nit has spread to affect a variety of credit markets via market linkages or institutional interdependencies. The experience has been traumatic, at times generating primal\nemotions. Market volatility has been driven by fear, distrust, and flight to safety. I emphasize this point because financial system stability is a central focus of Fed policy at the\nmoment.\nAt the same time, inflation has become a more prominent concern. Price pressures have been most obvious in energy and commodities, including commodities in the food\nchain. High and rising inflation—if allowed to persist—can distort household and business behavior.\nBoth headline and core inflation measures have been elevated in recent months and above a level I would consider in the long run to be consistent with an objective of price\nstability.\nEven when inflation abates, shifts in relative prices of goods such as increases in energy costs—if sustained—can cause painful dislocations that force households to adjust\nliving patterns and companies to change their practices and even business models.\nFed actions\nToday, the U.S. economy faces challenges on three fronts: one, weakening growth; two, unstable financial markets; and three, elevated inflation and heightened uncertainty\nabout the inflation outlook.\n\n\fTo address these issues, the Fed has two basic sets of tools. At the macroeconomic level there is traditional monetary policy, and at the level of specific financial markets\nthere are various liquidity measures.\nChanging the federal funds rate target, which is the main monetary policy tool, supports macroeconomic goals—sustainable economic growth and stable prices. This tool\nchanges the overnight interbank price for money.\nIn recent months the Fed has repeatedly lowered the fed funds rate, which was 5.25 percent last September. At our most recent meeting March 18, the Fed cut the federal\nfunds rate target by 75 basis points to 2.25 percent. This action was taken in response to the weakening outlook caused by tightening credit conditions and the deepening of\nthe housing contraction.\nChanges in the federal funds rate can influence but not dictate other interest rates in credit markets. There is not a one-to-one correspondence between changes in the fed\nfunds rate and longer-term interest rates for borrower classes critical to the economy. For instance, while the fed funds rate has declined 300 basis points in the past seven\nmonths, the rate for conventional 30-year mortgages has declined about 65 basis points, and the yield on AAA corporate bonds has declined only 41 basis points.\nIn addition, the ability of reductions in the federal funds rate to address liquidity strains in credit markets has proven to be limited.\nA continuation of these liquidity strains presents a serious potential risk to the financial system. As a result, the Fed in recent months has undertaken additional steps to\ndirectly improve liquidity conditions in key credit markets.\nFederal funds rate changes determine the size of the Fed's balance sheet—the foundation of the money supply. The Fed's liquidity tools work primarily by changing the\ncomposition of the asset side of the Fed's balance sheet. For example, by temporarily exchanging some currently illiquid assets for other more liquid assets, the central bank\ncan mitigate some of the pressures that have prevented credit markets from functioning smoothly.\nA listing of recent liquidity actions can sound like an alphabet soup—the TAF, or Term Auction Facility, announced December 12; the TSLF, or Term Securities Lending\nFacility, announced on March 11; and most recently, the PDCF, or Primary Dealer Credit Facility, announced March 16 to allow certain nonbank financial institutions to borrow\nfrom the Fed.\nEach of these measures are simply extensions of the traditional tools of the Fed—the discount window and open market operations. Collectively, the four major liquidityoriented programs had the following elements—a lengthening of term of lending, broader types of collateral, a wider set of counterparties, and a lower premium for the\nprimary credit rate, which is the rate at which the Fed lends directly to banks through the discount window.\nThese Fed liquidity actions can be likened to a surgeon's instruments—designed to get at precisely the problem at hand—and no more.\nAlso, the Fed's liquidity actions can be viewed as a complement to monetary policy, a point that was made in the FOMC's statement following its March 18 meeting: \"Today's\npolicy action, combined with those taken earlier, including measures to foster market liquidity, should help to promote moderate growth over time and to mitigate the risks to\neconomic activity.\"\nA week ago Sunday, the acquisition of Bear Stearns by JPMorgan Chase was announced. Earlier this week, the deal was changed from the original $2 per share to $10 per\nshare, and certain specifics were adjusted. To facilitate this transaction, the New York Fed—through a limited liability company formed for this purpose—will take control of a\nportfolio of assets valued at $30 billion as of March 14. JPMorgan Chase will bear the first $1 billion of any realized losses in this portfolio, and any gains will accrue to the\nNew York Fed. The arrangement was undertaken with the support of the U.S. Treasury.\nThis action was taken to bolster market liquidity and promote orderly functioning of short-term funding and credit risk markets.\nAs I said earlier, financial stability must be a central concern at this time. The Fed has taken strong measures to avoid potential damage to the broad economy.\nOutlook\nLooking ahead, my forecast has been affected both by an economic slowdown that has been sharper than I had expected and the recurring spells of financial market turmoil.\nA few months ago our forecast at the Atlanta Fed saw growth slow in the first half of 2008, then pick up in the second half of the year. But it now appears to me that the\ncontraction in housing and the dampening effects of financial turmoil on household and business spending could persist through the remainder of this year. The recovery in\ngrowth I had expected in the second half of this year may be delayed.\nThe tax rebates should provide some stimulus in the second and early third quarters of this year. But given the uncertain atmosphere I expect will continue to prevail in May\nand June, I do not expect full flow through of the rebates into personal consumption expenditures.\nI expect it will take much of the rest of the year for house prices to bottom out and financial markets to restore the necessary preconditions of stability—that is, confidence in\nasset values and confidence in transaction counterparties.\nLooking ahead further to 2009, my outlook becomes more optimistic. It will take longer than I earlier expected to return to solid growth, but by the fourth quarter of 2008 the\nconditions should be in place to support a return to healthy growth next year.\nWith regard to the inflation outlook, I've learned not to be dismissive of inflation risks in this era of surging global demand for commodities. But my expectations are in accord\nwith the FOMC statement of March 18 that inflation should moderate in coming quarters. This moderation reflects a projected leveling out of energy and other commodity\nprice increases and the impact of generally weaker demand conditions in the economy. In any event, it will be necessary to continue to monitor inflation developments\ncarefully.\nGuiding fundamentals\nAs I said earlier, the U.S. economy faces challenges on three fronts: growth, inflation, and financial stability. I'd like to close by grounding my remarks in what I believe are\nsome guiding fundamentals appropriate for this challenging period.\n\n\fIntegral to the Fed's dual mandate of maximum sustainable economic growth and stable prices is the goal of financial stability. Orderly markets and the flow of credit to\nbusinesses and households are necessary for the sustained prosperity of all sectors of the economy—not just Wall Street. My view of recent Fed interventions is that they\nare an attempt to help preserve or restore normal market functioning.\nI am aware there are risks inherent in these actions. The line that separates restoring market function from merely redistributing losses and gains is not a bright one. This is\nthe reason that policymakers only rarely and reluctantly intervene in markets.\nAlso, the distinction between liquidity problems and insolvency is not a trivial one when monetary authorities respond to troubles of market players. The critical evaluation is\nthe systemic risk posed by the failure of an institution.\nSome believe the Fed has overreacted. Others have said the central bank has been slow to respond to building problems. And still others have warned that the Fed has\ncrossed lines that define appropriate function.\nBut from where I stand, Fed actions were taken with a prudent acknowledgement of the unintended consequences that may accompany almost all policy interventions. The\nactions taken by the Federal Reserve over the past several months were taken in perilous and fast-moving circumstances. Given the likelihood of continued financial and\neconomic uncertainty, the public authorities charged with achieving and maintaining financial stability must preserve the capacity to act decisively in the best interest of the\neconomy as a whole. I believe the Fed has done that. Thank you.\n\nContact: Jean Tate 404-498-8035\n\nRELATED LINKS: Play Speech MP3 • Dennis Lockhart's biography • Press release • Speakers Bureau\nRELATED LINKS ON OTHER SITES: Board of Governors • Federal Reserve Bank of New York\n\n\f"
    },
    {
        "year": "2008",
        "date": "February 29, 2008",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20080229.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/557973",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20080229.pdf",
        "item_id": "557973",
        "speaker": "Dennis Lockhart",
        "title": "Thoughts on the Subprime Mortgage Crisis : Remarks, The Atlanta Commerce Club, Panel Discussion Titled \"The Subprime Crisis: Is It Contagious?\"",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/thoughts-subprime-mortgage-crisis-557973",
        "content": "SPEECHES\n\nThoughts on the Subprime Mortgage Crisis\nDennis P. Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nThe Atlanta Commerce Club\nPanel Discussion Titled \"The Subprime Crisis: Is It Contagious?\"\nFebruary 29, 2008\nThank you for inviting me to join this panel discussion on the subprime crisis and the contagion concern.\nOne of the responsibilities of the Federal Reserve is the promotion and preservation of financial stability. The possibility of contagion, or the\nspreading of volatility and illiquidity from one market to another, is one threat to financial stability. With this background, I would like to offer brief\ncomments on three questions related to the past, present, and future of the subprime/financial markets story.\nThe first question is: How did problems in the relatively small asset class of subprime mortgage–backed securities morph into a much broader\nfinancial (system) stability problem? Second, as of today, what is the broad state of risk to financial stability and more broadly the overall economy?\nThird, what will it take to return to stable conditions in the affected financial markets?\nFirst question—how did it happen?\nLet me begin by trying to place the subprime market in quantitative context. Although problems with the subprime market have caused widespread concern, the actual size of\nthe subprime mortgage-backed securities market is relatively small. Based on our estimates, the size of the subprime market is more than $1 trillion, which was around 3\npercent of the approximately $30 trillion of domestic nonfinancial debt last summer.\nSince that time, this relatively small asset class has been the biggest factor—but by no means the only factor—contributing to unstable conditions in a broad array of credit\n(or debt) markets. There have been two phenomena at work, in my view. First, some markets—for example, the asset-backed commercial paper market—are closely linked\nto subprime. Other markets have been affected indirectly through a more general repricing of risk.\nTo understand how subprime mortgages could have triggered such major changes in financial markets, let's recall the credit environment of a few years ago. Credit losses\nhad been unusually low in many U.S. markets for an extended period of time. With the strength and relative stability of the U.S. macroeconomy and the strong performance\nof housing in many geographic markets, lenders projected low losses even on the riskiest of loans.\nThe decline in credit quality first became apparent in the subprime market. In many cases aggressive mortgage originators were writing loans to borrowers with weak credit\nhistory, little or no equity invested in the house, and little or no verification of the borrower's ability to repay. Under the assumption of ever-increasing housing prices,\nmortgages written on these low standards were valued as though they were low risk. Once housing prices stopped rising and began declining in some markets, the potential\nfor increases in subprime default rates and the increased riskiness of the mortgages became obvious to financial markets.\nSubprime losses began to contaminate structured instruments in which they were held such as collateralized debt obligations, or CDOs, that were assets of structured\ninvestment vehicles, or SIVs. What followed was a dramatic decline in liquidity in many markets.\nIn response to this generalized illiquidity, particularly in the interbank market, the Fed in coordination with other central banks in December implemented a term auction\nfacility.\nI would argue that root causes of problems in the subprime market brought into question some fundamental practices, incentives, and even institutions of other markets. By\nfundamentals, I mean the integrity of origination (that is, the quality of assets that went into securitization pools), the structure of the securities into which loans and individual\nsecurities were packaged, and the value of these securities as collateral for margin financing.\nAlso, rating agencies had greatly underestimated the risk of many mortgage-backed securities. This led to a loss in confidence in the ratings assigned to other complex\nfinancing structures with further reductions in liquidity and increases in the volatility of prices across a variety of debt markets.\nThrough this spread of suspicion, subprime losses exposed related problems elsewhere, such as the syndication market for leveraged loans. Some leveraged lending\nunderwriting was in its own way very aggressive in the period before the markets turned rocky starting last summer.\nFinally, the subprime crisis generated a thicket of doubts concerning counterparties. Uncertainty about valuations of securitized debt fed uncertainty regarding the exposure\nof large banks and other market participants, which led to concerns about executing trades with these counterparties.\nSecond question—what is today's risk to financial stability?\nI would characterize the current state of affected financial markets (those most affected by the subprime problem) as evolving positively but still fragile—in other words,\nunusually vulnerable to shocks. Affected markets are working through problems of counterparty mistrust, lower or no trading volume, reduced new origination, and\nplummeting market prices that may be well below eventual economic value. For instance, investors have been reluctant to roll over asset-backed commercial paper because\nof the linkages to subprime mortgage–backed securities purchased by structured investment vehicles, or SIVs. The asset-backed commercial paper (ABCP) market has\nshrunk over $400 billion since August of last year, and major investors have exited, possibly permanently.\nThe markets for municipal bonds in general and especially the markets for auction-rate municipal bonds are under stress because of their historic reliance on monoline credit\ninsurers to strengthen the credit of municipalities by adding their credit enhancement. The monoline insurers are exposed to CDOs with subprime positions.\n\n\fAdditionally, the decline in the value of housing is starting to create concern about other consumer loan and mortgage markets including the markets for credit cards, auto\nloans, student loans, and prime mortgages.\nIn this context, financial institutions, in the United States and abroad, recently have booked some large write-offs. Several have negotiated investments of new capital. But,\nthere's still widespread uncertainty about what might follow.\nThird question—what will it take to restore stability?\nLooking ahead, I believe resolution of the current financial market problems requires some stabilization of U.S. housing markets. At this time, it's difficult to determine when\nthat stability will materialize.\nA key prerequisite to financial stability is clarity of loan and security performance. In the latter half of 2007 and early weeks of 2008, writedowns of exposures to subprime\nsecurities, CDOs, and other instruments have reflected projections of future performance of underlying loans. As securities season with the passage of time, and as the\nreality of actual defaults and foreclosures is clarified, valuations should have a firmer basis.\nSecuritization of fundamentally sound loans has continued in recent months, but it's unlikely there will be a resurgence of new issue and secondary markets for riskier asset\nclasses such as subprime mortgages. With regard to other debt markets, the new issue and secondary markets will stabilize as soundly originated new product works\nthrough the pipeline. In time, I believe investors will regain confidence in both product and counterparties, and buying will resume for a broader range of asset classes.\nAlso, generally favorable economic conditions should help improve financial market stability. In recent quarters, economic growth has slowed considerably. The Federal Open\nMarket Committee (FOMC) lowered the federal funds rate from 5.25 percent last September to the current level of 3 percent. This reduction should encourage stronger\neconomic growth in the second half of 2008.\nIn closing, let me provide a succinct answer to this panel's central question, and that is, \"Is the subprime crisis contagious?\" In short, the answer is yes.\nThe subprime mortgage crisis has not been isolated but is part of a highly integrated, complex, and dynamic global financial system. Subprime market problems have not\nbeen limited to what is, as I said, a relatively small market because they raised questions about the fundamental institutional, incentive, and practices framework of several\nmodern markets.\nThank you for your attention.\n\nContact: Jean Tate 404-498-8035\n\nRELATED LINKS: Play Speech MP3 • Dennis Lockhart's biography • Atlanta Fed Speeches\n\n\f"
    },
    {
        "year": "2008",
        "date": "February 08, 2008",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20080208.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/557972",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20080208.pdf",
        "item_id": "557972",
        "speaker": "Dennis Lockhart",
        "title": "Current Financial Stresses and Persistent Global Imbalances : Remarks, Southern Center for International Studies, Atlanta, Ga.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/current-financial-stresses-persistent-global-imbalances-557972",
        "content": "SPEECHES\n\nCurrent Financial Stresses and Persistent Global Imbalances\nRemarks by Dennis P. Lockhart,\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nSouthern Center for International Studies\nAtlanta, Ga.\nFebruary 8, 2008\nI'm delighted to speak at this event sponsored by the Southern Center for International Studies.\nIt's especially gratifying to me to be the speaker here today. Shortly after moving to Atlanta in 1978, I became aware of the Southern Center and\nbegan attending its programs. I recall—being the know-it-all I was in those days—being pretty aggressive with my questions of speakers. I made my\npresence felt enough to be invited ultimately onto the Southern Center board. And recently I've rejoined the board after a hiatus of 20 years. In\nremembering my questions, I couldn't imagine back then that the tables would be turned someday and I would be here fearing that some young\nknow-it-all will ask a tough question. After my remarks I will be happy to answer your merciful, untaxing questions. And I will oppose board\nmembership for anyone who violates that plea.\nToday, I want to focus most of my remarks on the interplay between the recent stresses and problems of our financial system—particularly the credit\ncapital markets—and the reality of persistent global financial imbalances. But let me begin with a very brief summary of a subject that is top of mind\nfor many of you in this room. And that subject is the current state of the economy and recent Federal Reserve actions.\nCurrent economic and market situation\nIn recent months, there has been a sharp deceleration of economic growth. The pace of job creation has slowed. And at 4.9 percent, unemployment is measurably higher\nthan it was a few months ago. When I joined the Atlanta Fed almost a year ago, the unemployment rate stood at 4.5 percent.\nTroubles in the housing sector have been well publicized, with house prices declining in many parts of the country. These developments have led many observers to express\nconcern that the economy is going into a recession. Also, with the surge in energy prices last year, recent measures of inflation have been elevated and above my personal\ncomfort zone as a policymaker.\nInterpretation of recent policy actions\nIn response to recent economic circumstances, the Federal Open Market Committee (FOMC) has acted decisively. Over a period of nine days, from January 22 to January\n30, the FOMC lowered the fed funds rate 125 basis points, from 4.25 to 3 percent. Since last August, the committee has dropped the fed funds rate 225 basis points.\nThese actions were taken to avert a deep and protracted economic downturn. In the face of economic weakening, the FOMC acted to avoid a restrictive posture and to move\nrates toward a level that might support a stronger pace of growth in the second half of 2008.\nYou may also be aware that in response to recent strains in financial markets the Fed has injected liquidity into the financial system. In December, the Fed introduced the\nTerm Auction Facility as another way to address immediate liquidity needs in financial markets.\nI believe recent actions helped address the risks to the economic forecast just referenced. My baseline forecast envisions weakness in the first half of 2008 followed by\nimprovement in the second half, with inflation moderating from recent levels. The liquidity injections and easing of monetary policy should help housing and financial markets\nstabilize and avoid an \"adverse feedback loop\" in which a decline in housing prices fuels financial market volatility with spillover to the broader economy.\nThese immediate, seemingly domestic, economic challenges demand attention. But I believe it's important to keep in mind the larger context—that our economy continues to\ndeal with the reality of persistent global imbalances. So I will take some time this afternoon to comment on the interplay between periods of financial system stress, the\nactions and policies required to remedy system weaknesses, and the reality of continuing global financial imbalances. Some of these thoughts are in the nature of a\nhypothesis. They are my tentative views and those of members of my economic research staff at the Federal Reserve Bank of Atlanta. I do not speak for the Federal Reserve\nSystem or my colleagues on the FOMC.\nTrends in credit markets\nTo set the stage for this discussion, let me review some of the key evolutionary trends in banking and credit over the last 20 years. The choice of 20 years of hindsight is\narbitrary, but I do remember strategic consideration of these directions in the mid-1980s—when I was a corporate banker working for Citicorp here in Atlanta.\nI will cite four trends I see as formative of our current situation.\nFirst, credit intermediation has evolved from being bank-centric to market-centric. To a substantial extent, the modern model of the banking business—at least for larger\nbanks—is that of originate-to-distribute. This means banks work with business clients and consumers to create a new loan but often sell that loan into a secondary market for\nsuch assets.\nSecond, the business of credit has evolved from the old style of booking a loan and holding it until repayment to the financial technology called securitization. This term refers\nto the pooling of many similar loans into a single package that is then funded in the debt securities market. Securitization has been one of the major financial innovations of\nthe last two decades. The master security is then broken into tranches with different risk and return characteristics.\nCharles Sanford, a native of Georgia who rose to head Bankers Trust, wrote of \"particle finance.\" As I recall, he envisioned particles of risk and reward. He meant that credit\nand financial risk would be parsed, tranched, and transformed into derivatives to match the exact risk and return preferences of diverse lenders and investors. Along with\n\n\fsecuritization, the growth of derivatives—financial contracts based on the price fluctuation of a distinct asset, commodity, or risk—has been a major innovation of our age.\nThird, for many banks, particularly our larger banks, lending to corporations has evolved from general corporate lending to leveraged lending. For some time it's been the\ncase that banks seldom make direct loans to the top-rated corporations, especially where the bond markets offer a better deal. The rise of the private equity industry offered a\nlending alternative with better fees and spreads. Financing leveraged buyout transactions has become a big business for many banks. And these loans too have been sold\noff into secondary markets.\nFourth, credit extended to American corporations and consumers has evolved from domestically funded to global distribution of securities and loans. There is little argument\nthat capital markets—including credit markets—have become global. To some extent, this is in response to the accumulation of large pools of dollar capital held offshore. I\nwant to explore this notion further in my remarks.\nRole of foreign dollar surpluses\nAnalysis of the causes of current financial market instability cannot ignore the possible role played by the interconnected phenomena of trade imbalances, savings and\ninvestment imbalances, fiscal imbalances, and foreign-owned dollar surpluses. Such imbalances have emerged as a persistent—and some would argue ominous—feature of\nthe global economy as the world's goods markets and capital markets have become ever more integrated.\nI believe it's important to recognize that this aspect of globalization is both effect and cause. The effect is that large, mature countries like the United States are able to be net\ndebtors to the rest of the world for sustained periods of time. But in addition, the channeling of capital from net saving countries is itself a cause of financial market, product,\nand deal innovation as bankers try to design investments that appeal to investors, including foreign investors. In my view, analysis of the causes of current financial market\ninstability cannot ignore the role of foreign dollar surpluses.\nLooking at economic history over the past few decades, it appears that the recycling of large dollar surpluses has presented recurring challenges. My career actually involved\ndirect dealing with both offshore dollar surpluses and the resulting challenges. In the early 1970s I worked in Saudi Arabia when the first momentous oil price change\noccurred. The world was flabbergasted when oil went from $2.50 a barrel to around $12 a barrel. The oil producing countries suddenly generated enormous—for that time—\ndollar surpluses that needed to be invested elsewhere in the world. There was a rush of lending to developing countries—especially Latin America—that seemed to offer so\nmuch growth potential and, in turn, high rates of return.\nBorrowing countries and their bankers overindulged, and this flow of capital resulted in the less-developed country, or LDC, debt crisis of the 1980s. At that time, I had the job\nfor a year of swapping bad loans to South American countries for equity in local companies.\nThe point of this commentary is that the accumulation and investment of large pools of dollar capital in the hands of institutions and individuals abroad may have direct\nlinkage to periodic financial market cycles in this country—both rises and falls—as well as banking system problems. This argument has recently been put forward by\nacademic economists Carmen Reinhart and Kenneth Rogoff. Reinhart (of the University of Maryland) and Rogoff (of Harvard) draw a line from the channeling of petrodollars\nto South American sovereign debt in the 1970s to disruptions of the U.S. banking system in the 1980s. Whereas the large foreign dollar holdings of the 1970s and 1980s\nwere channeled through banks to risky emerging market debt, in recent years the accumulation of dollar holdings abroad helped finance risky U.S. household debt, again\nwith banks in the middle.\nEach period of financial market systemic stress, regardless of root causes, is followed by the predictable period of sharp adjustments and reform of the financial markets and\ntheir institutional architecture. The interaction among all the factors I have mentioned—trade imbalances, global saving and investment imbalances, market innovation, and\nreform—is complex. It's tempting to carry analogies from the past too far. At this point conclusions about cause and effect are more speculation than science. But I am\npersuaded that the liquidity conditions created by foreign-owned dollar surpluses trying to find an investment home in this country contributed to markets' recent unstable\nconditions.\nI am also persuaded these financial imbalances are not likely to disappear in the foreseeable future. We must live with them, and policymakers must be mindful of them.\nWhy are financial imbalances likely to persist? One reason is that U.S. dependence on foreign energy resources will last some time. Another is that the conversion of largepopulation, surplus-generating, saver countries (such as China and Japan) to consumer societies will take time. So will the conversion of the United States to a saver society.\nIf you need be convinced of the scope of this transition, just consider the primacy of the U.S. consumer in world product markets. By one measure, nominal U.S. consumer\nspending was 18 percent of gross global product in 2007.\nThis nation will need foreign owned dollar capital well into the future. As we address the recently exposed inadequacies of our financial system and implement necessary\nfixes, we must not discourage foreign investors. What could do this? The answer is the same whether the recipient country is a small emerging market or the largest\neconomy in the world. Inward investment is discouraged by:\nseemingly arbitrary changes in legal and tax rules, including changes favoring local resident interests;\nconfiscatory treatment of property and assets, including financial assets;\nexcessive regulation;\ncapital controls; and\ninvestment protectionism.\nLet me elaborate on some of these factors. In my view, we should not rewrite the rules of the game after the fact. The efforts of private-sector players with the encouragement\nof the U.S. Treasury Department under the banner of the Hope Now initiative promote a voluntary framework for mitigating subprime mortgage foreclosures. I support this\napproach. It is far better for the parties in financial arrangements to work through the process of apportioning losses by mutual consent or through traditional adjudication\nchannels.\nIn my view, we should not—in pursuit of market order—impose excessive regulatory constraints that undermine the innovation and competitiveness that are, in the long run,\nthe foundation of thriving financial markets and institutions.\nFinally, in my view, we should not become identified with \"investment protectionism.\" Trade protectionism is widely understood and debated. Investment protectionism refers\nto differentiated treatment of capital providers based on national identity and citizenship as well as denial of certain investment opportunities to nonresidents or noncitizens.\n\n\fThere are some legitimate national security concerns in certain industries, such as defense, but such concerns can be easily exaggerated.\nMuch has been written and said recently on the latest concern—sovereign wealth funds. Sovereign wealth funds are special purpose investment vehicles sponsored and\noverseen by governments to allocate some of their foreign currency reserves (dollar surpluses) to a diversified portfolio of securities and direct investments. I have had some\ndirect experience with sovereign wealth funds in the Middle East. I share the views expressed by a number of commentators—sober and sensible, in my view—who argue\nthat we should not misconstrue the intent of these investors and exaggerate their threat to our national welfare and security. I think it is far-fetched that investments would be\nmade for nefarious political purposes and that investment funds would—or could—somehow impose noncommercial decisions on investee companies. In my experience and\nobservation, these funds are serious, responsible, commercially minded, and professional stewards of their countries' wealth. I think concerns about sovereign wealth funds\ncan be overwrought. To the extent that trade and capital-account imbalances are the source of potential instability, the answer is to address the fundamental causes.\nThe opposite fear is abandonment by foreign investors of the dollar and the United States as an investment destination. We need not, in my opinion, fear a precipitous,\nwholesale withdrawal of foreign-owned capital. The most extreme versions of this scenario are simply not possible. Though some diversification of global capital will proceed\nfrom the natural reapportionment of economic power as economies and capital markets develop, the United States and its currency remain at the center of the world's trade\nand investment system. So long as we follow sensible policies, the cost to the global economy of materially altering these arrangements would be far too high.\nTo close, let me summarize the thesis presented here and add a few thoughts. The United States has experienced periodic episodes of financial system stress followed by\ncurative adjustment and reform. We are in such a period now. Large and persistent global financial imbalances are contributing factors. The accumulation of large dollar\nbalances owned by foreign parties must be recycled into investments. Large volumes, resulting from concentrated dollar holdings abroad, encourage financial innovation but\nalso excesses. There are excesses because popular investment products and strategies are pushed beyond prudent limits under the pressure of competition and linear\nassumptions.\nIf global imbalances are unlikely to disappear for some time, and we must live with them, then market practitioners and financial authorities must improve their ability to\nmonitor global investment flows and recognize incipient problems.\nAs I said earlier, there is a fair dose of conjecture in these ideas. They deserve further exploration and research. My colleagues and I at the Atlanta Fed intend to do this.\nThank you very much.\n\nContact: Jean Tate 404-498-8035\n\nRELATED LINKS: Play Speech MP3 • Play Question & Answer Session MP3 • Dennis Lockhart's biography • Atlanta Fed Speeches\nRELATED LINKS ON OTHER SITES: Southern Center for International Studies\n\n\f"
    },
    {
        "year": "2008",
        "date": "February 07, 2008",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20080207.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/557971",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20080207.pdf",
        "item_id": "557971",
        "speaker": "Dennis Lockhart",
        "title": "Thoughts on the Future of Credit Markets : Remarks, Association for Corporate Growth Capital Connection Conference, Atlanta, Ga.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/thoughts-future-credit-markets-557971",
        "content": "SPEECHES\n\nThoughts on the Future of Credit Markets\nRemarks by Dennis P. Lockhart,\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nAssociation for Corporate Growth Capital Connection Conference\nAtlanta, Ga.\nFebruary 7, 2008\nI'm honored to speak this morning at the Association for Corporate Growth's Capital Connection Conference.\nToday I want to focus most of my remarks on the future of credit markets, which have been affected by recent financial turbulence. However, let me\nbegin with a very brief summary of a subject that is likely top of mind for many of you. And that subject is the state of the economy and recent\nFederal Reserve actions.\nCurrent economic and market situation\nIn recent months, there has been a sharp deceleration of economic growth. The pace of job creation has slowed. And at 4.9 percent, unemployment\nwas higher in January than last summer.\nTroubles in the housing sector have been well publicized, with house prices declining in many parts of the country. Also, with the surge in energy\nprices last year, recent measures of inflation have been elevated and above my comfort zone. In recent months, there's been speculation from some quarters that the\neconomy is going into recession.\nInterpretation of recent policy actions\nIn response to recent economic circumstances, the Federal Open Market Committee (FOMC) acted decisively. Over a period of nine days, from January 22 to January 30,\nthe FOMC lowered the fed funds rate 125 basis points, from 4.25 to 3 percent. Since last August, the committee has dropped the fed funds rate 225 basis points.\nThese actions were taken to avert a deep and protracted economic downturn. In the face of economic weakening, the FOMC acted to avoid a restrictive posture and get\nrates to a level I believe will support movement toward trend growth by the second half of 2008.\nYou may also be aware that in response to recent strains in financial markets the Fed has injected liquidity into the financial system. In December, the Fed introduced the\nTerm Auction Facility as another way to address immediate liquidity needs in financial markets.\nI believe recent actions helped address the risks to the economic forecast I just referenced—that is, weakness in the first half of 2008 followed by improvement in the second\nhalf, with inflation moderating from recent levels. The liquidity injections and easing of monetary policy should help housing and financial markets stabilize and avoid an\n\"adverse feedback loop\" in which a continuing decline in housing prices fuels financial market volatility with spillover to the broader economy.\nAdjustments leading to a new normal\nAs you know, problems with subprime mortgages triggered the ongoing episode of financial and economic uncertainty. The recent experience with subprime lending has\nshaken credit markets. Market participants are making adjustments in the face of a weakening economic environment. By adjustments, I'm referring to a reduction and\nwritedown of exposures, deleveraging, changes in underwriting standards, and a revision of risk management policies and practices, among others. These adjustments have\nbeen painful, but necessary.\nWith so much uncertainty about the outcome of the ongoing financial turmoil I thought it would be helpful to share some of my thoughts on what's in store for credit markets\nonce the dust from the subprime fallout finally settles. Before entering the treacherous terrain of predictions, I must emphasize that the views I'll present are mine alone. I do\nnot speak for the Federal Reserve or my colleagues on the FOMC.\nTrends in credit markets\nTo gain some perspective on the question of the future of credit markets, I think it's useful to review some of the key evolutionary trends in banking and credit over the last 20\nyears. The choice of 20 years of hindsight is arbitrary, but I do remember discussion of these directions in the mid-1980s—when I was a corporate banker working for Citicorp\nhere in Atlanta.\nI will cite four trends I see as formative of our current context.\nFirst, credit intermediation has evolved from being bank-centric to market-centric. To a substantial extent, the modern model of the banking business—at least for the larger\nbanks—is that of originate to distribute. Larger bank balance sheets have become heavier in securities, particularly since the distinction between commercial and investment\nbanking has become blurred.\nSecond, the business of credit has evolved from one of on-balance-sheet whole loans to one involving substantially off-balance-sheet securitized loans. Securitization has\nbeen one of the major financial innovations of the last two decades. Charles Sanford, when he was heading Bankers Trust, wrote of \"particle finance.\" As I recall, he meant\nthat credit risk would be parsed, tranched, and transformed into derivatives to match the exact risk and return preferences of diverse lenders/investors. Along with\nsecuritization, the growth of derivatives—very recently including credit default swaps—has been a major innovation of our age.\nThird, for many banks, particularly our larger banks, lending to corporations has evolved from corporate lending to leveraged lending. We recognized back in the 1980s that\nloans to investment-grade corporations couldn't pay the cost of capital. The ascendance of the private equity industry offered a lending alternative with better fees and\n\n\fspreads. Financing sponsor-led buyout transactions has become a big business for many banks and nonbanks alike. Loans are originated for syndication as well as bridges\nto high-yield debt issuance and, in recent years, as raw material for collateralized debt obligations, or CDOs.\nFourth, credit to American corporations and consumers has evolved from domestically funded to global distribution of securities and loans. There is little argument that capital\nmarkets—including credit markets—have become global. To some extent, this is in response to the accumulation of large pools of dollar capital held offshore.\nThe long-term trends I have just described have a lot of momentum, but the recent turmoil has raised legitimate questions about the future of credit finance. In particular, four\nquestions seem appropriate about the continuing evolution of financial markets.\nAre banks going to make a comeback, regaining their old share of the credit intermediation market and reverting to on-balance-sheet lending?\nIs securitization dead or dying?\nAre we going to see a permanent shrinkage of the leveraged loan market with the attendant consequences for private equity?\nWill foreign investors flee U.S. credit markets?\nAs a practitioner in the credit industry for the better part of 30 years, I will offer some tentative, but I believe informed, views on these questions. With regard to the role of\nbanks in credit markets, there has been much discussion in recent years of the shrinking market share of banks and the emergence of a \"shadow banking system.\" I'm\nreferring, of course, to the universe of off-balance-sheet special purpose vehicles, nonbank loan origination and lending companies, commercial paper-financed conduits,\nhedge funds, and other entities.\nI think the recent turmoil has shown that, in fact, banks retained a central role in the originate-to-distribute credit intermediation model. Banks may not have held the complete\nrange of securities from risk bearing tranches to triple A, but they did—as it turns out—hold substantial super senior exposure, and they did create many of the conduits that\ndirectly owned the securities. Also they provided back-up liquidity to the conduits that served as intermediaries to the ultimate investors, and they often helped the ultimate\ninvestors finance their holdings of the securities. Moreover, when problems arose the markets turned to the banks to use their superior access to liquidity—both marketsourced and official—to provide funding. In securities markets where banks have recently substantially scaled back lending, we have seen decreased liquidity as some\ninvestors depended on bank-supplied leverage to obtain their target rates of return.\nWhile banks have taken hits in the recent turmoil, their central role has been reconfirmed and their inherent strengths accentuated. The scale and scope of our larger banks\nand their broad earnings power have cushioned the losses. And their franchise strength has aided recapitalization.\nWhile I see banks recovering, I see little chance that we will revert to the old approach of originate-to-hold-in-portfolio model. Market-based credit intermediation provides\nsubstantial gains from diversification and transparency that are not available in the old model. And I see little chance banks in their various forms won't remain the\ncornerstone institutions of our financial system.\nSecond, is securitization dead or dying? Here I think the answer is an unambiguous no. Securitization is not a new and untested financing tool. Rather, securitization has\nbeen around for decades providing fee income to originators, diversification benefits to lenders, and lower costs to borrowers. The logic of securitization—done prudently—is\ntoo compelling, and the market infrastructure is advanced. I have heard anecdotal comments to the effect that major investors have latent demand that will return to the\nmarkets once volatility has subsided.\nBut it's clear to me that participants in the securitization process must address certain weaknesses.\nAccusations have flown about irresponsible mortgage origination practices—that is, the lowering of standards or even fraudulent behavior of originators who carry minimal\nrisk in the ultimate performance of a loan. Actual practices no doubt covered a wide spectrum, but it's clear that there were problems, and, in my opinion, this perverse\nincentive must be addressed.\nIn reaction to troublesome opacity and complexity, I expect that financing structures will become less complicated. I don't believe investors will be willing to invest in\nstructures that would require their lawyers days to figure out cash flows in the event of problems. Simpler, more transparent securities will facilitate somewhat reduced\nreliance on agency credit ratings. Ratings will remain an important part of the process because all investors cannot be expected to do their own thorough due diligence on\nevery security. Rating agencies are already undertaking their own reforms, but ratings are unlikely to be as singularly dominant as they have been in some markets in recent\nyears. Moreover, investors and rating agencies will not soon forget the lessons of recent months in evaluating pool probabilities. Tail events can materialize and, given recent\nexperience, seem to do so with higher frequency than was contemplated by the models employed—models that were built for other purposes and products.\nThird, are we going to see a permanent shrinkage of the leveraged loan market with the attendant consequences for private equity? Clearly, some shrinkage—especially in\nthe large deal category—has happened already, but is it permanent? A year ago there was talk of a private equity \"golden age.\" Like the four-minute mile before Roger\nBannister, there were predictions of the $100 billion deal. Lender terms—with covenant-light structures and equity bridges—were collecting critical commentary.\nWhat a difference a year makes! I believe the private equity industry will continue to operate, but at more modest levels of deal size, leverage, and loan terms. The recent\nrepricing of risk and strengthening of terms should be healthy in the longer term. However, a cautionary note: Leveraged lending tends to go through cycles of tighter, then\nlooser, underwriting standards. The pressures of competition for loan origination—including competition from nonbanks and hedge funds—may play through once again.\nFinally, should we expect the disappearance of foreign investors from U.S. credit markets? As you've probably read, foreign institutional investors have not avoided the\nrecent problems. Indeed, one of the realities exposed by the recent turmoil has been the geographic spread of investors, their direct exposure to subprime and CDO\nsecurities, and the scale of their losses. Given their losses, some pullback is predictable. There has been a widespread retreat from the subprime market, and I would not be\nsurprised if this persists for some time. But as regards the broader credit markets, including mortgage-backed securities, it's more likely foreign investors will be more\nselective and rely more on carefully vetted expert intermediaries in the selection process.\nThe fact of such substantial foreign exposure to the current problems suggests both the importance of foreign investors to the U.S. mortgage markets and the extent of the\ndollar recycling problem faced by foreign investors. I do not see permanent impairment of foreign investor participation in our credit markets. After a pause, the fundamental\nneed will reassert itself—owners of surplus capital must put their dollars to work.\n\n\fSo, as we move out of the current turmoil, I see the U.S. markets headed toward a \"new normal,\" not a return to normal. The recent turmoil has discredited the more dubious\ninnovations of the past few years. But the foundation of earlier innovations over the past three decades delivered too much value for us to return to the \"old-old\" ways of\nfinance.\nI believe the contours of the new normal will be:\na reformed, market-based system with a strong role for banks;\nthe continuation of securitization more narrowly applied and with strengthened origination, structuring, and risk evaluation practices;\nbetter investor practices with more self-reliance, along with a substantially reformed rating agency industry;\nsimplified and standardized instruments; and\nmuch refined risk management practices on the part of all market participants.\nAs I hope you detect, I am optimistic that the trauma of recent months will pass and our credit capital markets will be better for the lessons learned. Thank you.\n\nContact: Jean Tate 404-498-8035\n\nRELATED LINKS: Play Speech MP3 • Play Question & Answer Session MP3 • Dennis Lockhart's biography • Press release\n\n\f"
    },
    {
        "year": "2008",
        "date": "January 17, 2008",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20080117.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/557970",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20080117.pdf",
        "item_id": "557970",
        "speaker": "Dennis Lockhart",
        "title": "The Economy in 2008 : Remarks, University of Alabama 2008 Economic Outlook Conference, Montgomery, Ala.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/economy-2008-557970",
        "content": "SPEECHES\n\nThe Economy in 2008\nDennis P. Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nUniversity of Alabama 2008 Economic Outlook Conference\nMontgomery, Ala.\nJanuary 17, 2008\nI'm honored by the invitation to speak at the University of Alabama's 2008 Economic Outlook Conference. It's a pleasure to visit Montgomery and\nget an up-close and personal look at the activity transforming this community. Alabama's economy has changed dramatically since business first\nbrought me to the state in the late 1970s and 1980s.\nA generation ago, Alabama's economy was far more dependent on \"old economy\" industries and less integrated into the broader national economy.\nAlabama at that time depended to a large extent on low-productivity manufacturing, agriculture, and military spending. During the 1990s, global\ncompetitive pressures, reduced defense spending, and technological change contributed to the loss of many jobs in Alabama—including thousands\nof jobs in textiles and apparel.\nBut despite some painful structural changes, Alabama has become more and more economically diverse. In the past few years, the state has\nbenefited from growth in business services, aerospace, health care, education, and other expanding industries. Investment in auto manufacturing\nalso has had a significant economic impact in the state. I will add that a highly productive and efficient auto industry has taken root in a number of states in the Southeast.\nBy the Southeast, I'm referring to the six states that encompass the Federal Reserve's Sixth District, which is home to some 45 million people. Looking at subregions of our\ndistrict, economic performance has varied widely. For instance, post-hurricane rebuilding has affected growth along the Gulf Coast. Also, the housing downturn has been\nquite severe in Florida. In that state, which is the largest in our region, the declining housing market has affected consumer incomes, spending, and employment as well as\nstate government finances. This dynamic has been evident in other parts of the Sixth District as well. The housing sector is a serious concern nationally and regionally,\nalthough certain areas in Tennessee and notably Alabama have been somewhat less affected so far.\nTaken as a whole, the Southeastern economy has experienced solid growth in recent years. Because of its size and diversity, the composition of the Southeast economy\nclosely matches that of the nation as a whole. Therefore, the region can be a useful barometer for activity in the broader U.S. economy.\nFor the rest of my remarks this afternoon, I plan to provide a brief summary of last year's U.S. economic story and an outlook for 2008. I'll also share some of my personal\nviews on Federal Reserve monetary policy during this difficult time of economic and financial adjustment. I'll tell you up front that my message will be a sober one. I want to\nadd that my comments are my views alone and do not represent the views of my colleagues on the Federal Open Market Committee (FOMC).\nLooking back at 2007\nLet me begin by taking you back to a year ago. As 2006 turned into 2007, the economic environment appeared relatively benign compared to today. However, we now know\nthat housing activity—measured by sales, starts, and prices—began to slip in late 2005. Single-family housing starts peaked in the first quarter of 2006 at 1.7 million units on\nan annualized basis, compared with slightly less than a million units in the third quarter of 2007.\nBy midsummer 2006, the FOMC started noting the cooling of the housing market. The decline in housing activity coincided with a notable slowdown of economic growth\nthrough the end of 2006 and into the first part of 2007.\nThroughout 2007, forecasts of housing activity were repeatedly revised downward. Despite the intensifying housing \"correction,\" the economy grew smartly last spring and\nsummer. U.S. gross domestic product (GDP) grew at annual rates of 3.8 percent in the second quarter and then a very strong 4.9 percent in the third quarter of 2007.\nBut I believe those strong numbers contain anomalous factors that probably won't be repeated soon. Taking out an inventory buildup and exports, third quarter growth was\nmoderate—about half the GDP headline number. Fourth quarter data aren't available, but I expect growth during the final three months of 2007 to be modest.\nEvidence of slowing economic activity has been mounting. Beyond last year's sharp drop in residential investment, growth in manufacturing output remained well below its\nrate of the previous year. Also, spending on equipment and software showed only moderate growth in 2007. Commercial real estate has held up surprisingly well, but the\nsigns are that it will proceed more slowly going forward. Anecdotal reports suggest that many firms have begun to assume a wait-and-see posture because of rising\neconomic uncertainty, especially in the year's second half.\nAlso, over the past 20 or so months, year-over-year employment growth has slowed considerably. Readings on December employment released on January 4 showed a\nsmall monthly increase of 18,000 jobs, with the unemployment rate moving up from 4.7 to 5 percent. Historically, abrupt increases in the unemployment rate have been\nassociated with economic downturns.\nRecent employment data affected many observers' assessments of the risks to the economic outlook. Moreover, analysis by my staff suggests that the employment picture\nfor 2007 was weaker than recent statistics indicate.\nOf course, labor markets affect consumers. So let me turn to consumer spending, which is watched closely because of the significant role of personal consumption in our\neconomy. The news here also reflects slowing. Through November, last year's growth in personal consumption expenditures fell off the pace of 2006, which in turn was\nbelow its pace of 2005. Also in 2007, growth of real disposable personal income decelerated a bit. Retail sales results for the fourth quarter, released Tuesday, showed\nfurther slowing. Household spending has likely been weighed down by higher energy costs and declining house prices. Yet despite these pressures, consumer spending has\nnot plunged.\n\n\fFrom September 2006 through August 2007, readings on overall inflation were generally favorable. But later in the year food and energy costs surged, increasing pressure to\npass through higher prices for goods and services. For 2007, the consumer price index increased 4.1 percent—the largest calendar-year increase since 1990. The core CPI\n(excluding food and energy costs) increased 2.4 percent, which is above my comfort zone.\nReviewing the financial sector\nIn addition to these developments, the financial sector of our economy had an especially rough ride in 2007. By now, I'm sure you're all quite familiar with the story from Wall\nStreet, so I'll be brief. During the middle months of 2007, a weakening housing sector caused doubts about subprime mortgage-backed securities. Although subprime debt is\nless than 3 percent of the total market for dollar debt securities, these concerns triggered a widespread repricing of risk. When financial assets bearing risk are repriced,\ncredit spreads adjust and securities change value in relation to one another.\nThese developments happened after August of last year. Credit spreads widened, trading volume plummeted, and at various times bond and money markets froze because\nof concerns about counterparty creditworthiness. Accounting values of positions in subprime and other affected securities caused banks and other institutions to announce\nsizable losses. Further losses have been announced this week based on year-end values.\nSome off-balance-sheet positions in structured investment vehicles (so-called SIVs) were brought back onto their sponsors' books. Uncertainty about who had what exposure\ncaused illiquidity in interbank markets, and general illiquidity in securities markets kept trading volume low or nonexistent and values depressed.\nLast year ended with fears about bank funding over year-end, fears regarding the effect of SIV exposure on money market funds, and widespread concern about a credit\ncrunch.\nIt's fair to say financial markets were shaken profoundly between August and year-end, and trading conditions are still far from settled and orderly.\nFor a while after markets seized up in August, financial conditions did improve. I believe a series of globally coordinated central bank liquidity injections over the final months\nof the year helped to ease some market strains. At meetings in September, October, and December, the FOMC cut the fed funds rate to forestall some of the adverse effects\nof financial turmoil on the broader economy. But these actions were not sufficient to remedy Wall Street's distressed conditions.\nAs I prepare for each FOMC meeting, I gather real-time anecdotal economic intelligence from a variety of sources. I talk to, among others, bankers, hedge fund managers,\nand other financial market players. In my most recent conversations in December, they voiced serious concern about further—and spreading—market deterioration and\npotential spillover into the broad economy. From my contacts in the nonfinancial world, I generally get less strident impressions of current economic circumstances. Not long\nago, I heard qualitatively different perceptions from Main Street versus Wall Street. But in recent weeks almost all were quite worried about the economic outlook.\nThere is always uncertainty, but the New Year has opened with conditions of heightened uncertainty. For 2008, I believe the pivotal question—the central uncertainty—is the\nextent of current and future spillover from housing and financial markets to the general economy. The dynamics I'm watching—stated simplistically—are the following: first,\nthe effect of declining house prices on the consumer and in turn on retail sales and other personal expenditures and, second, the effect of financial market distress on credit\navailability and, in turn, on business investment, general business activity, and employment.\nThat said, my base case outlook sees a weak first half of 2008—but one of modest growth—with gradual improvement beginning in the year's second half and continuing into\n2009. This outcome assumes that the housing situation doesn't weaken more than expected and that financial markets stabilize. A sober assessment of risks must take into\naccount the possibility of protracted financial market instability together with a deep decline in house prices, volatile and high energy prices, continued dollar depreciation,\nand elevated inflation measures following from the recent upticks we've seen.\nI'm troubled by the elevated level of inflation, which has been pushed up by higher energy and food prices. A confluence of factors on the demand and supply side and the\npotential for slowing global economic growth have led many forecasters to believe energy prices will moderate. But the reality that these prices are set in an unpredictable\ngeopolitical context may mean my outlook is too optimistic. Nonetheless, I'm basing my working forecast on the view that inflation pressures will abate.\nEqually important is the state of inflation expectations. The United States and much of the world have enjoyed many years now of very moderate inflation. Even if recent\npressures from gasoline, energy in general, and food prices have been troubling, I believe the American public expects the inflation rate to gravitate to lower levels over the\nlong term.\nTo a large extent, my outlook for this year's economic performance hinges on how financial markets deal with their problems. The coming days and weeks could be telling.\nModern financial markets are an intricate global network of informed trust. Stabilization will proceed from clearing up the information deficit and restoring well-informed trust in\ncounterparties and confidence in the system overall.\nTo restore market confidence, leading financial firms, I believe, must recognize and disclose losses based on unimpeachable valuation calculations, seek investors where\nnecessary to restore capital ratios, and urgently execute the strenuous task of updating risk assessments of scores of counterparties. This process appears to be happening.\nThe good news is that markets can return to orderly functioning and financial institutions can be rehabilitated quickly. With healthy disclosure, facing up to losses,\nrecapitalization, and the resulting clarity, I believe there is hope for this outcome.\nA look at monetary policy\nFor monetary policymakers, the overriding concern must be the broad health and balance of the general economy going forward. In my view, recent Federal Reserve policy\nmoves appropriately processed information (both data and anecdotes) that then painted a mixed but slowing picture.\nAs you know, during our last meeting Dec. 11, the FOMC lowered the fed funds rate 25 basis points to 4.25 percent. The FOMC began cutting the fed funds rate in\nSeptember following the announcement in August that \"the downside risks to growth have increased appreciably.\" At that point, financial markets were in turmoil, and the fed\nfunds rate was 5.25 percent.\nThe decision to lower the fed funds rate was a response to acute stress in financial markets that had the potential to threaten economic growth.\nThe fed funds rate is the foundation of a structure of interest rates mostly set by the market. It is not a targeted policy instrument capable of dictating credit spreads and\nreducing illiquidity in specific debt markets—for example, the interbank lending market. For this reason, the Fed—along with foreign central banks—has put in place in recent\nweeks more targeted facilities to provide liquidity when and where needed.\n\n\fFor instance, last month the Fed announced the creation of the Term Auction Facility. With this program, depository institutions bid to borrow money from the Federal\nReserve on a fully collateralized basis. Since participants are bidding for funds, there is none of the usual stigma about turning to the lender of last resort, the Fed's discount\nwindow, for liquidity.\nI have been encouraged by the early results of these auctions and the other efforts by central banks in Europe to keep markets functioning. Since the beginning of 2008,\ncredit spreads have narrowed markedly in the bellwether interbank markets here and in Europe.\nIn his speech on January 10, Chairman Bernanke suggested that the Term Auction Facility may become a permanent component of the Fed's policy toolkit.\nResponding to developments\nThe future—even in stable times—is hard to read. At this juncture, the times present even greater uncertainty than usual. Recently, negative information has been exceeding\nexpectations. I think these circumstances call for policymakers to be prepared to respond pragmatically. In my view, pragmatism in the face of growing weakness in the\ngeneral economy may very well require additional moves to lower the federal funds rate.\nAs a policymaker, I feel acutely the tension between the need to promote growth and guard against the specter of higher prices. Implicit in my view is the forecast that\ninflation will moderate, allowing policy to focus on the very apparent near-term risks to the broad domestic economy.\nClearly, painful adjustments are under way in housing markets, mortgage markets, and money markets. I believe this process began in 2006, continued in 2007, and needs\nmuch of 2008 to play out. In the weeks and months ahead, I will be watching the process of these necessary adjustments closely as I work with my colleagues to determine\nthe appropriate monetary policy actions.\n\nContact: Jean Tate 404-498-8035\n\nRELATED LINKS: Dennis Lockhart’s biography • Atlanta Fed speeches\n\n\f"
    },
    {
        "year": "2008",
        "date": "January 07, 2008",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbatl/speeches/frbatl_lockhart_20080107.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/557969",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbatl/speeches/frbatl_lockhart_20080107.pdf",
        "item_id": "557969",
        "speaker": "Dennis Lockhart",
        "title": "The Economy in 2008 : Remarks, Rotary Club of Atlanta",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-dennis-lockhart-5579/economy-2008-557969",
        "content": "SPEECHES\n\nThe Economy in 2008\nDennis P. Lockhart\nPresident and Chief Executive Officer\nFederal Reserve Bank of Atlanta\nRotary Club of Atlanta\nJanuary 7, 2008\nAt this date on the calendar, it's natural to take stock and think of the year ahead. In my remarks today, I plan to provide a brief summary of last\nyear's economic story and an outlook for 2008. I'll also share some of my personal views on Federal Reserve monetary policy during this difficult\ntime of economic and financial transition. I'll tell you up front that my message will be a sober one, but I hope that won't prevent your inviting me\nback here next January to speak. I want to add that my comments are my views alone and do not represent the views of my colleagues on the\nFederal Open Market Committee (FOMC).\nLooking back at 2007\nLet me begin by taking you back to a year ago. As 2006 turned into 2007, the economic environment appeared relatively benign compared to today.\nHowever, we now know that housing activity—measured by sales, starts, permits, and prices—began to slip in late 2005.\nBy mid-summer 2006, the FOMC began noting the \"cooling of the housing market.\" The decline in housing activity coincided with a notable\nslowdown of economic growth through the end of 2006 and into the first part of 2007.\nThroughout 2007, forecasts of housing activity were repeatedly revised downward. Despite the intensifying housing \"correction,\" the economy grew smartly last spring and\nsummer. U.S. gross domestic product (GDP) grew at annual rates of 3.8 percent in the second quarter and then a very strong 4.9 percent in the third quarter of 2007.\nBut I believe those strong numbers contain anomalous factors that probably won't be repeated soon. Taking out an inventory buildup and exports, third quarter growth was\nmoderate—about half the GDP headline number. Fourth quarter data aren't available, but I expect growth during the final three months of 2007 to come in quite sluggish.\nEvidence of slowing economic activity has been mounting. Beyond last year's sharp drop in residential investment, industrial production growth remained well below its rate\nof the previous year. The data in 2007 showed moderate growth of investment in equipment and software. Anecdotal reports suggest that many firms have begun—\nespecially in the year's second half—to assume a wait-and-see posture because of rising economic uncertainty.\nAlso, over the past 20 or so months, year-over-year employment growth has slowed considerably. Readings on December employment released last Friday showed a small\nmonthly increase of 18,000 jobs, with the unemployment rate moving up from 4.7 to 5 percent.\nConsumer spending is watched closely because of the role of consumption in our economy, and the news here also reflects slowing. Through November, last year's growth in\npersonal consumption expenditures fell off the pace of 2006, which in turn was below its pace of two years ago. Also in 2007, growth of real disposable personal income\nslowed a bit. Household spending has likely been weighed down by higher energy costs and declining house prices. Although weakening, consumer spending has not\nplunged.\nFrom September 2006 through August 2007, readings on inflation were generally favorable, with consumer price inflation averaging around 2.3 percent on a year-over-year\nbasis. But later in the year energy costs surged, increasing pressure to pass through higher prices for goods and services. The consumer price index for November increased\nat a year-over-year rate of 4.3 percent, driven largely by a 21 percent jump in the energy cost component.\nReviewing the financial sector\nIn addition to these developments, the financial sector of our economy had an especially rough ride in 2007. You're all quite familiar with the storyline for Wall Street, so I'll\nskip the play-by-play and just provide highlights. During the middle months of 2007, a weakening housing sector caused doubts about subprime mortgage-backed securities.\nAlthough subprime debt is less than 3 percent of the total market for dollar debt securities, these concerns triggered a widespread repricing of risk.\nCredit spreads widened, trading volume plummeted, and at various times bond and money markets froze because of concerns about counterparty creditworthiness.\nAccounting values of positions in subprime and other affected securities caused banks and other institutions to announce sizable losses.\nSome off-balance-sheet positions in structured investment vehicles (so-called SIVs) were brought back onto sponsors' books. Uncertainty about who had what exposure\ncaused illiquidity in interbank markets, and general illiquidity in securities markets kept trading volume low or nonexistent and values depressed.\nLast year ended with fears about bank funding over year-end, fears regarding the effect of SIV exposure on money market funds, and widespread concern about a credit\ncrunch.\nIt's fair to say financial markets were shaken profoundly between August and year-end, and trading conditions are still far from settled and orderly.\nFor a while, after markets seized up in August, financial conditions did improve. I believe a series of globally coordinated central bank liquidity injections over the final months\nof the year helped to ease some market strains. At meetings in September, October, and December, the FOMC cut the fed funds rate to forestall some of the adverse effects\nof financial turmoil on the broader economy. But these actions were not sufficient to remedy Wall Street's distressed conditions.\nAs I prepare for each FOMC meeting, I gather real-time anecdotal economic intelligence from a variety of sources. I talk to, among others, bankers, hedge fund managers,\nand other financial market players. Most recently, they have given me the Wall Street perspective: that is, serious concern about further—and spreading—market\ndeterioration and potential spillover into the broad economy.\n\n\fI also talk to people whose address is Main Street. From these sources, I get the impression of an economy that is slowing but demonstrating resilience. Having said that, I\nthink we're at a time of heightened uncertainty.\nLooking to 2008, I believe the pivotal question—the central uncertainty—is the extent of current and future spillover from housing and financial markets to the general\neconomy. The dynamics I'm watching—stated simplistically—are the following. First, there's the effect of dropping house prices on the consumer and in turn on retail sales\nand other personal expenditures. And second, I'm watching the effect of financial market distress on credit availability and, in turn, on business investment, general business\nactivity, and employment.\nMy base case outlook sees a weak first half of 2008—but one of modest growth—with gradual improvement beginning in the year's second half and continuing into 2009.\nThis outcome assumes the housing situation doesn't deteriorate more than expected and financial markets stabilize. A sober assessment of risks must take account of the\npossibility of protracted financial market instability together with weakening housing prices, volatile and high energy prices, continued dollar depreciation, and elevated\ninflation measures following from the recent upticks we've seen.\nI'm troubled by the elevated level of inflation. Currently I expect that inflation will moderate in 2008 as projected declines in energy costs have their effect. But the recent\nupward rebound of oil prices—and the reality that they are set in an unpredictable geopolitical context—may mean my outlook is too optimistic. Nonetheless, I'm basing my\nworking forecast on the view that inflation pressures will abate.\nTo a large extent, my outlook for this year's economic performance hinges on how financial markets deal with their problems. The coming weeks could be telling. Modern\nfinancial markets are an intricate global network of informed trust. Stabilization will proceed from clearing up the information deficit and restoring well-informed trust in\ncounterparties and confidence in the system overall.\nTo restore market confidence, leading financial firms, I believe, must recognize and disclose losses based on unimpeachable valuation calculations, restore capital and\nliquidity ratios, and urgently execute the strenuous task of updating risk assessments of scores of counterparties. The good news is that markets can return to orderly\nfunctioning and financial institutions can be rehabilitated quickly. With healthy disclosure, facing up to losses, recapitalization, and the resulting clarity, I believe there is hope\nfor this outcome.\nA look at monetary policy\nFor monetary policymakers, the overriding concern must be the broad health and balance of the general economy going forward. In my view, recent Federal Reserve policy\nmoves appropriately processed information (both data and anecdotes) that painted a mixed but slowing picture.\nAs you know, during our last meeting Dec. 11, the FOMC lowered the fed funds rate 25 basis points to 4.25 percent. The FOMC began cutting the fed funds rate in\nSeptember following the announcement in August that \"the downside risks to growth have increased appreciably.\" At that point, financial markets were in turmoil, and the fed\nfunds rate was 5.25 percent.\nThe decision to lower the fed funds rate was a response to acute stress in financial markets that had the potential to threaten economic growth.\nThe fed funds rate is the foundation of a structure of interest rates mostly set by the market. It has been described as a blunt instrument in its influence over the broad\neconomy over time. It is not a targeted policy instrument capable of reducing illiquidity in specific debt markets—for example, the interbank lending market. For this reason,\nthe Fed—along with foreign central banks—has put in place in recent weeks more targeted facilities to provide liquidity when and where needed.\nFor instance, in December the Fed announced the Term Auction Facility. With this program, depository institutions bid to borrow money from the Federal Reserve on a fully\ncollateralized basis. Since participants are bidding for funds, there is none of the usual stigma about turning to the lender of last resort, the Fed's discount window, for\nliquidity.\nI have been encouraged by the early results of these auctions and the other efforts by central banks in Europe to keep markets functioning.\nResponding to developments\nThe future—even in stable times—is hard to read. At this juncture, the times present even greater uncertainty than usual. The negatives in our economy may be gaining\nmomentum. I think these circumstances call for policymakers to be prepared to respond pragmatically to whatever developments arise.\nClearly, adjustments—some quite painful—are under way in housing markets, mortgage markets, and money markets. These adjustments are needed to fix imbalances. This\nis what markets do—rebalance imbalances. I believe this process began in 2006, continued in 2007, and needs much of 2008 to play out. I will be watching the process of\nthese necessary adjustments closely as I work with my colleagues to determine the appropriate monetary policy actions.\nThank you for your attention today.\n\nContact: Jean Tate 404-498-8035\n\nRELATED LINKS: Play Speech MP3 • Dennis Lockhart's biography • Press release • Atlanta Fed speeches\n\n\f"
    }
]