[
  {
    "title": "No Man Is an Island",
    "date": "Nov 14, 2019",
    "speaker": "John C. Williams",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2019/wil191114",
    "content": "“No man is an island entire of itself,” wrote the poet John Donne in 1624. Almost four centuries later, his words still ring true. And they are particularly salient when it comes to the financial fortunes of the global economy.\n\nToday I’m going to explore the commonalities and interconnectedness of the global economy, and what that means for the outlook in the United States.\n\nBut before I delve into these ideas, I want to say what a pleasure it is to be back at the San Francisco Fed, among so many friendly faces. The Asia Economic Policy Conference is always a fascinating day, and I’d like to thank Mary Daly for the invitation to speak, and Zheng Liu and Mark Spiegel for putting together an outstanding program.\n\nI knew I was back in San Francisco when this morning I spent 20 minutes in line, waiting to spend five dollars on a cup of coffee. This is one thing for which inflation appears to be alive and well.\n\nBefore I explore issues like inflation in any greater depth, I should give the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of the Federal Open Market Committee or others in the Federal Reserve System.\n\nThe U.S. Economy\n\nIf monetary policy represents a set of scales, on one side we have a strong U.S. economy with unemployment near a 50-year low, and on the other, a more challenging and uncertain landscape.\n\nGDP looks to grow around 2 percent this year, and unemployment has stayed at or near historically low levels, boosted by solid job growth. At the same time, the Federal Open Market Committee (FOMC) has moved to cut rates three times. What’s going on?\n\nThere are three trends I’ll explore today, which all demonstrate the commonalities and the interconnectedness of the global economy.\n\nThe first is the low neutral rate of interest, or r-star, the second is slowing global growth, and the third is rising geopolitical tensions. All are critically important to the long-term prospects of the U.S. economy, and each tells an important story about the conditions we’re experiencing today.\n\nLow R-star\n\nThose of you who know me won’t be surprised that I’m starting with low r-star! The neutral rate of interest—the rate that prevails when monetary policy is neither restrictive nor accommodative—has been an area of study, and a personal passion, for the past two decades.\n\nI could talk about r-star at great length, but you may be relieved to hear that for the purpose of this speech, there’s just one point I want to make: r-star has fallen, not only in the U.S., but around the world.\n\nFundamental shifts have been occurring in the two main drivers of r-star over the past two decades: demographics and productivity growth. Lower fertility rates and aging populations, as well as slower productivity growth, have pushed down r-star by as much as two percentage points in a number of developed nations.\n\nThese structural shifts are having fundamental effects on real interest rates, growth, and inflation. A number of advanced economies have inflation below desired levels and longer-term interest rates that are well below where they were a decade ago.\n\nThere are, of course, a few outliers, but the commonalities between the world’s developed economies are becoming more and more apparent.\n\nThere’s no doubt that the U.S. is experiencing first-hand the effects of the structural shifts in demographics and productivity growth. But the fact that these changes are a common experience for so many developed economies creates challenges to our economic prospects at home.\n\nSlowing Global Growth\n\nWhich brings me to the second trend I highlighted: slowing global growth. This story—of low interest rates, low inflation, and slow growth—is showing up in the data.\n\nThe latest numbers from the International Monetary Fund (IMF) follow the recent trend of steady downward revisions of growth estimates. Their forecast for global growth for 2019 is now 3 percent, which is the lowest since 2008–09, and it’s not hard to think of scenarios in which growth slows even further.1\n\nIn the old days, central bankers used to worry about inflationary pressures being too great. Old habits die hard, and I’m always on the lookout for signs that inflation is rising too fast. But in the current climate it’s inflation that’s too low that’s of greater concern.\n\nYou see, my five-dollar cup of coffee masks an inconvenient truth: inflation in the United States is below target and has been for some time.\n\nBeyond sluggish inflation, we’re starting to see signs of slower global growth playing out in the U.S. data. While consumer spending is holding up, other parts of the economy—including manufacturing, exports, and business investment—have seen growth stall or experienced outright declines.\n\nGeopolitical Tensions\n\nThe third and final issue I want to discuss—the rising geopolitical tensions around the globe—further complicates an already complex picture.\n\nWhen it comes to the economic outlook, the word of the day—and probably the year—is “uncertainty.”\n\nTrade negotiations, civil unrest, and tensions in a number of corners of the world are driving many businesses to take a wait-and-see approach to investment, thus putting a further dampener on growth prospects.\n\nIt’s notable that later in the same poem I used to open my speech, John Donne writes, “if a clod be washed away by the sea, Europe is the less.”\n\nThe ongoing uncertainty around Brexit and its eventual outcome is a cause of concern not just for the UK economy, but many of its European trading partners. It’s impossible to predict what the spillover effects will be when Brexit finally reaches a conclusion.\n\nWe face similar uncertainty on our own shores regarding trade tensions. I frequently hear from my business contacts that they’re holding off on making investments until the landscape is clearer.\n\nAnd the ongoing uncertainty in both of these situations, rather than the day to day ups and downs, has become a key driver of business decisions.\n\nTrade negotiations and Brexit are top of mind when it comes to uncertainty. But geopolitical risks and political upheaval are affecting regions across the globe.\n\nIt’s striking that in almost every corner of the world geopolitical tensions are threatening to put the brakes on growth. Even if the outcomes of current negotiations are ultimately positive—be they between the U.S. and China, or the UK and the European Union (EU)—the uncertainty created by current events is no doubt having a lasting effect on the economic conditions we’re experiencing today.\n\nFurthermore, the interconnectedness of our economies means that literally, no man is an island. If one economy starts to struggle, the spillover effects onto others can take hold rapidly.\n\nThe common thread of geopolitical tensions is that while they’re difficult to predict, they’re also impossible to ignore. On a backdrop of low r-star and slowing global growth, they drive businesses to be more cautious, more vigilant, and more conservative in their approach.\n\nData Dependent, Not Data-Point Dependent\n\nThe long-term factors driving low r-star and slowing global growth, as well as the more near-term geopolitical tensions, are afflictions from which we all suffer.\n\nSo what’s the solution? Where do we as policymakers, researchers, and regulators go from here?\n\nAt press conferences I’m often asked: if growth slows by X percent, or unemployment increases by Y percent, will that mean that the FOMC is going to do Z at its next meeting?\n\nIf the Fed had a motto, it would probably be “data dependent.” When asked about this, it’s important to clarify that while I’m data dependent, I’m not data-point dependent.\n\nIt’s not about being guided by one single data point—GDP or job growth—but by all of the data and information that tell us where the economy is, and where the economy is heading. Importantly, it’s not about looking at things merely as they are—it’s about trying to read how the economy is likely to evolve over the next couple of years, and what risks lie ahead, based on a broad range of evidence.\n\nMonetary policy is a long game. The policy decisions we’ve made this year will continue to have a ripple effect years into the future. As policymakers, we need to take in how far-reaching those ripples are going to be.\n\nMonetary Policy\n\nThe adjustments to monetary policy we made this year were designed to balance maintaining a strong U.S. economy with slowing global growth, and provide insurance against ongoing and potential future risks.\n\nAnd that’s what they’ve done. The economy is in a good place, and monetary policy is as well. My forecast is for moderate GDP growth, the labor market remaining strong, and inflation moving back to our symmetric 2 percent target. Of course, things can change. Data dependency remains our motto, and if there were a material change to this outlook, we would adjust monetary policy in support of our goals of maximum employment and price stability.\n\nConclusion\n\nI’ll conclude with this. John Donne’s words are perhaps more relevant in 2019 than they were in 1624. No man is an island, and no economy can insulate itself—for better or worse—from the fortunes of its neighbors.\n\nAt the same time, all economies are having a common experience as a result of longer-term structural changes.\n\nShifts in demographics and productivity growth point clearly in the direction of low neutral interest rates and slowing growth. We’re seeing the reality of these changes in the form of sluggish inflation and interest rates much lower than in previous decades.\n\nCentral banks and policymakers around the world need to prepare for economies that are more connected than ever before.\n\nI’ll now take your questions.\n\nAddendum\n\n'No Man is an Island'\nNo man is an island entire of itself; every man\nis a piece of the continent, a part of the main;\nif a clod be washed away by the sea, Europe\nis the less, as well as if a promontory were, as\nwell as any manner of thy friends or of thine\nown were; any man's death diminishes me,\nbecause I am involved in mankind.\nAnd therefore never send to know for whom\nthe bell tolls; it tolls for thee.\n\nJohn Donne"
  },
  {
    "title": "The Gold Beneath Our Feet",
    "date": "Nov 6, 2019",
    "speaker": "John C. Williams",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2019/wil191106",
    "content": "When plans for the New York Fed’s headquarters here at 33 Liberty Street were developed in 1921, the building committee compiled 33 pages of requirements for potential architects.1 I can assure you that our appreciation for bureaucracy has endured the test of time!\n\nJoking aside, the focus of many of those requirements was specifications for the building’s gold vault. Beneath our feet lies a triple-tiered vault system with 122 separate compartments for storing gold bars. For those of you who are Harry Potter fans, it’s as close to Gringotts Bank as you’ll find anywhere in the world—although for security reasons I am not allowed to confirm or deny that we have a dragon down there.\n\nThe whole building was constructed around the vault. Engineers had to excavate 117 feet down to the bedrock for a foundation that could support the weight of the construction.\n\nWhy am going into so much depth about the gold? There is a reason!\n\nBut before I explain, I should give the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of the Federal Open Market Committee or others in the Federal Reserve System.\n\nWhen the building was planned and constructed during the early part of the twentieth century, the gold was seen as a real vulnerability. It was conceivable that someone would try to rob the Bank and steal the gold.\n\nThe only time that’s happened was in the Bruce Willis movie Die Hard 3, which, to be clear, was only a movie!\n\nA lot of that owes to the skill of the architects of the building, and the law enforcement who protect it. But the other reason is that the risks we face today in 2019 look very different to the ones we were planning for in 1921.\n\nFor a thief today, it’s easier to use a laptop to buy some stolen credit card details online and commit fraud than it is to plan a Hollywood-style bank heist.\n\nAnd that’s what I’m going to say a few words about—the changing nature of risk—before handing over to this evening’s keynote speaker, John Dugan, Chair of Citigroup.\n\nIn previous decades it was easier to identify risk and what to do about it. You could see it, measure it, and fortify against it. But, as the world has changed, so have the risks that demand our attention and our resources. The new risks are harder to predict and inherently ambiguous: Steel and concrete can do little to protect us.\n\nOur reliance on technology means we need to think differently about cyber risk. The importance of innovation and intellectual property means we need to look for new approaches to talent and culture. And the threat posed by climate change means we need to give serious consideration to the resilience of our physical and digital infrastructure.\n\nThe New York Fed has the appearance of an historic institution, but behind the stone façade we’re grappling with these issues in the same way that you are. In our economic research, our supervision of financial institutions, the payments systems we operate, in short – in all that we do.\n\nTalent, technology, and innovation challenge us every day. They create incredible opportunity, but they also test us by exposing new vulnerabilities.\n\nI know that over the next couple of days there will be lots of valuable insights shared by experts about how to handle the challenges posed by big data, cryptocurrency, and climate change.\n\nBut first, to kick off the conference, it’s my pleasure to introduce John Dugan, Chair of Citigroup. Citigroup has operations in over 150 countries, with about 200 million customer accounts worldwide.2 As head of a global employer with complex, international operations, John is no stranger to the changing nature of risk.\n\nJohn became Chair of Citigroup at the start of this year. Prior to that he was chair of the Financial Institutions Group at the law firm Covington & Burling LLP, where he spent much of his career. He has also held a number of public sector roles, including Comptroller of the Currency during a critical time for our financial system and economy, from 2005-2010.\n\nI’m looking forward to his insights and I know they will be the catalyst for some rich discussion.\n\nPlease join me in welcoming John Dugan."
  },
  {
    "title": "Money Markets and the Federal Funds Rate: The Path Forward",
    "date": "Oct 17, 2019",
    "speaker": "John C. Williams",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2019/wil191017",
    "content": "Good afternoon, everyone. When I give a closing keynote I try to bear in mind that you’ve been listening for hours to complex and technical material. I wish I could say that I’m here to offer some light relief, but, alas, no.\n\nThe topic I’m going to address this afternoon is both complex and technical. It’s the recent turmoil in the repo markets and the Fed’s actions to address it.\n\nI’m going to start by laying out the Fed’s operating framework for carrying out monetary policy. This will take me into aspects of the “plumbing” of the financial system, which may seem like an esoteric topic to many, but it’s one of critical importance, so please bear with me.\n\nI will then go over the money market turmoil from a month ago that led the New York Fed to conduct open market operations to stabilize short-term interest rates. I’ll conclude by describing the path forward as laid out in the Fed announcements this past Friday.1\n\nBefore I go any further, I should give the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of the Federal Open Market Committee or others in the Federal Reserve System.\n\nMonetary Policy, Interest Rates, and Ample Reserves\n\nAs a prelude, it’s worthwhile to step back and remember how this all connects to the Fed’s overarching monetary policy goals.\n\nThe Federal Reserve has two goals set by Congress: maximum employment and price stability. The main way we achieve these goals is by controlling the federal funds rate, the rate at which banks lend each other money overnight in the form of unsecured loans. This rate in turn affects overall financial conditions and thereby the wider economy.\n\nAt each of its meetings, the Federal Open Market Committee (FOMC) decides on the target range for the federal funds rate, which currently stands at 1-3/4 to 2 percent.2\n\nBut how does this work—that is, what keeps the federal funds rate within the target range? The Fed has an operational framework in place designed to keep interest rates where the FOMC wants them. We call this an “ample reserves” regime.\n\nBack in January of this year, the FOMC communicated its intention to continue to implement policy according to this regime.3\n\nThe key benefit of this approach is that it’s a simple, effective way of controlling the federal funds rate and thereby influencing other short-term interest rates.\n\nThe ample reserves framework has three elements designed to maintain the federal funds rate within the target range.\n\nThe first, not surprisingly, is supplying an amount of reserves that banks hold at the Federal Reserve that is “ample.” By that, we mean that the supply of reserves is adequate to efficiently and effectively implement monetary policy. Here, “efficient” means that the level of reserves is not excessive, relative to what’s needed to be effective. And “effective” means that typical temporary movements in the demand or supply of reserves don’t cause large changes in the federal funds rate without active management of reserves. I’ll come back to the challenge of knowing what constitutes “ample” later.\n\nThe second element consists of the interest rates that the Fed itself sets and that influence the federal funds rate. These “administered” rates, as they are known, include the interest rate paid to banks on their reserve balances and the overnight reverse repo rate that the Fed pays to a wider set of money market participants on a similar, risk-free overnight investment.\n\nThese first two elements—an ample quantity of reserves and administered interest rates—are meant to do the lion’s share of work to keep the federal funds rate within the target range.\n\nBut there may be relatively infrequent situations when these two elements are not enough to keep the federal funds rate within the target range. Therefore, the third element is the directive from the FOMC for the New York Fed’s Open Market Trading Desk (the Desk) to conduct open market operations as needed to keep the federal funds rate within the target range. For example, through repurchase agreements of Treasury and agency securities, the Fed can temporarily increase the amount of reserves in the system.\n\nTo support the economy in the aftermath of the financial crisis, the FOMC increased its long-term securities holdings dramatically. This led to a similarly large increase in reserves, which peaked at about $2.8 trillion in 2014. Subsequently, growth in non-reserve liabilities such as currency and reductions in the Fed’s securities holdings caused reserve levels to decline.\n\nAs the level of reserves has come down, we stepped up our monitoring of the effect of reserve levels on interest rates. The level of reserves consistent with “ample” is inherently highly uncertain, so we have been actively looking for signs that reserves might be growing scarce. Along with in-depth analysis of conditions in money markets, we conduct surveys of banks and other outreach to market participants to understand the factors that influence the demand for reserves.4\n\nTo smooth the transition to a level of reserves consistent with the framework, the FOMC announced a slowing of the pace of the reduction in securities holdings at its March meeting this year and stopped it outright at the July meeting.5\n\nBased on a variety of metrics and information, the supply of reserves appeared ample during the summer and into early September. The funds rate traded well within the target range and money markets functioned well.\n\nRecent Developments in Money Markets\n\nWith the stage set, I’ll turn to market conditions over the past month and the Fed’s actions.\n\nConditions in money markets became highly volatile about a month ago. Secured and unsecured rates moved higher and became more disparate on Monday, September 16, and this intensified the following day.\n\nWe had expected a number of factors—including corporate tax payments and the settlement of newly issued Treasury securities—to put some upward pressure on short-term rates. However, the size of the reaction in repo rates, the spillover to the federal funds market, and the emergence of strains in market functioning were outside of recent experience.\n\nIn response to the simultaneous increase and widening dispersion in repo rates and the federal funds rate, on the morning of Tuesday, September 17, the Fed conducted the first non-test repo operations in many years, followed by daily operations. These actions had the desired effect of reducing strains in markets, narrowing the dispersion of rates, and fostering conditions in money markets to keep the federal funds rate within the target range. To ensure that the federal funds rate remained within the target range going forward, we announced daily overnight and regular term repo operations, which continue to this day.6\n\nThe Path Forward\n\nOur open market operations have succeeded at keeping the federal funds rate within the target range and have stabilized conditions in short-term funding markets.\n\nAt the same time, recent experience has provided important lessons for the successful operation of the ample reserves framework.\n\nA confluence of events contributed to the volatility in money markets a month ago. But one telling observation is that when increases in the Fed’s non-reserve liabilities caused the level of reserves to fall well below those prevailing during summer and early September, strains in money markets emerged. And when the prior level of reserves was quickly restored through temporary open market operations, normal interest rates and market functioning returned.\n\nIn light of these events, we have learned that the ample reserves framework has worked smoothly with a level of reserves at least as large as we saw during summer and into early September. Although temporary open market operations are doing the trick for the time being, anticipated increases in non-reserve liabilities would cause reserves to decline in coming months without further actions.\n\nBased on these considerations, last Friday the FOMC announced that the Fed will be purchasing U.S. Treasury bills at least into the second quarter of next year.7 Specifically, the Desk announced an initial monthly pace of purchases of $60 billion. These permanent purchases will, over time, bring the underlying level of reserves—by which I mean absent temporary open market operations—to a level consistent with the ample reserves framework on a sustained basis.\n\nIn concert with these purchases, the FOMC announced that the Desk will continue temporary overnight and term open market operations at least through January of next year.8 This combination of permanent Treasury bill purchases and ongoing temporary open market operations is designed to provide effective control of the federal funds rate over the next several months.\n\nI should emphasize that all of these actions are aimed at the implementation of monetary policy and do not in any way represent a change in the stance of monetary policy. The goal is to make sure that the federal funds rate stays within the target range set by the FOMC.\n\nAs we move forward, we will continue to learn about demand for reserves and other Federal Reserve liabilities and market functioning, and may adjust the specifics of the plan as appropriate.\n\nWhat Does All of This Mean for SOFR?\n\nThat’s a lot on monetary policy, interest rates, reserves, and repos.\n\nBut before I close, I’d like to emphasize an important point about a particularly important repo benchmark rate, and that’s the Secured Overnight Financing Rate, or SOFR. SOFR is the reference rate that the Alternative Reference Rates Committee (ARRC) has selected as the preferred replacement for LIBOR.\n\nAt the same time that we saw turmoil in the repo market, we saw a temporary spike in SOFR. As market participants make preparations to transition away from LIBOR, they’re understandably watching SOFR very closely.\n\nThere are a few things I’d like to highlight with respect to SOFR. First, a temporary spike is not surprising, given that SOFR reflects rates on real-world transactions. Second, the very fact that we saw a spike in SOFR is an indication of how representative of its underlying market it is. It’s based on actual transactions, rather than judgment (like LIBOR), which is part of what makes SOFR so robust. Third and final, is that in the vast majority of use cases, the relevant metric for SOFR is an average over time. Focusing on overnight SOFR isn’t particularly useful in this context, as financial contracts will generally refer to an average of SOFR over many weeks or months.\n\nMy message to you is: Don’t let last month’s temporary spike in SOFR, or hope for the creation of some other replacement reference rate, become an excuse for delaying your transition away from LIBOR. I’ve said it before and I’ll say it again: like death and taxes, the end of LIBOR is unavoidable, and we must do all that it takes to prepare for a LIBOR-less future.9 And the existence of LIBOR is only guaranteed for another 807 days.10\n\nConclusion\n\nI’ve talked through a lot of important issues this afternoon, and I greatly appreciate your attention.\n\nThe events I’ve described are an apt reminder of the importance of well-functioning financial markets and the vital role the Federal Reserve plays in providing liquidity. They are also a demonstration of our ability to act swiftly and effectively to execute our monetary policy implementation goals and keep the federal funds rate within in the target range.\n\nThank you."
  },
  {
    "title": "LIBOR: The Clock Is Ticking",
    "date": "Sep 23, 2019",
    "speaker": "John C. Williams",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2019/wil190923",
    "content": "Good morning everyone and welcome to the New York Fed. It’s a pleasure to be speaking at the fifth annual U.S. Treasury Market Conference.\n\nThis conference is particularly valuable because it brings together market participants and five public sector bodies—the New York Fed, the Board of Governors, the Treasury, the SEC, and the CFTC—to discuss the U.S. Treasury market.\n\nThe Treasury market is arguably the most important market in the world, and today is a unique opportunity to discuss some of the big topics in front of us.  Increasing transparency, preparing for future risks, and taking advantage of innovation in this market are vital areas of discussion.\n\nThis morning, I’ll begin with some observations on recent volatility in money markets and the Fed’s approach to support stability in this critical part of the financial system as we carry out the FOMC’s monetary policy decisions.\n\nI’ll then pivot to a different but related topic: the transition away from LIBOR. I think I can get away with it because this conference’s five sponsoring agencies, which first came together following the “flash rally” in 2014, also all play a vital role in facilitating the industry’s move to more robust reference rates. Crucially, they are ex officio members of the Alternative Reference Rates Committee (ARRC), the private sector group convened to guide the transition away from LIBOR. And of course the Secured Overnight Financing Rate (SOFR), the ARRC’s selected replacement for U.S. dollar LIBOR, reflects transactions that finance U.S. Treasury securities.\n\nBefore I go any further, I need to give the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of the Federal Open Market Committee or others in the Federal Reserve System.\n\nMarket Conditions\n\nI’ll start with recent developments in money markets. Conditions in funding markets became highly volatile early last week, with secured lending rates moving higher on Monday and rising sharply on Tuesday. We had expected a number of factors—including quarterly corporate tax payments and the settlement of Treasury auctions—to put upward pressure on funding rates. However, the size of the reaction in repo rates, the spillover to unsecured markets such as federal funds, and the emergence of strains in market functioning were outside of recent experience. For example, in April and June of this year, sizable payment flows led to relatively muted movements in secured lending rates and small movements in unsecured rates.\n\nAs had been done ahead of prior dates with anticipated significant funding pressures, on Friday, September 13, the Markets team at the New York Fed, and others in the Federal Reserve System put in place a plan for increased monitoring of money markets. This included more frequent reporting on transactions, data, and information from market participants on Monday.    \n\nAlthough conditions remained calm on that Friday, the simultaneous increase and widening dispersion in repo rates and, importantly, federal funds rates on Monday indicated that markets were not effectively distributing liquidity across the system.  The New York Fed’s Markets team built a timeline and implementation plan in case the Open Market Desk at the New York Fed (Desk) would need to operate on Tuesday. Early Tuesday morning, it became clear that this situation had persisted and had the potential to become more acute.\n\nIn response to these developments, and in keeping with the FOMC’s standing directive to the Desk to conduct open market operations as necessary to keep the federal funds rate within the target range, on Tuesday morning the Desk announced and conducted a repo operation. Although such operations were common before the financial crisis, this was the first non-test repo operation in many years. This was followed by repo operations each day since.\n\nThese actions had the desired effect of reducing strains in markets, narrowing the dispersion of rates, and lowering secured and unsecured rates to more normal levels relative to other benchmarks. \n\nThe experience of the past week drew attention to the possibility of the development of strains in funding markets around the upcoming end of the quarter.  This past Friday we announced a plan of continued daily overnight repo operations through October 10, accompanied by three two-week term repo operations that span the month end.1 The goal of these actions is the same as for recent open market operations: foster conditions in money markets to keep the federal funds rate within the target range.\n\nThis episode reminds us all of the importance of having well- functioning markets and the vital role that the Federal Reserve plays in supplying liquidity to the system when markets are under stress. We were prepared for such an event, acted quickly and appropriately, and our actions were successful. Friday’s announcement on open market operations to address potential quarter-end funding pressures on interest rates followed this same approach: quickly diagnose the problem, develop the right action plan, and execute that plan.\n\nAt the same time, it is equally important that we examine these recent market dynamics and their implications for the liquidity needs in relation to the overall amount of reserves held at the Federal Reserve. We will continue to monitor and analyze developments closely. As Federal Reserve Chair Powell stated in his most recent press conference, the FOMC will assess the implications for the appropriate level of reserves and time to resume organic growth of the Federal Reserve’s balance sheet consistent with the successful execution of the FOMC’s ample reserves framework.2\n\nThat’s enough on recent events for now. I’ll turn to another very important issue, reference rate reform.\n\nLIBOR Won’t Last Forever\n\nSome say only two things in life are guaranteed: death and taxes. But I say there are actually three: death, taxes, and the end of LIBOR.\n\nEveryone in the financial services industry needs to be aware that the date when the existence of LIBOR can no longer be guaranteed is fast approaching.\n\nI titled remarks I gave on this subject earlier in the year “901 Days” to remind everyone just how little time both the public sector and market participants have to prepare for a world without LIBOR.3\n\nWe are now 831 days away from that world, and while some institutions are making good progress, others are sticking their metaphorical heads in the sand, hoping the issue will go away.\n\nEven more concerning are those wearing rose-tinted glasses, getting nostalgic about LIBOR and hoping for an extension to the deadline or a reincarnation of the rate. I cannot emphasize enough that the clock is ticking and everyone needs to get their firms ready for January 1, 2022.\n\nA look at the numbers, and recent history, reveals the need for urgency. There are $200 trillion of financial contracts referencing U.S. dollar LIBOR.4 But the volume of actual transactions that term LIBOR is based on is very small. When individual banks make LIBOR submissions they are largely based on judgment, not real transactions. This makes the rate vulnerable to manipulation, and banks are increasingly reluctant to provide submissions, adding yet further risk around using the rate.\n\nThe U.K. Financial Conduct Authority (FCA) has reached an agreement with banks to keep submitting rates until the end of 2021, but beyond that date the existence of LIBOR is not guaranteed.5  The FCA has made it clear that it expects at least some banks to leave the LIBOR panels soon after 2021, making LIBOR even less representative than it is now, and that it would need to judge whether LIBOR was still representative at that stage.6\n\nHeadway Is Being Made\n\nWhile the clock is inevitably ticking, progress is being made.  \n\nIn 2017, the ARRC selected SOFR as its preferred alternative to U.S. dollar LIBOR.7\n\nSince April 2018, the New York Fed has produced SOFR every business day. It’s based on an important underlying market with much higher volumes than LIBOR, and is compliant with the Principles for Financial Benchmarks set forth by the International Organization of Securities Commissions (IOSCO).8\n\nThe International Swaps and Derivatives Association (ISDA) has led really important work on the development of contingencies for some derivatives products for the scenario where LIBOR ceases to exist.9\n\nA key question is what will happen if the FCA finds LIBOR to no longer be representative. Two large central counterparties have already indicated that they would expect to move the LIBOR trades they clear to SOFR if this occurred. The Financial Stability Board’s Official Sector Steering Group (OSSG) has indicated its support for ISDA to include such a trigger to avoid fragmentation between cleared and uncleared derivatives.10\n\nDerivatives contracts account for 95 percent of the exposure to U.S. dollar LIBOR, so universal changes to these contracts would be a significant leap forward. If the market signs up to the ISDA protocol when it’s published, it will be a considerable milestone and will go a long way toward reducing risks to firms, markets, and the financial system.   \n\nIn addition, the ARRC has released four sets of recommended fallback language for different types of cash products and has published potential paths forward for adjustable-rate mortgages (ARMs).11 While mortgages are a small part of the overall exposure, it’s vitally important that consumers understand what the changes being made mean in real terms.\n\nLast week, the Federal Reserve Board, the FDIC, the OCC, and other agencies released a proposal on adjusting margin requirements for covered swap entities that, among other things, are meant to remove unintended hurdles to signing the ISDA protocol and moving away from LIBOR.12  The Financial Accounting Standards Board has similarly released an exposure draft with proposals to smooth the transition from an accounting perspective.13  Finally, earlier this year, the SEC staff issued a statement highlighting risks and disclosures for market participants to evaluate proactively as they transition away from LIBOR.14\n\nThe Challenges Ahead\n\nProgress has been made, but there’s still much to do.\n\nSOFR is sometimes criticized for the lack of a term rate, but my message is don’t wait for a term rate to get your house in order. Don’t use that as an excuse to halt the vital work of understanding where your exposure to LIBOR lies and how to prepare your business. The OSSG has produced a document explaining how market participants can use overnight risk-free rates, as opposed to waiting for term rates.15 In addition, the New York Fed is preparing average SOFR rates and a SOFR index, with the goal of publishing them daily by the middle of next year.    \n\nContracts that reference U.S. dollar LIBOR continue to be written, which only serves to increase the level of systemic risk. In rare cases where for some reason LIBOR must be referenced, robust fallback language that accounts for a future without LIBOR needs to be included. I also strongly encourage market participants to address legacy LIBOR-linked contracts. There’s no one-size-fits-all approach for closing out or converting existing LIBOR positions so market participants need to get ahead of this issue.\n\nWe know this is difficult and complex work. At the New York Fed, we’re working to identify where we have potential exposure to LIBOR and other non-IOSCO-compliant reference rates. We have teams examining monetary policy operations, foreign reserve management activities, and trading agreements with counterparties.\n\nWe want to hear your voice so we can incorporate your feedback and facilitate the development of the tools you need to ensure an orderly transition.  Engage with the official sector about how LIBOR affects your firm and your challenges in this transition. And note that just last week, the ARRC published a checklist designed to support market participants with the adoption of SOFR.16\n\nImplementation will be complex: financial contracts need to be scrutinized, operations need to be evaluated, and technology needs to be updated. The work involves numerous jurisdictions and multiple asset classes, and will require changes from how business is conducted to how systems are built. These things take time, and time is running out.\n\nConclusion\n\nThe LIBOR transition is a serious issue the industry needs to address. Both the official sector and market participants have made enormous progress, but we need to see much broader and consistent preparation for the transition.\n\nIf your firm is one of those hoping the problem will go away, or feeling nostalgic and counting on an extension to the deadline, take this message back: The clock is ticking, LIBOR’s days are numbered, and we all need to play our part in preparing the industry for January 1, 2022.\n\nThank you, and I hope you enjoy today’s conference."
  },
  {
    "title": "Monetary Policy and the Economic Outlook",
    "date": "Sep 4, 2019",
    "speaker": "John C. Williams",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2019/wil190904",
    "content": "Thank you for the opportunity to speak this morning. In a speech Chair Powell gave last month, he said, “Low inflation seems to be the problem of this era, not high inflation.”1 Persistently low inflation is just one of the reasons the theme of this conference is very timely.\n\nOur Dual Mandate Goals\n\nAnd inflation is one of the topics I’m going to address today. The Fed has two goals set by Congress: maximum employment and price stability. These are also known as the dual mandate. When I talk about price stability, our objective is to keep the inflation rate near our symmetric 2 percent goal,2 so understanding inflation data and how it fits into the broader economic picture is critically important.\n\nThis morning I’m going to set the scene for that broader economic picture and explain how changes in the landscape influenced the rate adjustment the Federal Open Market Committee (FOMC) made in July. I’ll then discuss the challenges on the horizon and how they feed into my thinking on monetary policy.\n\nThis is as good a time as any to remind everyone that the views I express today are mine alone and do not necessarily reflect those of the Federal Open Market Committee or others in the Federal Reserve System.\n\nThe Economic Outlook\n\nIf you do an online search about recent economic developments, the word “uncertainty” will come up a lot. And it’s true that uncertainty, both at home and abroad, is playing an important role in my thinking about the economic outlook and monetary policy, as I’ll discuss shortly.\n\nBut when you take a step back and look at where things stand today relative to our goals, the economy is in a favorable place. The current expansion is the longest on record. The economy continues to grow at a moderate pace, as seen in the latest GDP numbers. And this growth has supported month after month of job gains and a pickup in wage growth in the past couple of years.\n\nFurthermore, the overall unemployment rate is near the lowest it has been in 50 years. And the benefits of the strong labor market have been broad across the population: Unemployment rates for African-Americans and Hispanics, while still higher than the overall rate, are near their all-time lows. These low rates aren’t just a fluke of how unemployment is measured in the official statistics—the broadest measure of underemployment, called U-6, is at its lowest level since 2000. These are all very positive signs when it comes to assessing our maximum employment goal.\n\nThe economy is in a good place, but not without risk and uncertainty (there, I said it!). Persistently low inflation is a key area of my attention, with the core PCE inflation rate—which strips out volatile food and energy prices—running at 1.6 percent, nearly half a percentage point below our 2 percent longer-run target.\n\nOn its own, inflation somewhat below our longer-run goal would not be such a big deal, especially with our economy strong. But the broader context is important. Ongoing disinflationary pressures from abroad, and the risk that inflation expectations in the U.S. may have drifted down after many years of inflation running below 2 percent, form an important part of this picture.\n\nIf we look beyond the headline GDP figure, which remains good, there are more mixed signals coming from different sectors. Robust consumer spending is balanced by signs of slowing business investment. We’ve also seen a decline in exports and weakening manufacturing data, reflecting slowing global growth and uncertainty related to trade and geopolitical risks.\n\nI am carefully monitoring this nuanced picture and remain vigilant to act as appropriate to support continuing growth, a strong labor market, and a sustained return to 2 percent inflation.\n\nMonetary Policy Adjustments\n\nThis brings me to our decision to lower the federal funds rate in July and how that fits into recent history. Cast your minds back to a year ago, when the Fed was continuing along the path of normalizing monetary policy. This context provides useful information for how and why our stance has evolved over time.\n\nDuring the summer of 2018, the economy was growing above trend as businesses rode the wave of fiscal stimulus. The unemployment rate had fallen below 4 percent, a figure not seen since the peak of the tech boom in 2000. The global outlook was still quite positive, and inflation was close to our 2 percent goal. Against that backdrop, very gradually bringing interest rates back to more normal levels was appropriate in order to keep the economy on a sustainable path of growth.\n\nBut the economic outlook and the uncertainty around that outlook have evolved considerably since then. While there’s not been a dramatic change seen in the overall numbers yet, the more detailed picture that emerged by summer of this year pointed to an outlook of slowing growth and inflation falling short of our goal. This in turn argued for a somewhat more accommodative monetary policy stance.\n\nThe combination of muted inflation, slowing global growth, and uncertainties related to trade and other global developments led the FOMC to adjust the federal funds rate down by a quarter of a percentage point and conclude the run-off of the Fed’s balance sheet two months earlier than previously indicated.\n\nOur policy actions and communications have contributed to an easing of financial conditions that should help sustain the expansion and get us closer to our dual mandate goals.\n\nChallenges on the Horizon\n\nWhen I think about the road ahead, my number one goal is to keep the expansion on track. This is how we will keep unemployment low and bring inflation back to 2 percent. I will be watching closely at how both domestic and broader, global developments unfold.\n\nAt present, slowing global growth and geopolitical uncertainty pose particular challenges. In its latest World Economic Outlook report, the International Monetary Fund downgraded its projection for global growth and highlighted downside risks.3\n\nSlower global growth reduces demand for our exports and puts a dampener on both U.S. inflation and growth prospects. And these aren’t just projections for the future—we’re seeing manifestations of slowing growth around the world now. Germany, the UK, and China are all experiencing slowdowns, and the euro area is of particular concern. In response, the European Central Bank and several other central banks have either adjusted, or indicated they will adjust their monetary policy stance to support their economies.\n\nThese concerns about global growth are compounded by broader geopolitical uncertainty. The risk of a no-deal Brexit for the UK is looming large, the political situation in Italy remains fraught, political tensions continue in Hong Kong, and Argentina’s economy is coping with a debt crisis.\n\nOn our own shores, concerns around trade policy with China are adding to an uncertain picture. My contacts in the business community have said this is making them more cautious about investment. The effects of this angst are already showing up in the investment numbers.\n\nAn additional fly in the ointment, if you will, is the recently released downward revision for GDP growth covering last year and an announced estimate of a sizable downward revision to payroll employment. One implication of these revisions is that the economy’s underlying momentum was already somewhat less robust than previously thought, even before recent developments pointed to a less rosy outlook.\n\nThe Path Forward\n\nSo what will the response from the Fed be to all of these developments? Our role is to navigate a complex and at times ambiguous outlook to keep the economy growing and strong.\n\nAs events unfold and conditions evolve, it’s critical we understand which developments are mere bumps in the road and those that will affect the outlook in a material way over the longer term. That means maintaining a data-dependent approach that takes into account the risks and uncertainty that are weighing on the economy.\n\nI will continue to consult everything from very granular data about individuals’ experiences of employment conditions, through to the macro projections for global growth. We need to consider all of the information available and be flexible in our response.\n\nConclusion\n\nLow inflation is indeed the problem of this era. The current outlook of moderate growth, low unemployment, but stubbornly low inflation is a reflection of the broader economic picture—the July rate adjustment an appropriate response to ease financial conditions and support the economy.\n\nHow the U.S. outlook evolves in the future is fundamentally tied to the fortunes of the economies around the world. As I look ahead, I’m keeping a keen eye on all the data, both domestic and global, and the implications for our economy. With an uncertain outlook, vigilance and flexibility are essential for achieving our dual mandate goals of maximum employment and price stability. Persistently low inflation, heightened uncertainty, and global cross-currents make this a particularly challenging time for monetary policy, and my laser focus is on doing the best we can to support a strong economy and achieve our 2 percent inflation goal.\n\nThank you."
  },
  {
    "title": "Living Life Near the ZLB",
    "date": "Jul 18, 2019",
    "speaker": "John C. Williams",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2019/wil190718",
    "content": "My wife is a professor of nursing, and she says one of the best things you can do for your children is to get them vaccinated. It’s better to deal with the short-term pain of a shot than to take the risk that they’ll contract a disease later on.\n\nI think about monetary policy near the zero lower bound—or ZLB for short—in much the same way. It’s better to take preventative measures than to wait for disaster to unfold.\n\nToday I’m going to talk about three things: first, the heightened relevance of the ZLB for monetary policy; second, the strategies designed to mitigate the effects of the ZLB in an economic downturn; and finally, why these strategies are so important for achieving our monetary policy goals.\n\nI’ve already referred to monetary policy several times. So, before I go any further, I need to give the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of the Federal Open Market Committee or others in the Federal Reserve System.\n\nThe Global Economic Context\n\nOver the past quarter century, a great deal of research has gone into understanding the causes and consequences of the zero lower bound.1 The achievement of low inflation in the United States—which, all else equal, implied lower interest rates—coupled with Japan’s long period of deflation and near-zero interest rates, reignited concern about the ZLB back in the 1990s. And the experience of the global financial crisis and its aftermath—with many advanced economies facing, or in some cases, crossing the zero lower bound—has moved this from a mostly theoretical exercise to a very practical one.\n\nAn added impetus to this research has been the growing evidence that the neutral rate of interest rate has fallen significantly. I, working with various coauthors, have devoted a significant chunk of my academic career to studying r-star, or the long-run neutral rate of interest, and its implications for monetary policy.\n\nOur current estimates of r-star in the United States are around half a percent. That’s actually now lower than at any time before the Great Recession.2 We’ve seen similar declines in r-star in other advanced economies, including in Japan and the euro area.\n\nAs shown in Figure 1, the weighted average of estimates of r-star for Canada, the euro area, Japan, the United Kingdom, and the United States is now also half a percent, nearly 2 percentage points below where it stood at the turn of this century.\n\nThese very low neutral rates are a result of long-term structural factors slowing growth. They’re driven by demographic changes and slow productivity growth, which are unlikely to reverse any time soon.\n\nLow r-star implies that many central banks will be grappling with the challenges of life near the ZLB, which is why it’s so critical to consider how the ZLB alters strategies related to monetary policy.\n\nMonetary Policy Near the ZLB\n\nAnd that’s exactly the question we looked at around 20 years ago. In a paper and subsequent FOMC briefing in January 2002, my colleague Dave Reifschneider and I evaluated the effects of the ZLB on the macro economy and examined alternative monetary policy strategies to mitigate the effects of the ZLB.3\n\nThis work highlighted a number of conclusions based on model simulations.4 In particular, monetary policy can mitigate the effects of the ZLB in several ways:\n\nThe first: don’t keep your powder dry—that is, move more quickly to add monetary stimulus than you otherwise might. When the ZLB is nowhere in view, one can afford to move slowly and take a “wait and see” approach to gain additional clarity about potentially adverse economic developments. But not when interest rates are in the vicinity of the ZLB. In that case, you want to do the opposite, and vaccinate against further ills. When you only have so much stimulus at your disposal, it pays to act quickly to lower rates at the first sign of economic distress.\n\nThis brings me to my second conclusion, which is to keep interest rates lower for longer. The expectation of lower interest rates in the future lowers yields on bonds and thereby fosters more favorable financial conditions overall. This will allow the stimulus to pick up steam, support economic growth over the medium term, and allow inflation to rise.\n\nThese first two conclusions featured in my paper with Dave Reifschneider from 2000. In that paper, these ideas were described as modifications of an otherwise standard Taylor rule for monetary policy. The “forward-looking adjustment” to the Taylor rule illustrated the idea of moving in advance of a downturn to provide timely stimulus. The “backward-looking adjustment” illustrated the idea of keeping interest rates lower for longer.\n\nFinally, policies that promise temporarily higher inflation following ZLB episodes can help generate a faster recovery and better sustain price stability over the longer run.5 In model simulations, these “make-up” strategies can mitigate nearly all of the adverse effects of the ZLB.\n\nOne particular benefit is that such strategies can be highly effective at keeping inflation near the target on average, thereby anchoring inflation expectations at the desired level.\n\nThe Gravitational Pull of the ZLB\n\nBut why are these measures so important close to the ZLB?\n\nThe Fed has two goals: maximum employment and price stability. Our goal for prices—as I’m sure you’re aware—is two percent. The short answer is, in order to achieve our goals.\n\nThe long answer centers on inflation and inflation expectations. I’m going to give you the long answer!\n\nIn the last decade it’s proven particularly challenging to keep inflation at our two percent goal. Japan and the euro area have faced similar challenges in terms of sustaining inflation at their goals.\n\nOne reason it’s been hard to sustain inflation at the target rate is that persistently low inflation due to policy being constrained by the ZLB can feed into inflation expectations. If inflation gets stuck too low—below the 2 percent goal—people may start to expect it to stay that way, creating a feedback loop, pushing inflation further down over the longer term.\n\nThe lower average level of inflation translates into a lower level of interest rates cuts available during a downturn, making it even harder for policymakers to achieve their goals.6\n\nIn 1980, when core PCE inflation reached a peak of 10 percent, it was hard to conceive of a world where inflation that’s too low would be the preoccupation of central banks.\n\nBut the 10 years since the Great Recession demonstrate just how much low r-star has changed the economic environment. Unprecedented monetary stimulus in advanced economies supported economic recoveries and significant declines in unemployment, with unemployment rates today near, or in many cases well below, those seen before the crisis.7 Bold monetary policy actions surely played an important role in averting far greater catastrophes and aided economic recovery.\n\nDespite these actions and this success at bringing unemployment to low levels, inflation rates have persistently been below central banks’ goals. The fact that inflation has been running below target in most advanced countries suggests that this challenge is not due to factors specific to a single country. Instead, there are more systemic factors at play, with the root cause being a combination of low neutral interest rates and the lower bound on interest rates.\n\nInvestors are increasingly viewing these low inflation readings not as an aberration, but rather a new normal. This is evidenced by a broad-based decline in market-based measures of longer-run inflation expectations since the mid-2000s, with the UK providing the exception, as shown in Table 1.\n\nThis downward slippage of longer-run inflation expectations, if it persists, implies that in the future central banks start further from their inflation goals and have even less room to maneuver, making the problem of low r-star and the ZLB even more difficult.\n\nConclusion\n\nThe ZLB has been a topic of study for nearly two decades. But recent history and the outlook for the longer-term future, make it more relevant than ever.\n\nLow inflation expectations, very low r-star, and slower growth all point to a challenging world where policymakers need to make the best use of the tools at their disposal to achieve their goals of strong economies and price stability.\n\nThe key lessons from this research hold today and in the future. First, take swift action when faced with adverse economic conditions. Second, keep interest rates lower for longer. And third, adapt monetary policy strategies to succeed in the context of low r-star and the ZLB.\n\nThese actions, taken together, should vaccinate the economy and protect it from the more insidious disease of too low inflation.\n\nThank you.\n\nPresentation"
  },
  {
    "title": "901 Days",
    "date": "Jul 15, 2019",
    "speaker": "John C. Williams",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2019/wil190715",
    "content": "Thank you for the kind introduction and the opportunity to speak this morning. It’s a particular pleasure to be sharing the stage with Andrew Bailey, who has played such an important role in leading efforts on establishing robust references rates to replace the London Interbank Offered Rate (LIBOR). This critical undertaking traverses markets and transcends jurisdictions, making international cooperation and coordination essential for success.\n\nBefore I go any further, I need to give the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of the Federal Open Market Committee or others in the Federal Reserve System.\n\nWhere Have We Come From?\n\nToday I’m going to talk about the progress we’ve made, and the path that lies ahead. But first, given that 12 years have passed since LIBOR first became an acute area of concern, it’s important to remember why replacing it is so critical.\n\nLIBOR is based on submissions from individual banks. The volume of actual transactions that term LIBOR is based on is very small—totaling around $500 million on a typical day. To most people, $500 million may sound like a lot, but given that $200 trillion of financial contracts reference U.S. dollar LIBOR, it’s really a drop in the ocean.1\n\nAs a result, submissions are largely based on judgment, as opposed to real numbers. When the LIBOR scandal erupted, it became clear that there had been fraud and collusion, both within and across financial services firms, in the pursuit of profit.\n\nThe reliance on expert judgment, rather than actual data, makes the rate too vulnerable to manipulation. It’s readily apparent to all those in the industry—both firms and regulators—that LIBOR is fundamentally broken.\n\nConsequently, banks are increasingly reluctant to provide LIBOR submissions, adding to the level of risk around using the rate. The U.K. Financial Conduct Authority (FCA) has reached an agreement with banks to keep submitting rates through the end of 2021, but in 2022 the existence of LIBOR will no longer be guaranteed. In other words, LIBOR’s survival is assured for only another 901 days.\n\nThose in the market know the full scale of the risks this creates for the financial system. LIBOR isn’t just the rate that banks use to borrow from one another—it’s also the underlying rate on numerous derivatives and loan contracts. The $200 trillion figure I mentioned earlier is the approximate total exposure to U.S. dollar LIBOR. That’s about 10 times U.S. gross domestic product.\n\nNone of what I am telling you is new, but it’s worth reminding ourselves just how significant reference rates are to the functioning of financial markets, both in the United States and around the world. There’s broad recognition that exposure to LIBOR is a leading risk to financial stability.2 We need to treat it as such.\n\nProgress Has Been Made\n\nAnd, to date, significant progress has been made, moving us toward a safe and sound reference rates regime. What’s more, there’s been notable momentum in recent weeks.\n\nBut first, let’s take a look back at some of the more significant accomplishments.\n\nBack in 2014, the New York Fed and the Board of Governors convened the Alternative Reference Rates Committee (ARRC), which is made up of market participants. In an important milestone, the ARRC selected the Secured Overnight Financing Rate (SOFR) as its preferred alternative to U.S. dollar LIBOR in 2017.\n\nSince April 2018, the New York Fed has produced SOFR every day. It is based on much higher volumes than LIBOR, and compliant with the Principles for Financial Benchmarks set forth by the International Organization of Securities Commissions (IOSCO).3 SOFR is based on transactions—not judgment—making it much more robust.\n\nAll of this points to the good work that can happen when the private and official sectors come together.\n\nNow, there has been some criticism leveled at SOFR, most notably the lack of a term rate, and not enough liquidity in the market.\n\nBut liquidity has begun to develop in derivatives and cash markets. And, earlier this year Federal Reserve Board economists published research demonstrating how forward-looking term rates can be derived from SOFR futures and swaps markets.\n\nHowever, we are still some time off from a point at which a robust, IOSCO-compliant term rate can be created, and use of such a term rate should be limited to certain segments of the loan market and to fallbacks for new contracts. I want to emphasize that the industry must not wait for a SOFR term rate to transition away from LIBOR.\n\nIn my view, the biggest challenge isn’t liquidity or the creation of a term rate, it’s a willingness on the part of the market to stop using LIBOR.\n\nWe need a mindset shift where firms realize that every new U.S. dollar LIBOR contract written digs a deeper hole that will be harder to climb out of.\n\nIf companies are going to use LIBOR, they need to start including robust fallback language in the contract, so that if LIBOR ceases to exist, chaos does not ensue.\n\nThis is an area of recent progress I mentioned earlier. The International Swaps and Derivatives Association (ISDA) has led great work on the development of contingencies for some derivatives products for the scenario where U.S. dollar LIBOR ceases to exist. The public consultation on fallback language for some non-U.S. dollar derivatives contracts took place last year. The corresponding consultation for U.S. dollar and some other non-U.S. dollar derivatives contracts closed just last week, and I look forward to hearing the results and next steps.\n\nUniversal changes to derivatives contracts will take out about 95 percent of the exposure—the $200 trillion number. If the market signs up to the ISDA protocol when it’s published early next year, it will be a huge step in the right direction.\n\nIn addition, the ARRC has released four sets of recommended fallback language for different types of cash products. This fallback language clearly stipulates trigger events, replacement rates, and spread adjustments, and the triggers are close to those that ISDA has consulted on for derivatives.\n\nAnd on Friday, the Securities and Exchange Commission (SEC) staff issued a statement highlighting risks and disclosures for market participants to evaluate proactively as they transition away from LIBOR.\n\nWhile derivatives and institutional cash markets make up the bulk of LIBOR-based contracts, consumer products are a critical area where the industry needs to focus. Ensuring a fair transition away from LIBOR is going to be particularly challenging, and it’s important consumers understand what the changes being made mean in real terms.\n\nLast week the ARRC published potential paths forward for adjustable-rate mortgages (ARMs). These include a set of guiding principles for ARMs and other consumer products, draft fallback language for new ARMs referencing U.S. dollar LIBOR, and a framework for use of SOFR in new ARMs.\n\nMuch progress has been made, but there is still much to do. The ARRC transition plan is well underway, but we need to see certain developments in the U.S. financial industry for a smooth transition.\n\nMilestones for the future include deeper liquidity in SOFR derivatives markets, greater issuance of SOFR-linked cash products, a reduction in the issuance of LIBOR-linked cash products, and the closing out of legacy positions on cash products, to name a few.\n\nThese all require the partnership and perseverance of the market.\n\n2022 Is Just Around the Corner\n\n2022 feels like it’s a long way away, but believe it or not 901 days can disappear, almost in an instant.\n\nAnd I don’t always sense urgency among market participants on this issue. Tellingly, contracts referencing U.S. dollar LIBOR, without robust fallback language, continue to be written.\n\nMy message: don’t wait for term rates to get your house in order. Engage with this issue now and understand what it means for your operations. Recognize where your exposure lies and deal with the contracts that mature after 2021 that lack robust fallback language.\n\nThis is a problem you have the opportunity to get ahead of now. Don’t wait until January 1, 2022 to manage your business’ transition away from LIBOR, because it’s going to be too late.\n\nConclusion\n\nI’ll conclude with this: Reference rates are a complex issue, with numerous countries, a wide range of public and private entities, and trillions of dollars involved. Progress has been made, and the way forward is clear. But we are now at a critical point in the timeline. The very complexity of this issue is why the industry cannot afford to wait any longer. The clock is ticking, and there are 901 days left."
  },
  {
    "title": "A Tale of Many Economies",
    "date": "Jul 11, 2019",
    "speaker": "John C. Williams",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2019/wil190711",
    "content": "Thank you for that kind introduction and for having me to speak today.\n\nI’m an economist, so I naturally have a fascination with data, statistics, and what we can learn from them. But the reason I find economics so interesting isn’t the numbers or the charts—it’s how they shape the everyday lives of people. And that’s the reason running a Federal Reserve Bank is such a privilege. The work we do—our public mission—plays a big role in helping people get jobs, take out mortgages, or grow their businesses.\n\nToday I’m going to talk a bit about that work and the health of the economy—both at the national level and for this region, the Federal Reserve’s Second District.\n\nBefore I go any further I need to give the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of the Federal Open Market Committee or others in the Federal Reserve System.\n\nI’ve just referred to the Federal Open Market Committee and the Federal Reserve System, but I know it’s not always entirely clear to people what they are, or what they do. The Federal Reserve has two monetary policy goals set by Congress: keeping prices stable, and ensuring there are as many jobs in the U.S. as possible.\n\nUnderpinning both of these goals is a strong economy, and we use monetary policy to support that. A major part of monetary policy is setting interest rates, and we do this at Federal Open Market Committee—or FOMC—meetings in Washington, D.C.\n\nThe Federal Open Market Committee consists of the presidents of the 12 Federal Reserve Banks and the Board of Governors, who sit down as a group every six weeks to decide what interest rate will ensure sustainable growth. We don’t want the economy to grow so fast that it’s unsustainable, or so slowly that it discourages jobs and investment. Just like Goldilocks and her porridge, we don’t want it too hot or too cold—we want it just right.\n\nThe Macro Outlook\n\nWe make those decisions by examining a wide range of data and information. Given that our goals are price stability and maximum employment, we tend to focus a lot on data such as the inflation rate, employment, unemployment, and GDP growth. But, that’s not all—we also collect and analyze enormous amounts of other information to help us assess the state of the economy and the economic outlook.1\n\nSo, what does all that information tell us about the current economic outlook?\n\nAfter surging ahead last year, the U.S. economy appears now to be growing at a more moderate pace. I expect GDP growth to be around 2-1/4 percent this year, moderately above my estimate of the long-run sustainable growth rate for the economy.\n\nIn my past speeches, I often mentioned the fact that we’re nearing the longest expansion on record. Well, as of this month, I can finally say that we’ve reached that milestone. The economy has been growing for 121 months—a little over 10 years.\n\nWhile this is undoubtedly good news, the headline data mask a more nuanced economic picture. Consumer spending has been an important driver of growth, and the most recent readings have been very positive. However, other signs point to slowing growth. In particular, the latest indicators suggest that business fixed investment has softened and that manufacturing production is in decline. And the outlook for growth outside the United States has dimmed, which will weigh on demand for U.S. products.\n\nThis mixed picture is mirrored in the employment data. On one hand, the unemployment rate, which stands at 3.7 percent, is near the lowest we’ve seen in 50 years. On the other, job growth has slowed this year relative to last year’s pace.\n\nFinally, turning to prices, the latest data show that underlying inflation is 1.6 percent, below our 2 percent goal. The major challenge with inflation that’s persistently lower than 2 percent is that low inflation feeds into inflation expectations. If inflation stays too low, people will start to expect it to stay that way, creating a vicious cycle, pushing inflation further down over the longer term, and making it harder to achieve our goals through monetary policy.\n\nThe Second District\n\nAll of these numbers tell the story of the U.S. economy at the macro level, but they’re not always reflected in the real experiences of Americans across the country. I referred at the beginning of this speech to the Second District—which includes New York State, parts of New Jersey and Connecticut, Puerto Rico, and the U.S. Virgin Islands—and is the area the New York Fed is responsible for. I spent yesterday and today meeting with district business leaders, community organizers, and elected officials, hearing about their work, their successes, and their challenges.\n\nPeople’s experiences are influenced by the macro level, but their local economy plays an equal, and often more important role in shaping their economic opportunity.\n\nOne aspect of the Fed that we don’t talk about enough is the work our regional economists and our outreach teams do, trying to understand what’s going on at the local level.\n\nWhile the U.S. economy has been growing for the last 10 years, analysis by New York Fed economists shows that not everyone is feeling the benefits equally.\n\nGrowth is concentrated in the largest cities like New York and San Francisco, and those who benefit the most are those who already have high incomes.2 A large part of this is because current economic conditions favor highly skilled workers who tend to flock to cities. These big metropolitan areas are successful, but they also suffer from some of the starkest wage inequality in the country.\n\nBy contrast, upstate New York is less unequal, but the disappearance of manufacturing jobs has held back growth. More equal wage growth is only good news if people have jobs. But many have found themselves in the position of leaving the area in which they grew up to look for work.\n\nThe Albany area has bucked this trend. The mix of colleges and universities specializing in innovative subjects like nanotechnology, and high-tech businesses, alongside its position as a state capital, has created a real economic success story. I know there are a lot of students in the room, and choosing SUNY was a wise move. Investing in an education that equips you for the future will pay off over the long term.\n\nThe Tale of Many Economies\n\nSo what can the Fed do about this complex picture—the tale of many economies I’ve talked about today?\n\nMonetary policy is an important tool, but it alone cannot address all the economic issues that we face. The policies we enact at the FOMC are vitally important for sustaining growth at the national level, but they can’t determine everything that happens at the local level.\n\nThis is where our community development work comes in. Through our research and outreach, we put data and analysis into the hands of community leaders to give them tools to strengthen their local economies. We have programs that use our convening power to bring together stakeholders to share knowledge—our workforce development program is a key example. And finally, we use our research to catalyze action and investment. Tools such as our resource guidebooks serve as a starting point for investors.\n\nConclusion\n\nI started by talking about our goals—keeping prices stable and ensuring maximum employment. These things are essential for a strong and prosperous economy. And while the current picture is complex, the economy is in a good place.\n\nBut not every community has benefited from the growth of the last decade to the same degree. At the New York Fed, we are committed to understanding what drives growth, economic inequality, and what creates opportunity. Those are the insights that drive my fascination with economics and my commitment to the Federal Reserve and its public mission. Those are the insights from the data we need to leverage, so that all parts of the U.S. economy can reach their full potential."
  },
  {
    "title": "Diversity and Inclusion: We Are Not Where We Need to Be",
    "date": "Jun 25, 2019",
    "speaker": "John C. Williams",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2019/wil190625",
    "content": "Good morning. I’m an economist, so I’m going to start with some numbers.\n\nThe unemployment rate for lesbian, gay, bisexual, and transgender people is nearly double the national average.1 And the unemployment rate specifically for transgender people is three times the national rate.2 As President of a Federal Reserve Bank, I am focused on two vital economic goals: maximum employment and stable prices for the U.S. economy. These statistics paint a clear picture of why conferences like this one are so important: We are not where we need to be.\n\nBefore I go any further, I need to give the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of the Federal Open Market Committee or others in the Federal Reserve System.\n\nLet me say, as an ally, that it’s a genuine honor to be invited to open today’s Forum.\n\nThis Pride Month marks 50 years since the Stonewall uprising. We’ve come a long way since the 1960s, but we still have far to go. It was also a great honor to be able to fly the Pride flag outside the Federal Reserve Bank of New York for the first time this June. But, given that it is 50 years since Stonewall, it’s clear we have more catching up to do.\n\nAnd this is where we owe OPEN Finance a great debt of gratitude. OPEN Finance gives us the tools we need to assess how we’re doing, and where we need to make progress.\n\nWith the support of OPEN Finance, and the dedication of the Open Network at the New York Fed, we’ve introduced a number of new policies and measures that drive our efforts to make the Bank the open and inclusive employer we aspire to be. I’d personally like to thank David Ignell and Gil Carroll, presidents of our Open Network, for their work moving us forward.\n\nThese efforts are important because they send a message to LGBT employees and the organization as a whole about our values and culture.\n\nI’d like to share one specific example. We recently created the option to add gender pronouns to our official e-mail signatures. This is a part of an organization-wide effort to raise awareness around the use of pronouns. On its own, it may seem like a small change, but it sends a loud message that part of respecting one another is using the correct pronouns. This effort has been well received, and a big part of that is because it’s created spaces for conversations that just weren’t happening before.\n\nBut policies can only go so far.\n\nIn fact, we can have world-class policies, but if we don’t have a culture where people feel comfortable bringing their whole selves to work, rules alone won’t get us to where we need to be.\n\nThis is true of every element of diversity and inclusion. In a culture where taking extended leave damages your career prospects, a generous parental leave policy won’t make up for that. In a culture where people don’t feel that their voices are welcome, few will speak up. In a culture that fails to embrace differences, we won’t reap the benefits of diversity.\n\nThe data are clear. Nearly half of LGBT people are closeted at work, and the top reason LGBT workers don’t report negative comments they hear about LGBT employees is they don’t believe that anything will be done about it.3\n\nThis gets to the heart of why the “inclusion” piece of diversity and inclusion is essential, and a personal priority. Obviously, there’s a moral imperative for diversity, and numerous studies have shown the benefits to both productivity and the bottom line.4\n\nBut for me, it’s my experiences as both an academic and a policymaker that have made inclusion so important. Economics is a profession that has a glaring diversity issue. As economists, we have not done enough to create a diverse profession or an inclusive culture.\n\nWhen I’m sitting in a room and see a bunch of people who look and sound the same, I know it’s a problem. When everyone has an identical view, it’s easy to assume it’s because that view is the right one. But for me it raises questions: Who isn’t in the room? Who’s missing, and why aren’t they here?\n\nI’m always on the hunt for different perspectives on how to interpret the data, new takes on old problems, and innovative approaches to tackle the challenges that lie ahead. If I have a bunch of cookie-cutter theories and explanations that look like my own, I know it’s highly probable we’ve not been challenging ourselves enough.\n\nMost CEOs will tell you that that their people are their greatest asset. I know that to be true. That’s another reason why an inclusive culture is something that’s so important, and needs to be embedded across an organization. It’s not enough for diversity to live in HR documents and policies. We need to create an environment where everyone has the potential to flourish; to bring their best, most innovative, and creative selves to work; and to do the best work of their careers.\n\nSo how do we make progress? We need to have honest and open conversations every day. Not just about work performance and ideas, but on everything. We need to make sure that everyone—regardless of their background, their age, the color of their skin, their sexual orientation, or their gender identity—feels their perspectives are heard and valued.\n\nCreating an inclusive culture has no end date. Like so many aspects of culture and values, it’s not a project with a deadline, where we can say, “OK, we’re done now.” Instead, we need to be constantly reassessing our goals, refining what we do, and how we do it.\n\nWe need to be vigilant, attuned to change, and open to new ideas. Because it’s one thing to create an open culture, but a much harder challenge to keep it that way.\n\nI’m reminded of a quote by Brené Brown, which I believe sums this up: “To not have the conversation because of discomfort is the definition of privilege…”\n\nWhen we step back, when the dialogue—however uncomfortable it may be—stops, or is never initiated in the first place, is when there’s a problem. It’s the conversations that aren’t spoken that erode trust, alienate people, and take us back.\n\nI’d like to conclude where I began. I spend a lot of time examining data, and it’s a source of constant disappointment and frustration that LGBT people, women, and people of color continue to have less economic opportunity than their straight, white, male counterparts.\n\nCreating equality of opportunity at the national level is a challenge the United States continues to struggle with. But it’s both the right thing to do and the only way we’ll reach our full economic potential.\n\nCreating a more diverse—and equally important—a more inclusive Federal Reserve is a key priority. We have come a long way, but there’s no doubt we still have far to go. And this is a journey without a final destination. When someone tells me “we’re done,” is when I know we have the furthest to go. It’s also a journey that is so much easier when we do not walk alone. Partners like OPEN Finance are crucial to our progress.\n\nOnce again, I’d like to thank you for inviting me to open today’s forum. I know it’s going to be a productive and insightful day, and one full of the conversations we all need to be having more frequently."
  },
  {
    "title": "If We Fail to Prepare, We Prepare to Fail",
    "date": "Jun 6, 2019",
    "speaker": "John C. Williams",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2019/wil190606",
    "content": "Note: These remarks are based on those delivered at the 9th High-Level Conference on the International Monetary System on May 14, 2019.\n\nIntroduction\n\nThank you for that kind introduction and for the opportunity to speak again at the Council on Foreign Relations. I’m going to keep my remarks brief so that there’s plenty of time for Steve to grill me on interest rates, followed by some thoughtful questions from the audience.\n\nWith the mention of interest rates, it’s time I remind everyone that the views I express today are mine alone and do not necessarily reflect those of the Federal Open Market Committee or others in the Federal Reserve System.\n\nJohn Maynard Keynes is credited with saying, “When the facts change, I change my mind. What do you do, sir?” The economic era we’ve experienced for the last 11 years has been defined by the Great Recession. There’s the world before, and the world after, the subprime mortgage crisis, the collapse of Lehman Brothers, and the ensuing financial crisis.\n\nThe Road to Recovery\n\nGovernments and central banks have spent the intervening years working to get their economies growing, create jobs, and put regulation in place to prevent another such catastrophe.\n\nCentral banks instituted huge asset purchase programs and brought short-term interest rates to near zero—in some cases below zero—to stimulate economic recovery.\n\nThe good news is that, for the most part, monetary policy did its job. Advanced economies have seen steady growth and significant declines in unemployment. But the recovery has been slow. And despite low unemployment, inflation rates have been running persistently below central banks’ goals. The Federal Reserve, like many central banks, has a goal of keeping inflation at 2 percent.\n\nIn the pre-2008 era, inflation was a major concern for the public and central banks alike. And, while I will always be vigilant about inflation that’s too high, inflation that’s too low is now a more pressing problem.\n\nThe experience of a slow recovery and persistently low inflation is a symptom of deeper problems afflicting advanced economies. Two changes, unrelated to the crisis, have been taking place, causing a shift in economic conditions and quietly shaping the trajectories of advanced economies.\n\nThese are the “the facts” that have changed. Today I’m going to discuss them in more detail, and explore our options for dealing with the challenges they present. \n\n“The Facts”\n\nShifts in demographics and productivity growth have fundamentally altered the economic environment in which we operate.\n\nStarting with demographics, two changes have taken place: People are generally living longer, and population growth is slowing. Dwindling birth rates are bringing population growth to a standstill. In OECD countries, population growth averaged over 1 percent back in the 1950s and 1960s, but it is now running at half a percent per year, and is expected to gradually fall before dipping into negative figures by 2070.1\n\nSlowing birth rates mean fewer consumers and fewer workers. People planning on longer retirements will tend to save more. And while this is undoubtedly good news in many respects, an abundance in the supply of savings also has a big effect on the global economic picture.\n\nWhen it comes to productivity, there has also been a stark step-down in growth. Rapid changes in the kinds of technology we use in our daily lives—robotic vacuum cleaners, self-driving cars, and facial recognition technology in our phones—may make this seem counterintuitive or plain wrong.2\n\nBut the data are clear.\n\nIn OECD economies, growth in labor productivity—the amount produced per worker hour—has averaged a little over 1 percent per year since 2005, about half the pace seen over the prior decade.\n\nFalling R-star\n\nSo what does all this mean for the future?\n\nTwo things: First, slower population and productivity growth translate directly into slower trend economic growth. Second, an abundance of savings, and a decline in demand for savings resulting from slower trend growth, together lead to lower interest rates. All of these factors combined have contributed to dramatic declines in the longer-term neutral rate of interest, or r-star.\n\nWhile a central bank like the Fed sets short-term interest rates, r-star is a result of longer-term economic factors. It’s the rate expected to prevail when interest rates are neither giving the economy a boost, nor slowing it down. That’s why it’s called the “neutral” rate.\n\nThe evidence of a sizable decline in r-star across economies is compelling. The weighted average of estimates for five major economic areas—Canada, the euro area, Japan, the United Kingdom, and the United States—has declined to half a percent.3 That’s about 2 percentage points below the average natural rate that prevailed in the two decades before the financial crisis. A striking aspect of these estimates is that they show no signs of moving back to previously normal levels, even though many advanced economies have fully recovered from the crisis.\n\nThis poses significant challenges for monetary policy. When interest rates are low, central banks don’t have much room to maneuver to deal with a crisis. They will only be able to cut interest rates by a small amount before they hit zero—or as economists call it, the “zero lower bound.” Of course, central banks can, and have, used negative rates to stimulate growth, but they bring with them a separate set of challenges.\n\nThe result is that future recoveries will be slow, and slow growth is usually characterized by low inflation. Persistently low inflation creates a vicious circle, where expectations of low inflation drag down current inflation. If inflation falls, central banks will have even less room to maneuver when faced with a slowdown.4\n\nA Fresh Approach\n\nAll this begs the question: what can we do to prepare ourselves and our economies for the next crisis? There’s no single silver bullet that can solve these challenges. But changes to monetary, fiscal, and other economic policies could all help us become more resilient. \n\nStarting with monetary policy, central banks should reassess their strategies, goals, and the tools they use to achieve them.5 This might include things like reassessing how we achieve our 2 percent goal.\n\nOutside of monetary policy, there are a number of ways fiscal policy can support an economy. One is to strengthen the “automatic stabilizers,” which, in a downturn, reduce taxes without legislation to stimulate growth. Another is to use regulation to enhance financial stability. \n\nFinally, fiscal and other economic policies can attack the sources of slow growth and low r-star directly. Demographics are not an area where most economists, or policy makers, want to meddle—and I’m certainly not going to stand here and say people should stop living so long!\n\nBut there are things we can do to improve long-run growth. These include raising public and private investment in human and physical capital, infrastructure, and science and technology, as well as removing barriers to participation in the labor force and the economy more broadly.\n\nIt’s impossible to predict the future. But we can deal with the present. The economic environment in which we operate today is a direct consequence of the demographic and productivity shifts taking place. Low neutral interest rates are very real, and they’re here to stay.\n\nConclusion\n\nThe facts have changed, and so it is time to change our minds also. It is often said that change is hard. But, experience teaches us that it is better to prepare for the future than wait too long. Ultimately, failure to prepare often means preparation for failure."
  },
  {
    "title": "Banking Culture: The Path Ahead",
    "date": "Jun 4, 2019",
    "speaker": "John C. Williams",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2019/wil190604",
    "content": "Good morning, everyone. I’d like to begin by welcoming you to the Federal Reserve Bank of New York and to the fifth conference on culture in financial services that we’ve hosted.\n\nBefore I launch into my remarks, it’s time I remind everyone that the views I express today are mine alone and do not necessarily reflect those of the Federal Open Market Committee or others in the Federal Reserve System.\n\nWhen I took on the role as President of the New York Fed last year it so happened that my first day coincided with this conference. In my remarks that day, I emphasized that culture is a long-term project, a constantly evolving one, which is never done.\n\nThe trouble with long-term projects with no distinct finish line is that they can lack a sense of urgency. The pressure to make real progress is often missing, especially when there are so many other priorities competing for our time.\n\nHeadlines in the financial news illustrate the lack of progress. In the year since our last conference, stories of money laundering and fraud have been an all-too-frequent feature. Culture is at the heart of many of these issues, and addressing the root causes of misconduct must remain a high priority for the industry and regulators.\n\nThe Supervisory Approach\n\nGiven this imperative for change, the question is, what can we do to improve culture in financial services?\n\nCulture is like many of the risk management issues challenging businesses. Cyber threats, digital transformation, and climate change are all facts of life that companies face today, and will be facing 10 years from now.\n\nBut I don’t hear any CEOs saying that securing their servers is a project that can wait until 2029. Nor does anyone think that there are “once and done” fixes for these problems. Indeed, one important lesson from cybersecurity is that this is not purely a technology problem, but one that requires a fundamental shift in mindset and culture over the long term.\n\nSo the first thing is the industry, the regulatory agencies, and the banks need to take culture seriously, now.\n\nA major and essential part of this is that there must be meaningful consequences for firms and people when things go wrong. We have learned that simply levying large fines on companies is not enough to create lasting change. More is needed.\n\nRegulators must hold management and boards of directors to account. The legal element of supervision will always remain paramount. And a scandal often spurs change. But if leaders wait until things have gone wrong to think about culture, they’re leaving it too late.\n\nWhat Do We Do to Get to a “Good” Culture?\n\nThe second thing is we need to understand what contributes to a good culture, and what allows a bad one to flourish. What fosters an organizational culture where people feel empowered to speak up? And what leads to a work environment where employees feel emboldened to commit fraud?\n\nThat’s one of the things I’m most looking forward to in today’s conference. I can’t wait to hear the insights from such a variety of voices. Looking beyond our own narrow frame of reference to other fields of study, like organizational psychology, will help us understand how to achieve the progress that’s so desperately needed.\n\nBehavioral science really gets to the root of how human nature interacts with an organization’s processes. Everything from how we set goals to how we motivate our staff to achieve those goals has an effect on culture, for better or for worse.\n\nThis is where the rubber hits the road for most organizations, in the financial services industry, and beyond.\n\nWe’re also going to hear from experts on the role technology plays, including the ethics of data handling, and what artificial intelligence means for relationships with customers.\n\nAnd I’m particularly looking forward to hearing about how diversity, something that’s a strategic priority for me and this Bank, affects cultural norms. This includes diversity not only in terms of race and gender, but diversity of thought and experience, which also affects an organization’s culture and decision-making.\n\nAs an academic at heart, I have a self-confessed bias toward research. But in this case, there’s real value in understanding the full breadth and depth of these issues.\n\nOne of the most important reasons is that we can debunk some of the myths that have acted as a security blanket to the industry. Too often, when things go wrong, business leaders blame a single “bad apple” as the cause of the problem.\n\nBut focusing on an individual bad actor can obscure a culture in which people feel that misconduct in the pursuit of profit is tolerated, or even condoned. The “bad apple” theory acts as an excuse for not doing the hard work of cultural reform. In this process of blaming bad apples, leaders fail to look at what’s happening to the rest of the barrel. What kind of environment has let the rot set in?\n\nUnderstanding the full complexity of what forms a culture is important, but our unique position within the financial system means the Federal Reserve Bank of New York must do more.\n\nOur Role in Achieving Progress\n\nThree principles—“connect,” “convene,” and “catalyze”—guide my thinking in this area.\n\nConnecting people with the latest data and research—and sharing experiences—gives them the insights and tools they need to make change. Conferences like this one are critical—as is our online research hub, which acts as a clearing house for the latest information and initiatives from a wide range of organizations.\n\nBut, that’s not enough. In this regard, we recently announced the Education and Industry Forum on Financial Services Culture to support these efforts.\n\nThe Forum, which kicked off in April, brings together business schools and industry representatives. Participants will research and design case studies for business school students. This will mean that students planning to enter the industry will have the tools to handle the ethical challenges that can arise in real-life work situations.\n\n“Convene” means bringing together stakeholders to share best practices. And that’s where our Supervisors Roundtable comes in. The Roundtable brings together supervisors from around the world to share their jurisdictions’ approach and what they’ve learned from it. Participants have developed a shared set of tools for supervisors that can be leveraged in cultural assessments.\n\nFinally, let me turn to this principle of “catalyze,” and how we can use our position in the heart of the Financial District, to create change.\n\nAs well as talking the talk—we’re walking the walk. This year, for the first time, this Bank is taking the Banking Standards Board (BSB) Assessment.\n\nThe BSB Assessment measures the extent to which nine characteristics are demonstrated by an organization, and it includes things like honesty, accountability, and respect. The assessment started in the UK, and the Irish Banking Culture Board now takes a similar approach.\n\nI would love to see firms in the United States adopt an industrywide survey that can measure culture and benchmark banks against their peers. Data gathering is the first step of understanding the nature of organizational culture.\n\nThese three concepts—“connect,” “convene,” and “catalyze”—will continue to be our guiding principles on the issue of culture as we build on our current work and explore new initiatives.\n\nLike addressing cyber risks and climate change, the journey toward reforming culture in the banking and financial services industry is a long one. And there’s no single action that a regulator or a bank can take to make it happen. Getting it right is going to require the will and expertise of regulators, financial services firms, academics, and practitioners. And while changing organizational culture is a long-term, complex, and challenging task, I’m optimistic that we can and we will make progress. And the Federal Reserve Bank of New York is committed to being a partner on that journey.\n\nThank you."
  },
  {
    "title": "The Research-Policy Nexus: ZLB, JMCB and FOMC",
    "date": "May 31, 2019",
    "speaker": "John C. Williams",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2019/wil190531",
    "content": "John Maynard Keynes quipped, “Practical men, who believe themselves to be quite exempt from any intellectual influences, are usually the slaves of some defunct economist.” I wonder whether Keynes would see this as a feature rather than a bug in light of his enduring influence on the profession more than 70 years after his death.\n\nThe theme of my talk today is that during my quarter century as a researcher and policymaker at the Fed, we have not been overly beholden to defunct economists. Quite the contrary. A quick scan of FOMC memos, briefings, and meeting minutes provides ample evidence that a wide range of economic research—new and old, conventional and outside the box—regularly enters into our debates and influences our decisions. This represents a rich two-way dialogue between researchers and policymakers, with both sides probing for new answers to old questions.\n\nI could list a long catalog of examples of the synergistic relationship between research and policymaking at central banks. Instead, I will focus my comments today on one specific topic: the zero lower bound on interest rates, or ZLB for short. This topic has obvious importance to central bank practice past, present, and future. In addition, the Journal of Money, Credit and Banking (JMCB), the 50th anniversary of which we are recognizing today, played a very important role in shaping how we think about the ZLB. Today I’d like to highlight how this work has influenced my own thinking, as a researcher and policymaker.\n\nBefore I proceed any further, I should give the usual disclaimer that everything I say today reflects my own views and not necessarily those of the FOMC or anyone else in the Federal Reserve System.\n\nThe Zero Lower Bound Emerges\nAlthough the ZLB was not a new idea by any means, three circumstances—two empirical, one theoretical—came together to reignite interest in this topic by researchers and policymakers in the 1990s.1\n\nThe first was the achievement of low inflation in the United States, which, all else equal, implied lower interest rates. The second was Japan’s lengthening period of deflation and near-zero interest rates.2 The third was renewed curiosity about the theory of monetary policy as decision rules for interest rates, following the publication of John Taylor’s “Discretion versus Policy Rules in Practice.”3\n\nAlthough that paper did not mention the ZLB, it fundamentally transformed how many economists, including one impressionable Stanford grad student, thought about monetary policy. Indeed, the very logic of the Taylor rule—that interest rates systematically move up and down with changes in economic conditions—forced macroeconomists to come to terms with the presence of the ZLB. Put simply, if you run macroeconomic model simulations with a Taylor rule, you will eventually encounter the ZLB and face the decision of what, if anything, to do about it.\n\nThis tension is evident in research papers on monetary policy rules from this era, in which authors either sidestepped the ZLB or ignored it altogether. In fact, I’ll plead guilty as charged when it comes to my own research during this period. At the same time, a small cadre of researchers at the Fed and in academia started to take the ZLB head-on and explore its effects in macro models.4\n\nResearch on the ZLB quickly made its way to policymakers. The ZLB was analyzed in a note to the FOMC in the summer of 1998 and discussed at the subsequent FOMC meeting in July.5 That discussion led to interest at the Fed in having a research conference to provide a broad set of views and perspectives on the ZLB.\n\nThis convergence in interest between researchers and policymakers resulted in a Federal Reserve conference on “Monetary Policy in a Low-Inflation Environment” held in Woodstock, Vermont, in October 1999. The conference proceedings were subsequently published in a special issue of the Journal of Money, Credit and Banking in November 2000. The goal of the conference was to bring together academic and Fed researchers and policymakers to study the implications of low inflation and the ZLB from a variety of perspectives.6\n\nLooking back, what stands out the most from this conference was the richness and diversity of thought brought to a topic that had lain mostly dormant for many decades. There were papers on the historical experience with very low inflation and interest rates, and on financial market functioning in such an environment. The conference concluded with an international policymaker panel.\n\nWhat is striking rereading these papers today is how all authors took for granted that the ZLB was a real problem that needed addressing, and how they approached it in novel and different ways. This despite the fact that the economy was in the midst of a productivity-driven boom, the longest expansion on record, and the prevailing federal funds rate was 5.25 percent. These papers and the ensuing discussions and debates planted seeds that would germinate in research and policymaking. Central banks across the globe ultimately used variations of nearly all of the tools discussed at the conference. Indeed, the topics of interest rate policies, targeting asset prices, asset purchases, and negative interest rates are among the most prominent discussions in monetary economics today.\n\nImportantly, this research made its way straight to policymakers within a few years—a quick turnaround by central bank standards! In January 2002, Marvin, Dave, and I reprised our roles from the conference in briefings to the FOMC.10 And in June 2003, Vince Reinhart briefed the FOMC on alternative monetary policy approaches—including asset purchases and forward guidance—to mitigate the effects of the ZLB.11 This was followed by a flurry of further research by academics and central bank economists that delved deeper into these topics.12\n\nPutting Research into Practice\nThis research had important practical lessons for policymakers in the United States and abroad following the global financial crisis. One lesson was that short-term rates should be cut aggressively when deflation or a severe downturn threatens.13 That is, do not “keep your powder dry.” A second lesson is that short-term rates should be kept “lower for longer” as the economy recovers.14 A third is that large-scale asset purchases (LSAPs) can complement conventional policy actions by making financial conditions more favorable for growth even when short rates are constrained by the ZLB.15\n\nArmed with these insights, policymakers were prepared and able to act quickly and decisively when the financial crisis hit. A great deal was learned about the ZLB and unconventional policy tools along the way.16 Indeed, another conference organized by the Boston Fed was held in October 2010 to assess lessons learned, and the proceedings of that conference were published in a special issue of the JMCB in February 2012. For me, the most interesting aspect of that conference was that participants took the ZLB as a defining feature of the landscape: what was once viewed as primarily theoretical had become grounded in practice and experience.\n\nThe ZLB in 2019\nThis brings me to today. The Federal Reserve has embarked on a review of its monetary policy strategic framework. As was the case 20 years ago, the question is how to best achieve our monetary policy goals in the context of low inflation and the ZLB. Indeed, the policy questions we are grappling with today are exactly the ones laid out in Woodstock. The one fresh wrinkle is that with estimates of the neutral real interest rate much lower than those that prevailed 20 years ago, the ZLB is likely to be an even more powerful force than was imagined in 1999.17\n\nIn approaching this question today, we should take lessons from the conference held in Woodstock 20 years ago: Bring together leading researchers and policymakers, draw out the best and most creative thinking, and take a long-run view of how we can navigate the environment before us. I am happy to say that this process is already in train, with the Fed’s framework review incorporating perspectives from a wide range of stakeholders, culminating in an academic conference next week in Chicago. \n\nConclusion\nIn closing, I want to add a personal thanks to Ken West for all he has done to promote outstanding research that is both innovative and relevant to the real-world problems that central banks face. And my best wishes for the JMCB, which I hope may continue its illustrious record for the next 50 years. As a researcher and policymaker, the one thing I am certain about is that fostering an open and active dialogue between researchers and policymakers is the best way for us to succeed in our work.\n\nThank you."
  },
  {
    "title": "When the Facts Change…",
    "date": "May 14, 2019",
    "speaker": "John C. Williams",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2019/wil190514",
    "content": "Introduction\n\nJohn Maynard Keynes is credited with saying, “When the facts change, I change my mind. What do you do, sir?” Over the past decade, policymakers across the globe have been focused on getting their economies and financial systems back in order. But at the same time, a sea change in supply-side realities has taken place. These changes have redefined what is achievable, and challenged conventional wisdom on monetary policy.\n\nShifting demographic trends and a slowdown in productivity are driving slower trend growth and historically low levels of real interest rates across the globe. This new set of facts requires us to rethink what we once knew, reassess how to best foster strong and stable economies, and ready ourselves for the future.\n\nWith that start, it’s time I remind everyone that the views I express today are mine alone and do not necessarily reflect those of the Federal Open Market Committee or others in the Federal Reserve System.\n\nThe Road to Recovery\n\nFollowing the global financial crisis, central banks took bold and decisive actions to right their economies and bring them back to health. Short-term interest rates were brought to near zero—in some cases below zero—and held there for many years (Figure 1). The combination of low short-term rates and asset purchase programs has driven yields on long-term sovereign debt to historically low levels (Figure 2). In large parts of Europe and Japan, short- and long-term yields remain near zero, a full decade after the onset of the financial crisis.\n\nEconomic developments since this unprecedented monetary stimulus provide valuable insights into the efficacy and limitations of monetary policy. On the positive side of the ledger, advanced economies have seen steady growth and significant declines in unemployment, with rates today near, or in many cases well below, those seen before the crisis (Figure 3). Bold monetary policy actions surely played an important role in averting far greater catastrophes and aided economic recovery.\n\nHowever, this success was achieved only after a disappointingly slow recovery and many years of economic hardship. And, despite the improvement in the real side of economies, inflation rates have persistently been below central banks’ goals (Figure 4). The fact that inflation has been running below target in most advanced countries—the United Kingdom being the most prominent outlier—suggests that this challenge is not due to factors specific to a single country. Instead, there are more systemic factors at play.\n\nInvestors view these low inflation readings not as an aberration, but rather a new normal. This is evidenced by a broad-based decline in market-based measures of longer-run inflation expectations since the mid-2000s, with the UK again providing the exception (Figure 5).\n\nThis experience of slow recovery and persistently low inflation is a symptom of a deeper problem afflicting advanced economies—the root cause of which is a combination of low neutral interest rates and the lower bound on interest rates, a topic to which I now turn.\n\nWhat’s Past Is Prologue\n\nUnderlying these events has been a sea change in the supply side of economies, owing to fundamental shifts in demographics and productivity growth.\n\nTwo demographic trends are evident: People are generally living longer and population growth is slowing. Overall life expectancy in member countries of the Organisation for Economic Co-operation and Development (OECD) has increased from about 65 years in the 1950s to nearly 80 years today, and is projected to exceed 90 years by the end of this century (Figure 6).1 Despite this increase in longevity, dwindling birth rates are bringing population growth to a standstill. In OECD countries, population growth averaged over 1 percent back in the 1950s and 1960s, but is now running at half a percent per year, and is expected to gradually fall before dipping into negative figures by 2070 (Figure 6).2\n\nWhen it comes to productivity, the changes are no less dramatic. In OECD economies, growth in labor productivity—the amount produced per worker hour—has averaged a little over 1 percent per year since 2005, about half the pace seen over the prior decade (Figure 7)*. A major factor driving the slowdown is a dramatic decline in the growth rate of “total factor productivity,” or TFP, a measure of innovation and technological change.3\n\nAs Bob Gordon has taught us, U.S. productivity growth tends to cycle between periods of high growth in decades following fundamental breakthroughs in science and technology, and relatively fallow periods of steady, incremental improvements. All the evidence indicates that we are in one of the latter periods of “normal” productivity growth of 1 - 1.5 percent per year, and that things will likely stay that way until the next scientific or technological revolution.4\n\nR-star Descends\n\nThese global shifts in demographics and productivity have two important implications for the future of our economies and for monetary policy. First, slower population and productivity growth translate directly into slower trend economic growth. Second, these trends have contributed to dramatic declines in the longer-term normal or “neutral” real rate of interest, or r-star.\n\nSlower trend growth reduces the demand for investment, while longer life expectancy tends to increase household saving.5 This combination of lower demand for and higher supply of savings, along with other factors, has pushed down r-star. With open capital markets, these global changes in supply and demand affect r-star globally.\n\nThe evidence of a sizable decline in r-star across economies is compelling. The weighted average of estimates for five major economic areas—Canada, the euro area, Japan, the United Kingdom, and the United States—has declined to half a percent (Figure 8).6 That’s 2 percentage points below the average natural rate that prevailed in the two decades before the financial crisis. A striking aspect of these estimates is that they show no signs of moving back to previously normal levels, even though economies have recovered from the crisis. Given the demographic waves and sustained productivity growth slowdown around the world, I see no reason to expect r-star to revert to higher levels in the foreseeable future.\n\nThe global decline in r-star will continue to pose significant challenges for monetary policy. Given the limited policy space for interest rate cuts in future downturns, recoveries will be slow and inflation below target. The limitation in the ability of central banks to offset downturns results in an adverse feedback loop, whereby expectations of low future inflation drag down current inflation and further reduce available policy space.7\n\nNew Facts, New Approaches\n\nPolicymakers around the globe need to prepare for the challenges of navigating the new realities of slow global growth and low r-star. This necessitates new thinking and approaches to monetary, fiscal, and other economic policies.\n\nStarting with monetary policy, central banks should revisit and reassess their policy frameworks, strategies, and toolkits, to maximize efficacy in a low r-star world. The Bank of Canada already regularly does this, and the Federal Reserve is currently undergoing a review of its framework and strategy.8 Absent such changes, central banks will be severely challenged to achieve stable economies and well-anchored inflation expectations.\n\nOutside of monetary policy, there are a number of avenues by which fiscal authorities can enhance the resilience of economies to negative shocks. One is to strengthen the “automatic stabilizers” that provide a boost to the economy during a downturn. A second is to align debt management decisions more with monetary policy. For example, during a downturn, the fiscal authority could choose to shorten the duration of debt issuance to reinforce the effects of central bank quantitative easing. Third, regulatory and supervisory policies that support the resilience of the financial system can limit the economic effects of negative shocks.\n\nFinally, fiscal and other economic policies can attack directly the sources of slow growth and low r-star. This includes raising public and private investment in human and physical capital, infrastructure, science and technology, and policies aimed at removing barriers to participation in the labor force and the economy more broadly.\n\nConclusion\n\nThe facts have changed, and so it is time to change our minds also. It is often said that change is hard. But, experience teaches us that it is better to prepare for the future than wait too long. Ultimately, failure to prepare often means preparation for failure.\n\nFigures\n\n* Correction (May 23, 2019): An earlier published version of these remarks referred to an incorrect time frame for recent growth in labor productivity. Growth in labor productivity has averaged a little over 1 percent per year since 2005. The sentence in question has been corrected."
  },
  {
    "title": "The Joys of Spring",
    "date": "May 10, 2019",
    "speaker": "John C. Williams",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2019/wil190510",
    "content": "It’s an honor to be kicking off Bronx Week, and I’d like to thank Borough President Ruben Diaz, Jr., for the kind invitation. I first visited the Bronx—and first met Ruben—back in November, when I also spent time with students discussing their plans for the future. I was particularly impressed by their talent, energy, and enthusiasm, which is a true reflection of this vibrant and proud community.\n\nToday I’m going to share some brief remarks on the national and global economy. I’ll then discuss what that means for monetary policy today and going forward. For me, the most interesting part of this event is hearing and responding to your questions, so please, don’t be shy when I open the floor for discussion.\n\nI’ve warned you that monetary policy is on the agenda, so before I go any further, I have to give the usual Fed disclaimer that everything I say reflects my own views and not necessarily those of the Federal Open Market Committee or anyone else in the Federal Reserve System.\n\nThe U.S. Economy\n\nWith that out of the way, let me start by saying the U.S. economy is in a very good place. Late last year, as the long, dark winter closed in, there were considerable jitters in financial markets, with some observers fretting that the economy may be on the verge of a hard landing. Indeed, there was a lot of talk about the possibility of a recession looming.\n\nI am happy to report that the economy has emerged from the New York freeze. The sun is out, the tulips and the cherry blossom are now in full bloom and the picture of the economy is similarly rosy. In the first four months of the year, the U.S. economy added over 800,000 jobs, and the unemployment rate is now 3.6 percent—the lowest level in nearly 50 years.\n\nThe latest GDP numbers indicate that the economy remained in high gear through the first quarter, with growth clocking in at an impressive 3.2 percent annual rate.\n\nDespite this very strong economy, we are not seeing any signs of inflationary pressures. In fact, the latest inflation data have come in lower than expected, with core inflation over the past 12 months dipping to 1.6 percent. Now, most people don’t seem that bothered by inflation that is a touch too low, but at the Federal Reserve we have set a long-run inflation goal of 2 percent. When inflation runs persistently above or below that goal, we take that very seriously.\n\nSo far, the recent downward movement appears mostly to reflect normal volatility in inflation statistics. For example, if you look at my preferred measure of underlying inflation, called trimmed-mean inflation—which removes the most volatile price movements—it’s been running at 2 percent. This measure of inflation hasn’t shown any signs of trending up or down. That said, I will be watching developments closely for signs of a persistent shift away from our 2 percent long-run goal.\n\nAs I mentioned, the economy started the year with a lot of momentum. But there are reasons to believe that the surge in growth won’t persist through the remainder of the year. Taking into account of all the indicators we follow, I anticipate a step-down of economic growth, from the 3 percent growth recorded last year to a still-solid pace of about 2-1/4 percent in 2019.\n\nThis is good news. It’s above the economy’s underlying potential, but not unsustainably so. Healthy economic growth should in turn fuel solid job gains, higher wages for workers, and some further declines in unemployment. The strong economy and labor market should also support inflation returning to 2 percent, the Federal Reserve’s long-run goal.\n\nThe Global Picture\n\nIn addition to the positive data we’ve been getting for the U.S., we’ve also seen encouraging signs that risks from global economic and financial markets are abating. Last year there were worries that the global growth slowdown centered in China and Europe would spill over onto our shores. This was one factor contributing to a more downbeat assessment of U.S. growth and the stock market sell-off.\n\nSince then, we’ve seen more positive readings on China’s economy, in part due to steps the authorities have taken to reignite growth. And financial markets have definitely rebounded from their winter doldrums.\n\nStill, we’re not entirely out of the woods regarding risks from a global growth slowdown. Signs of weakness in Japan, South Korea, and some regions of Europe continue, so I am particularly vigilant about monitoring the international data. Trade tensions and ongoing uncertainty regarding Brexit continue to present downside risks.\n\nMonetary Policy\n\nWhat does this mean for monetary policy? At last week’s meeting, the Federal Open Market Committee decided to leave the target range for the federal funds rate unchanged, between 2-1/4 and 2-1/2 percent. We also reiterated our patient approach to assessing the need to adjust interest rates in the future.\n\nIn a nutshell: The economy remains on a path of healthy growth, with a very strong labor market and without the emergence of inflationary pressures. The current setting of policy positions us well to keep it that way.\n\nAlthough my view that we are in the right place in terms of monetary policy has not changed of late, the reasons for it have evolved in line with the economic and financial developments I sketched out earlier in my remarks. The strength of recent data on economic activity, the rebound of growth in China, and the reversal in the tightening of financial markets all imply that near-term risks to growth have receded somewhat. This has increased my confidence that the economy remains on track for moderate growth going forward. At the same time, recent price data reaffirm that inflationary pressures remain muted.\n\nConclusion\n\nLooking ahead, although the baseline forecast I laid out looks very good, the situation can change. We need to remain vigilant in responding to evolving economic conditions and the outlook, with our eye on sustaining the expansion, keeping the labor market strong, and fostering price stability.\n\nThank you. I look forward to your questions."
  },
  {
    "title": "Fulfilling Our Economic Potential",
    "date": "Apr 11, 2019",
    "speaker": "John C. Williams",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2019/wil190411",
    "content": "Introduction\n\nThank you for that warm welcome. As you may be aware, last year I moved from San Francisco to take on the role of President of the New York Fed. In many ways California and New York are like different countries—the weather is a big adjustment, for starters!\n\nBut through my meetings with community leaders and visits to the Bronx and Brooklyn, I’ve come to appreciate that we’re facing a lot of the same issues in my new home that I saw in the San Francisco Bay Area. The main topics of discussion—displacement as a result of gentrification, inequitable growth, and a critical shortage of affordable housing—are all ones we were grappling with on the West Coast as well.\n\nThese issues are complex and challenging, and there are no easy answers, so I want to start by saying thank you for all the important work you do.\n\nThere are a couple of topics I want to talk about today. The first is why the work you do is so important, and the second is the role I see the Federal Reserve Bank of New York can play in supporting you today, and going forward.\n\nBefore I go any further I’ll give the usual Fed disclaimer that the views I express are mine alone and do not necessarily reflect those of the Federal Open Market Committee or anyone else in the Federal Reserve System.\n\nDual mandate\n\nApart from a stint running a pizza shop, I’ve worked in the Federal Reserve System for my whole career, nearly 25 years. And I’m not alone. When you ask people at a Federal Reserve Bank how long they’ve worked there, their response is often measured in decades, not years. What makes them stay? Working for a mission-driven institution. \n\nAnd speaking of our mission, the Federal Reserve has two goals: maximum employment and price stability. We want our economy to reach its potential in terms of jobs and growth and we want low, stable inflation. While these two goals are critically important, they are broad and high-level. The monetary policy decisions we make have important effects on the overall number of jobs and wages, but they don’t determine what economic growth looks like across communities, or who benefits from it. \n\nThat’s why our outreach and community-based work is a key priority. It’s an opportunity for us to take all of the data, all of the things we know about the economy, and help one another as we tackle the very real issues that shape the everyday lives of Americans.\n\nEquitable Growth\n\nWe’re closing in on the longest economic expansion on record, unemployment is at historically low levels, and inflation is close to our 2 percent target. From a pure monetary policy perspective, this is a healthy economy. But I’m acutely aware that not everyone is feeling the benefits of the economy’s good performance. \n\nRecent work by my colleagues at the New York Fed crystalized the economic challenges faced by some of those living in New York City. Since the early 1980s wage inequality has increased in the United States, but that increase in inequality has been particularly sharp in large urban areas like this one. \n\nIn New York City and Northern New Jersey, someone near the top of the income distribution earns seven times that of someone closer to the bottom. This contrasts with other parts of New York State, where the number is somewhere between four or five times.1\n\nThat’s not to say things are necessarily easier in areas with less inequality. In fact, many of the areas with less inequality are also challenged by limited job opportunities and declining populations. It does mean that not everyone is benefiting from growth equally.\n\nOne of the reasons for this is that the type of growth in the city has disproportionately benefited one type of worker. Growth in New York has generated demand for highly skilled workers, who are often more highly paid and highly mobile. This drives up housing prices and contributes to gentrification, which often goes hand in hand with displacement.\n\nWords like “gentrification” and “displacement” sometimes can feel impersonal or cliché. For some, gentrification conjures images of fancy coffee shops and high-priced fashion boutiques. But the reality can be heartbreaking. Families who’ve lived in a home for generations are driven out, communities break up, and the social fabric of a neighborhood is irreparably damaged.\n\nWe seek growth that enables everyone to fulfill their economic potential. We want enterprise that supports communities, and communities that have the tools to flourish through investment.\n\nThis is good for families, good for communities, and good for the economy.\n\nOf course, you don’t need me to tell you this. You face the challenges of inequitable growth every day through your work. And that’s why I’d like to talk about the role we can play to support you create a New York City that benefits every part of the community.\n\nWhen I think about our work at the New York Fed, both today and going forward, it boils down to three things: We connect organizations with data and research to amplify the power of their work, we convene stakeholders to share experiences and best practices, and we are a catalyst for initiatives and approaches that help tackle some of the most complex challenges confronting our communities.\n\nConnect\n\nSome of our greatest assets are our data, analysis, and research. And I don’t say that only because I am an economist by training! Data is at its best when it leads to meaningful action.\n\nI just came back from a trip to Puerto Rico and the U.S. Virgin Islands, which are part of the New York Fed’s district. The overwhelming feedback I received from community leaders there was how useful they found our research reports for thinking about how to strengthen their local economy.   \n\nAn example closer to home is the work we do looking at the credit behavior of households at the zip code level.\n\nAnalysis from the New York Fed is used by Financial Empowerment Centers across New York City to support people on low and middle incomes get out of financial trouble and build a credit profile. It also acts as a barometer for the success of programs, which helps practitioners learn which interventions are most effective.\n\nConvene\n\nAs well as connecting people with research and data, we play an important role creating spaces where different stakeholders convene, discuss the challenges and opportunities facing their communities, and share best practices.\n\nThis is where our workforce development program comes in, and it’s an area where Federal Reserve Banks from across the country have been collaborating to share knowledge among key stakeholders.\n\nThe work we’re doing bringing together schools and local employers is also in this vein. We owe it to young people to ensure that their investments in education pay off and that there’s a job at the end of all their hard work and study.\n\nFostering connections between community colleges and employers is one way we can help to make sure the next generation is ready for the opportunities our economy has to offer. We’ve published loads of research on this subject, and we’re putting some of our findings into practice with a series of roundtables, collaborating with colleges, workforce development organizations, and employers across the state.\n\nDisplacement and equitable growth are areas where we can do more. I’m pleased to share that later this year we’ll be hosting a series of listening sessions on these topics. We plan to bring together community development experts and nonprofits to better understand what’s happening across the district. We want to know what’s worked in the communities that have seen equitable growth, the challenges for those that haven’t, and what we can do about it.\n\nWe hope the findings from these sessions serve as a tool for those areas on the cusp of gentrification to ensure every part of the community benefits from local investment.\n\nCatalyze\n\nFinally, I’m going to turn to this idea of how we can be a catalyst for action.\n\nOur desire to create change is the reason we created resource guidebooks—publications that collate data, information, and contacts about specific communities. We’ve published guidebooks for parts of New York State and New Jersey, and we have another one in the works for Puerto Rico. They act as a starting point for local stakeholders and investors looking to support equitable growth in underserved areas. \n\nAnother example where we’ve acted as a catalyst is our Small Business Credit Survey. The findings revealed the challenge small businesses face accessing loans for expansion. The cost of originating smaller loans is often so great that banks won’t take them on. But as a result of the gap being identified, one bank is now partnering with the Community Reinvestment Fund to refer small businesses to the Community Development Financial Institutions (CDFI) Fund.2\n\nSmall businesses are vital to job creation and play an important role in our communities, so it’s essential we support them to get access to the credit they need to grow.\n\nI don’t want to talk about access to credit without saying a few words about the Community Reinvestment Act, or CRA. Our work supervising CRA compliance supports efforts to make sure credit gets to where it’s needed most.\n\nA large amount of work has been going on at the Board of Governors to review the modernization of the CRA, and we held two roundtables here in New York City to better understand what’s working and where we need change.\n\nWhat’s important is that efforts to modernize CRA maintain and strengthen the emphasis on ensuring all communities in our nation have access to affordable credit.\n\nThese principles—connect, convene, and catalyze—will continue to guide us forward as we grow our outreach programs and drive progress. They are the ways we contribute to an economy that works for everyone, above and beyond the high-level levers of interest rates and asset purchases.\n\nConclusion\n\nI’ll conclude where I began. As a policymaker I’m constantly weighing up the dual mandate, thinking about how we keep the economy on track, and balance maximum employment with low, stable inflation. But these decisions don’t affect the kinds of jobs that are created or who benefits from growth.\n\nThe type of growth we have, where it manifests, and who benefits from it play a huge role in shaping both the fabric of society and the lives of New Yorkers. That’s why our community and outreach programs are so important to me.\n\nI’d like to close by reemphasizing my gratitude for your commitment to this city. Community development work is complex, challenging, and never done. But it’s essential for building healthy communities that support everyone to reach their full economic potential.\n\nThank you. I look forward to your questions."
  },
  {
    "title": "The ‘New Normal’ for Growth",
    "date": "Apr 4, 2019",
    "speaker": "John C. Williams",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2019/wil190404",
    "content": "Note: These remarks are based on those delivered at the Economic Club of New York on March 6, 2019.\n\nIntroduction\n\nGood morning, everyone. It’s a pleasure to be hosting this conference, and I’d like to start by welcoming you all to the New York Fed. I know there’s an opportunity to tour the gold vault later, and I definitely recommend it. There’s something very exciting about our more traditional approach to storing money… even though the gold bars pose certain logistical and practical challenges. If you drop one on your foot you’ll definitely know about it.\n\nCommunity Banks\n\nI’m going to start today by talking a bit about community banks. Aside from a short period running a pizza restaurant, I’ve spent all of my career in the Federal Reserve System. And I’ve had the opportunity to travel extensively throughout the United States. When you visit communities in more rural or remote parts of the country, away from big urban centers like New York and San Francisco, you really see the value of community banks. In many places you’re the only game in town when it comes to banking services and credit. You know the customers in your community because you are an integral part of the community.\n\nYou represent an essential part of our financial system and economy. But I know you didn’t come here today to hear me tell you what an important job you do. What I hope is that I can give you some insights that will be useful going forward.\n\nI know interest rates play a vital role in your businesses, so I’d like to spend a bit of time talking about the outlook and what that means for monetary policy. But before I do, I need to give the standard Fed disclaimer that the views I express are mine alone and do not necessarily reflect those of the Federal Open Market Committee or anyone else in the Federal Reserve System.\n\nWhere Things Stand\n\nFor the last decade we’ve all had our focus on recovery from the Great Recession. The path to getting back on track has been a long one, and there is a sense that the economy has now fully recovered. GDP growth came in at 3 percent in 2018 and I expect it to be around 2 percent this year.\n\nThe difference between last year’s numbers and this year’s forecast has caused some concern, and that’s where I’m going to keep my focus. Many people are hoping for GDP growth of 3 or 4 percent, similar to what we saw in the late 1990s. Less optimistic forecasts for 2019 growth are therefore, understandably, a source of worry.\n\nBut it’s key to remember that this GDP growth is taking place on a backdrop of historically low unemployment, and low, stable inflation. Unemployment is at 3.8 percent and inflation continues to run just under 2 percent.\n\nThe Fed is tasked with two goals: Low and stable inflation and maximum employment. From the perspective of monetary policy things are going very well. And the economic fundamentals indicate that slower growth is—far from a sign of doom and gloom—what we should expect.\n\nThe Economic Fundamentals\n\nThe 3 percent growth of 2018 was boosted by a number of tailwinds. Strong global growth, fiscal stimulus, and accommodative financial conditions all helped drive GDP growth and a tight labor market.\n\nThese tailwinds have calmed, and in fact reversed in some cases. Three developments contribute to this view: a downturn in global growth, heightened geopolitical uncertainty, and the effects of tighter financial conditions. \n\nIf you strip away these factors you’re left with the underlying drivers of potential growth, which are demographics and productivity growth. Both of these have slowed significantly. Baby boomers are retiring and fertility rates have come down, which has significantly slowed labor force growth relative to past decades. Productivity growth has also fallen considerably from the boom years of the late 1990s and early 2000s.\n\nI put the potential growth rate of the U.S. economy at about 2 percent, which is in line with the forecasts we’re seeing for this year.\n\nOf course, a number of different scenarios could play out. Geopolitical uncertainty and other factors holding back growth may recede, and the U.S. economy could resume the robust trajectory of last year. Or GDP growth could continue closer to trend, which is my own forecast. Finally, there’s always a chance that downside risks could knock GDP growth off course.\n\nBut what the data’s telling us is that this period of slow growth isn’t an aberration—it’s the “new normal” we should expect for the foreseeable future.\n\nMonetary Policy\n\nSo what does all this mean for interest rates?\n\nWith the economy running close to our dual mandate goals, monetary policy is in the right place.\n\nLooking ahead, the Fed will watch the data and use monetary policy to keep the expansion on track. When growth is well above trend, raising interest rates to keep the economy on a sustainable path is the right decision. Equally, when faced with a crisis like the Great Recession, it’s incumbent upon policy makers to use every tool at their disposal to get the economy back on course.\n\nIt’s important to remember the change in the long-run economic fundamentals means that interest rates are likely to be lower than what we saw in the 1990s, for example. In addition, the slope of the yield curve is unlikely to return to levels typically seen in the past. This “new normal” clearly has implications for banks, large and small.\n\nConclusion\n\nIn conclusion, the outlook is positive. GDP growth is on track, unemployment remains low, and there are no signs of inflationary pressures building. And while many of you will miss the heady days of the 1990s when growth rates were at 4 percent, the economic fundamentals indicate that these are fundamentally different times. But I’m optimistic for bankers like you because of your relationships with customers and the role you play in your communities.\n\nPlease enjoy the conference. I look forward to joining you later for the luncheon."
  },
  {
    "title": "The Economic Outlook: The ‘New Normal’ Is Now",
    "date": "Mar 6, 2019",
    "speaker": "John C. Williams",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2019/wil190306",
    "content": "Introduction\n\nThank you for the kind introduction. It’s a great pleasure to be here today and a huge honor to be joining the board of the Economic Club of New York. This institution has been an essential forum for debate for many decades, and I sincerely hope today will be no exception.\n\nI’m going to start with a spoiler: At a certain point during this speech I will talk about interest rates. I imagine that if I don’t, you’ll feel you’ve been shortchanged. So before I get going, I’ll give the usual Fed disclaimer that the views I express are mine alone and do not necessarily reflect those of the Federal Open Market Committee or anyone else in the Federal Reserve System.\n\nR-star\n\nNow that’s out of the way, I want to take you back a long time ago, to a galaxy far, far away. It’s 2001: Destiny’s Child is topping the charts, you were marveling over your Motorola flip phone, and I was a young economist at the Board of Governors in Washington, D.C. At the time, I was burning the midnight oil, along with a fellow economist, Thomas Laubach, trying to understand what the burst of productivity growth generated by the tech boom meant for interest rates, both in the short term and in the long run. This led us to develop a model for measuring r-star.\n\nI know what’s going through your mind: “What is this r-star that you speak of?” R-star is how economists describe the neutral or natural rate of interest. It’s the rate that we expect to prevail in the long run when interest rates are neither providing a boost to the economy nor trying to cool things down. It’s neither accommodative, nor contractionary. In other words, it’s the “normal” interest rate we expect in “normal” economic times.\n\nG-star\n\nOne of the major factors determining r-star is… you guessed it, g-star! G-star is what economists mean when they describe trend growth, sustainable growth, or potential growth of the economy. The two main drivers of g-star are labor force growth and productivity growth.\n\nWe started trying to understand where r-star was when productivity growth was very high. During the boom GDP growth averaged over 4 percent per year. Our estimate of r-star for that time was above 3 percent, a full percentage point higher than before the tech boom started.\n\nGiven that this research was originally focused on the reasons r-star had risen, it’s ironic that I and others have ultimately dedicated much more of our careers to understanding why it’s dropped. In recent years, r-star has been averaging well below 1 percent. And it’s actually now lower than at any time before the Great Recession.\n\nOne of the reasons for this dramatic decline in r-star lies in changes to the major factors determining potential growth: labor force growth and productivity growth.\n\nBaby boomers are retiring and fertility rates have come down. Both of these demographic shifts have significantly slowed labor force growth relative to past decades.\n\nProductivity growth has also fallen considerably from the boom years of the late 1990s and early 2000s. All the rapid changes in technology that we see around us every day may make this seem counterintuitive. But for the moment, being able to order a Nintendo Switch and have it arrive the same day is, shockingly, not increasing productivity in a meaningful way. I could go on for quite some time on this topic, but will leave it to another day!\n\nI should note that these demographic and productivity trends are not unique to the United States. In fact, we’ve seen similar slowdowns in growth and sharp declines in r-star in other advanced economies.1\n\nSo why did I take you back to simple days of the millennium bug, when you were playing Snake on your phone and ordering takeout from a paper menu?\n\nThe Economic Outlook\n\nUnderstanding the fundamentals driving g-star and r-star provides a helpful backdrop for what’s going on in the economy today, and an indication of what we should expect in the future.\n\nWhat is the current economic outlook?\n\nThe potential growth rate, or g-star, currently appears to be about 2 percent. That may sound low to many of you, but remember that labor force and productivity trends have slowed considerably relative to the past, and that’s unlikely to change anytime soon.\n\nBy comparison, actual GDP growth for 2018 came in at just above 3 percent. A number of positive tailwinds gave the economy this extra boost. Strong global growth, fiscal stimulus, and accommodative financial conditions all helped drive strong headline GDP growth and a tight labor market.\n\nThese tailwinds have calmed, and in fact reversed in some cases, and I expect growth to slow considerably relative to last year, to around 2 percent. Three developments contribute to this view: a downturn in global growth, heightened geopolitical uncertainty, and the effects of tighter financial conditions.\n\nStarting with global growth, the outlook in both Europe and China has become less bright, with the downgrade to the outlook in Europe notable. This means less demand for our exports.\n\nIn addition, there’s geopolitical risk on the horizon that’s creating angst. I know we’re all on tenterhooks waiting to see what will happen at the end of this month to our good friends across the pond. And concerns around trade negotiations continue to loom large. These geopolitical risks leave an imprint on the economy as businesses put off hiring and investment decisions until the air has cleared.\n\nMoving away from the global context, back to the United States, the tightening of financial conditions that occurred late last year will likely restrain consumer and business spending this year. In fact, we have already seen a sustained slowing in housing construction, in part reflecting less favorable financing costs.\n\nNow, I know this talk of slowing growth is causing uncertainty, some hand-wringing, and even fear of recession. But slower growth shouldn’t necessarily come as a surprise. For quite some time, the economic fundamentals have pointed to GDP growth much lower than what we saw in the 1990s, for example.\n\nIn fact, my 2 percent growth forecast is right in line with g-star. That means slower growth isn’t necessarily cause for alarm. Instead, it’s the “new normal” we should expect. And, it’s important to remember that this is happening at a time when the labor market is very strong.\n\nFrom the perspective of monetary policy, the overall picture of the economy is about as good as it gets: very low unemployment, sustainable growth, and inflation just about at our 2 percent goal.\n\nGiven this favorable situation, when you look at monetary policy, things are looking pretty normal as well. My current estimate for r-star is 0.5 percent, so when you adjust for inflation that’s near 2 percent, the current federal funds rate of 2.4 percent puts us right at neutral.\n\nWhat Does the Future Hold?\n\nSo what does the future hold?\n\nWith a strong labor market, moderate growth, and no sign of any significant inflationary pressures, the baseline outlook is quite favorable, as I’ve said.\n\nOf course, there are a number of different scenarios that could play out over the year ahead. Geopolitical uncertainty and other factors holding back growth may recede, and the U.S. economy could resume the robust trajectory of last year. Or GDP growth could continue closer to trend, which is my own forecast. Finally, there’s always a chance that downside risks could knock GDP growth off course.\n\nWhat will the response of the Fed be? My short answer: It depends!\n\nI promised talk of interest rates, and here it is. I’ve said it before, and no doubt, I’ll say it as long as I work for a central bank. But in the current conditions the phrase takes on even more importance. Our response will always be “data dependent.”\n\nWhen growth is well above trend, raising interest rates to keep the economy on a sustainable path is the right decision. Equally, when faced with a crisis like the Great Recession, it’s incumbent upon policy makers to use every tool at their disposal to get the economy back on course.\n\nThe base case outlook is looking good, but various uncertainties continue to loom large. Therefore, we can afford to be flexible and wait for the data to guide our approach. In that context, the FOMC decided to keep interest rates where they were at the most recent meeting, and noted the importance of patience in determining future policy actions.\n\nTo use a nautical metaphor, guiding the U.S. economy is like steering a large ship. Monetary policy decisions can leave a wake several miles long, with implications that reach far into the future. We’ll consider the full range of data, the headline statistics, the market indicators, and we’ll listen to our business contacts on the ground, as we aim to keep the economy on its current course of a strong labor market, sustainable growth, and 2 percent inflation.\n\nConclusion\n\nR-star provides a helpful framework, not just for thinking about monetary policy, but also for understanding the current progress of GDP growth and its likely trajectory over the coming years.\n\nModerate growth, both in the U.S. and the global economy, is far less alarming when you know what the underlying factors might be. And all the signs have been pointing to a slower growth trend. You may have had Destiny’s Child—Beyoncé—turned up too loud to spot the signs, but they have certainly been there.\n\nSlow trend growth and low r-star in the current global context presents certain challenges to monetary policy, another topic for a future day. In everything that we do, we need to consider all the information, and exercise data dependence and flexibility, as we navigate the course ahead."
  },
  {
    "title": "Discussion of 'Prospects for Inflation in a High Pressure Economy: Is the Phillips Curve Dead or Is It Just Hibernating?' by Peter Hooper, Frederic S. Mishkin, and Amir Sufi",
    "date": "Feb 22, 2019",
    "speaker": "John C. Williams",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2019/wil190222",
    "content": "The Phillips curve is the connective tissue between the Federal Reserve’s dual mandate goals of maximum employment and price stability. Despite regular declarations of its demise, the Phillips curve has endured. It is useful, both as an empirical basis for forecasting and for monetary policy analysis.\n\nThe paper by Peter Hooper, Rick Mishkin, and Amir Sufi—HMS for short—provides an in-depth analysis of key aspects of inflation dynamics in the United States and how they may have changed. This study is particularly timely against the backdrop of an emerging consensus that the Phillips curve has become nearly flat. If this is true it would fundamentally alter the employment-inflation trade-offs the Fed confronts.\n\nThere is a lot to like about this paper: It synthesizes existing research, new analysis, and bridges the study of wages and prices. Too often these are studied in isolation. But most significant, as someone who has discussed papers at the USMPF that reached the century mark in page count, this year’s paper came in at a relatively svelte 65 pages. I hope this represents a durable structural shift, and isn’t merely a reflection of the fact that this year’s paper has three authors rather than the usual four.\n\nThe paper covers a lot of ground, so I will only summarize a few key takeaways. First, HMS find evidence of asymmetric effects of unemployment on both price and wage inflation, with very low rates of unemployment leading to disproportionately large movements in inflation. That is, the Phillips curve is very much alive in very tight labor markets. Second, they find that the dynamics of price inflation have changed in important ways; specifically, it has become less sensitive to the business cycle and less persistent. Finally, they draw the policy conclusion that Fed policymakers should not be complacent about the possibility of a resurgence of inflation in the context of a tight labor market.\n\nIn my remarks, I will discuss two issues. First, that price inflation dynamics have changed significantly in recent decades. I will argue that a number of structural factors have contributed to the appearance of a flattening of the Phillips curve and that a modified formulation that accounts for these changes displays little sign of the Phillips curve flattening. Second, I will turn to the issue of anchoring of inflation expectations and the need for the Fed to be vigilant in maintaining the anchor in the right place. Before I continue, I’ll give the standard Fed disclaimer that the views I express are mine alone and do not necessarily reflect those of the Federal Open Market Committee or anyone else in the Federal Reserve System.\n\nHas the Phillips Curve Changed, or Is it a Trick of the Data?\n\nThroughout the paper, HMS use a reduced-form Phillips curve regression as a basis for their analysis. For my remarks, I simplify the specification and assume the inflation rate depends on the unemployment gap (and variants thereof), four lags of inflation, and a constant (relative to HMS, I have dropped the import price and inflation expectations terms).\n\nOverall, the results for the core personal consumption expenditures (PCE) price index inflation using this simplified specification are quite similar to those reported in HMS. The full-sample (1961-2017) estimated coefficients using the core PCE price inflation rate are reported in the first column of the upper part of Table 1. The second column reports results corresponding to the “spline” specification of HMS, where positive values of the unemployment gap are added to the equation to capture asymmetry in the response of inflation to labor market tightness versus slack. The third and fourth columns of Table 1 report the corresponding estimation results for the subsample of 1961-1987, and the final two columns report the results for the subsample 1988-2017. Like HMS, the latter sample shows far less intrinsic persistence in inflation and a severe flattening of the Phillips curve relative to the full-sample results.\n\nInterestingly, I find evidence in the early (pre-1988) sample that suggests that inflation was, if anything, more sensitive to the unemployment gap when unemployment was high, rather than low. Although these estimates are imprecise, this pattern is the opposite of the claim by HMS, which relies on full-sample estimates to draw conclusions. This also runs counter to HMS’s historical narrative about the 1960s and the dangers of a red-hot labor market. I will not dwell on this further, but it is a reminder that findings of nonlinearities in Phillips curves are often not robust.\n\nThe apparent breakdown in this simple price Phillips curve in the past 30 years reflects a number of structural changes in the U.S. economy. The Federal Reserve’s success in re-anchoring inflation expectations at a low level can explain the decline in inflation persistence seen in the data.1 However, the role of well-anchored expectations in flattening the Phillips curve is not obvious, and as HMS note, this flattening is not as clear in the wage inflation equations. This suggests other forces are at work.\n\nSeveral usual suspects come to mind, including the effects of supply shocks, increased globalization of goods markets and supply chains, and changes in the market structure for consumer goods. For example, Alberto Cavallo has shown how Amazon and other online retailers have fundamentally changed price dynamics for consumer goods, with prices changing more rapidly and more affected by exchange rate changes.2 In today’s globalized and rapidly changing economy, standard reduced-form Phillips curve models that focus primarily on the demand-driven movements in inflation are less relevant. Other factors besides the state of the business cycle dominate price movements for a wide variety of goods.\n\nCSI to the Rescue\n\nIn theory, one could try to modify the model to account of these factors, but for the present purpose, a more straightforward approach is to focus on prices for categories of consumer spending that are less susceptible to supply shocks, international trade, and changing market structure. This approach follows in the tradition of “core” measures of inflation that remove the categories that are particularly prone to supply shocks.3 A number of related measures have been developed along these lines, including work at both the New York and San Francisco Feds.4\n\nIn my remarks I will use the “Cyclically Sensitive Inflation” measure, or CSI, developed by Jim Stock and Mark Watson.5 By design, CSI includes the categories that are cyclically sensitive and less prone to measurement error or other non-cyclical drivers. In practice, this measure more heavily weights services with well-measured market-based prices and significantly down-weights goods. Figure 1 compares the four-quarter moving averages of CSI to that of core PCE price inflation, with the shaded regions indicating NBER-dated recessions.\n\nRegression results using CSI display neither a flattening of the short-run Phillips curve nor signs of nonlinearities. The lower part of Table 1 reports the estimation results using CSI inflation. Starting with the linear specification, the full-sample and early-sample results are very similar to those using core PCE price inflation. This is not altogether surprising since the two series track each other closely during the first half of the sample. The big difference is in the later sub-sample, where the coefficient on the unemployment gap is not that much smaller than in the early sample, and larger than in the full-sample estimation. Moreover, there is little evidence of nonlinearity in the Phillips curve relationship in either the full or later samples. Evidently, both the flattening of the Phillips curve and evidence of nonlinearities depend on including goods and other categories that are primarily influenced by non-cyclical factors.\n\nThese results suggests that the Phillips curve is alive and kicking when inflation is measured using categories that are cyclically sensitive, rather than buffeted by supply and other shocks. Based on this analysis, the trade-offs between employment and inflation the Fed faces haven’t fundamentally changed.\n\nThat does not imply there have not been meaningful changes in inflation dynamics—inflation persistence has fallen significantly for the CSI as well. This means that transitory shocks no longer get embedded in inflation expectations, but instead have relatively short-lived effects on inflation. This is a very favorable development for the economy and monetary policy, which can safely “look through” transitory shocks.\n\nAnchoring Inflation Expectations at the Target\n\nThis brings me to my second point of the importance of anchoring inflation expectations at the target level. As HMS correctly stress, policymakers cannot take for granted that inflation expectations will remain well anchored. They highlight the risk that very tight labor markets could eventually lead to a resurgence of inflation and unmoor expectations, as in the 1960s. I concur that we must remain vigilant regarding a sustained takeoff in inflation.\n\nWe must be equally vigilant that inflation expectations do not get anchored at too low a level. So far during this expansion, core and overall PCE inflation has averaged about 1.5 percent, well below the Fed’s 2 percent target. Taking a longer perspective, over the past 25 years, core and overall inflation have both averaged 1.8 percent.\n\nThis persistent undershoot of the Fed’s target risks undermining the 2 percent inflation anchor. In this regard, research by Ulrike Malmendier and Stefan Nagel is sobering.6 They find that inflation expectations are heavily influenced by the inflation experience in one’s own lifetime, which implies that decades of too low inflation can become embedded in expectations. Indeed, we have seen some worrying signs of a deterioration of measures of longer-run inflation expectations in recent years, as seen in Table 2.\n\nImportantly, this sustained undershoot of the inflation target is likely to be a recurring dilemma for the Fed and central banks in Japan and Europe that have had similar experiences over the past decade. This problem of inflation running chronically below the target stems in part from the limited ability of central banks to offset economic downturns due to the lower bound on interest rates in a low-neutral-rate environment.7\n\nImplications for the Monetary Policy Framework\n\nThe risk of the inflation expectations anchor slipping toward shore calls for a reassessment of the dominant inflation targeting framework.8 A number of alternative frameworks and strategies have been proposed that hold the promise of better achieving the inflation goal and holding fast the inflation anchor.9 In this regard, I am very pleased that the Federal Reserve is undertaking a review of our policy framework this year, a topic that Federal Reserve Vice Chairman Clarida will discuss in his lunch remarks today.\n\nIn summary, the Phillips curve is alive and well. I wholeheartedly agree with the authors that we must not be complacent about inflation expectations becoming unmoored, whether at too high or too low a level.\n\nTables and Figures"
  },
  {
    "title": "Monetary Policy: A 'Data Dependent' Approach",
    "date": "Jan 18, 2019",
    "speaker": "John C. Williams",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2019/wil190118",
    "content": "Introduction\n\nGood morning everyone. I wish every conference I went to had such an incredible opening—Joe’s certainly a hard act to follow. I have a son who’s a very talented artist, but he didn’t get those genes from me. So I’m going to stick to what I know—monetary policy.\n\nToday I’ll talk about the economy, how I’m assessing the outlook, and what that means for monetary policy. It’s early in the day, so I’ll try and keep the recitation of facts and figures to a minimum. But I know there are a lot of bankers in the room and that the direction of interest rates plays a vital role in your business, so, rest assured, I won’t skimp on that topic.\n\nGiven that I’ve promised to talk about interest rates, before I say another word I’ll give the standard Fed disclaimer that the views I express are mine alone and do not necessarily reflect those of the Federal Open Market Committee or anyone else in the Federal Reserve System.\n\nThe Dual Mandate\n\nI want to start this morning by reminding everyone what the goals of the Federal Reserve are. It’s easy to think of the Fed as just setting interest rates, and of course that’s a major part of what we do. But we do so in order to achieve two goals set by Congress: maximum employment and price stability. In Fed-speak it’s called the dual mandate.\n\nThere are serious debates taking place amongst economists and policymakers about what maximum employment actually looks like, and they probably deserve another speech of their own. But I promised not to deluge you with numbers, so I’ll focus on a few highlights.\n\nThe unemployment rate last year averaged just under 4 percent, the lowest such annual figure since 1969. The latest jobs numbers also showed very strong growth, with over 2.6 million jobs added last year. The ongoing strength in the labor market has led to encouraging gains in wages. No matter how you cut it, the labor market is strong, consistent with our maximum employment goal.\n\nWhen we say price stability, our goal is to keep inflation around 2 percent.1 Those of you who are of my generation will remember the runaway inflation of the 1970s and early 1980s. Obviously that’s something we must avoid repeating. But the challenge of more recent years actually hasn’t been too high inflation. Instead, it’s been inflation that’s persistently too low. Over the past decade, inflation has more often than not come in below our goal.\n\nBut things are looking better. Underlying measures of inflation have been running just below 2 percent over the past 12 months, and I expect them to be right at 2 percent this year. And I don’t see any worrying signs of inflationary pressures building. So, from the perspective of the Fed’s dual mandate as a whole, things are looking very good.\n\nOf course, for this healthy jobs market and low and stable inflation to persist, we need solid growth in the economy. While GDP growth in 2018 looks to have been a robust 3 percent, we’re hearing anxiety both in the markets and the commentary, about what’s to come in 2019.\n\nI wish I could now tell you with certainty what will happen to the economy, but anyone who promises they can see into the future is a charlatan. However, what I can do is provide you with some insight into how I assess the health of the economy and what that means for my view on the monetary policy decisions before us.\n\nData Dependent\n\nI often say I’m data dependent, and I’ve talked about the major economic indicators, GDP growth, inflation, and employment. But these headline numbers aren’t the only things that inform my view on monetary policy, or the economy more broadly. I’m looking at a whole raft of information about what’s going on and where risks may be lurking.\n\nEmployment and unemployment numbers provide a useful summary measure of what’s happening in the labor market. But “data” doesn’t stop there. There are many sources of information on labor market conditions that I regularly consult. They range from very granular data that zero in on individuals’ experiences in the labor market, to indices of job openings, how many people are quitting their jobs, and labor market participation, to name a few.\n\nBut it’s not just these hard numbers that matter. I also find surveys of households and businesses provide valuable and timely perspectives about economic conditions. For example, there’s a questionnaire that asks people whether jobs are “hard to get.” It’s helpful because it gives the perceptions of normal people (and not economists!) about whether there are a lot of open positions. This survey continues to report that it’s relatively easy to find work, which is a very good sign about the strength of the economy.2\n\nBeyond the economic data and surveys, financial market indicators are a critical source of up-to-the minute information on how investors view the economy. In addition, stock prices and interest rates affect the spending decisions of households and businesses, and the value of the dollar affects demand for exports and imports, so these are important factors shaping the economy’s trajectory.\n\nMore broadly, I look at a wealth of data on international financial market developments and banking conditions, which feed into my understanding of the global outlook.\n\nFinally, and perhaps least well known, I spend a great deal of time speaking with members of the public, at our Board and Advisory Group meetings, community and business leader forums, and events like today’s. I get immense value from their insights, whether it’s the challenges they face in filling positions, their plans for capital investments, or how global developments are influencing their decisions. These discussions provide a huge amount of detail and texture to the economic picture. One of the great strengths of the Federal Reserve System is our extensive networks of contacts in our communities, and we share what we learn from these conversations when we meet at the FOMC.\n\nBeing \"data dependent\" means taking this holistic view when thinking about the economy and monetary policy. Not all of these types of data draw headlines the way shifts in the stock market do, but together they provide a much richer and more complete depiction of what’s happening. And they also tell me whether the signals we’re getting from the markets are reflected in the economy as a whole.\n\n2018 Tailwinds\n\nIn thinking about where the economy is heading, it’s worth reflecting on where we were 12 months ago.\n\nAt the start of last year the message I was getting—from business leaders, economic data, and the markets—was one of overwhelming positivity. This reflected three tailwinds: strong global growth, fiscal stimulus, and quite accommodative financial conditions. Each of these was giving the economy an extra boost. Indeed, these tailwinds provided even more of a boost over most of 2018 than forecasters had anticipated.\n\nFast forward 12 months and indicators in Europe and Asia point to less optimism about global growth. The initial lift from the fiscal stimulus will likely wane over the course of this year. And financial conditions have become less accommodative over the past several months. In addition, we are now seeing some emerging headwinds to growth from the partial government shutdown in the United States and elevated geopolitical uncertainties abroad.\n\nOther “data” confirm that the winds in our sails have calmed. The headlines have been about investors’ concerns around growth, which have contributed to volatility in markets. This is also showing through in surveys of households and businesses, who say that they are somewhat less confident about future economic prospects. For example, the latest Empire State Manufacturing Survey and New York Fed Business Leaders Survey both point to slowing growth in the region. And there is no doubt that my colleagues and I are hearing the same thing directly from our business and financial market contacts, who are more focused on the possibility of a weaker economic outlook this year.3\n\nBut let me be clear: a softer economic outlook doesn’t mean we should prepare for doom and gloom. On the contrary, it’s likely we’ll see GDP growth somewhere between 2 and 2½ percent this year. That’s a step down from 2018, but still consistent with a healthy, growing economy.\n\nSupporting a Strong Economy\n\nSo, how should the Fed respond to an outlook of slowing growth and one that’s less certain than, say, this time last year? In a word: carefully.\n\nAt the start of 2018, when the economy was growing well above trend and interest rates still were still quite low, gradually raising rates was the obvious and necessary choice. Twelve months later, the tailwinds have lost their gust, interest rates are closer to normal levels, and inflation is tame. The approach we need is one of prudence, patience, and good judgment. The motto of “data dependence” is more relevant than ever.\n\nIf growth continues to come in well above sustainable levels, somewhat higher interest rates may well be called for at some point. However, if conditions turn out to be less robust, then I will adjust my policy views accordingly.\n\nI assure you that I have my eyes wide open and my ear to the ground when it comes to thinking about how the economic outlook will unfold in the year ahead, and as ever I’ll be guided by the data in all its forms.\n\nThe Balance Sheet\n\nAside from my views on interest rates, the other issue I get asked about is the normalization of the balance sheet. When we first announced our plans in June 2017, I was poised to expound on them in great detail.4 But when I raised the topic I was sorely disappointed to be met with glazed eyes and general indifference. Sadly, nobody seemed to care!\n\nNow that’s changed, and I’m getting more interest on this topic.\n\nIt’s important to remember why the Fed took unconventional monetary policy actions in the first place. Large-scale asset purchases, forward guidance on the future path of interest rates, and seven years where the federal funds rate hovered close to zero, were all measures necessary for the full recovery from the Great Recession.\n\nA decade later and the FOMC has slowly but surely been moving monetary policy “back to normal.” We’ve moved interest rates closer to neutral, scaled back on forward guidance, and are over a year into the process of winding down the balance sheet.5\n\nOur goals throughout the policy normalization process have been twofold. First and foremost, to support a strong, sustainable expansion of the economy. Second, to do this in a predictable and transparent way that creates as little disruption as possible.6 So far, this plan has worked very well, with the economic expansion nearing record duration.\n\nBut it is important to stress that if circumstances change, I will reassess our choices regarding monetary policy, including the path of balance sheet normalization. Data dependence applies to all that we do. And, as always, if the outlook deteriorates in a material way, we stand prepared to deploy all our policy tools as appropriate in support of the economy.\n\nConclusion\n\nI’d like to conclude where I began, with the dual mandate. There’s sometimes a view that Fed policymakers are fixated on two data points: inflation and employment. And the reason is that’s how we’re judged by Congress at doing our job.\n\nBut underpinning these is a strong economy, and ultimately that’s what we’re always using monetary policy to support. So, as the year unfolds I’ve got my eyes wide open, looking at the data and listening to experience—whether it’s coming from household surveys, market indicators, or from leaders in my District.\n\nThe economy is strong, the outlook is healthy, and my number one priority is using monetary policy to keep it that way. In short, I’m watching, listening, and prepared to adjust my views depending on the data."
  }
]