[
  {
    "title": "Ten Years Gone",
    "date": "Sep 26, 2024",
    "speaker": "John C. Williams",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2024/wil240926",
    "content": "Introduction\n\nWelcome, everyone. Thank you for joining us. And a special thank you to those who make today’s event so powerful: the distinguished speakers, panelists, and event organizers. We have a packed agenda on a variety of important topics, and I look forward to hearing about the progress we’ve made and priorities for the future.\n\nTen Years Gone\n\nToday marks our tenth annual U.S. Treasury Market Conference, and a decade of partnership between our agencies. These conferences have proven to be a valuable forum to share insights and perspectives on the evolution of the Treasury market, identify challenges and risks to smooth market functioning, and, most importantly, discuss ways to enhance its resilience and effectiveness in both good times and bad times.\n\nThe New York Fed is proud to host this conference each year. It leverages—sorry, I realize that leverage is not a popular word in this crowd—it draws upon our strength as a convener of market participants, academics, policymakers, and central bankers. Today, I’ll take a look at how our interagency collaboration has strengthened our understanding of Treasury market resiliency and that of adjacent markets. And I’ll talk about the importance of continuing this work over the next decade and beyond. I will also share some news about our ongoing commitment to ensuring that our financial system continues to stand on a strong foundation of sound reference rates.\n\nNow, let me give the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of the Federal Open Market Committee (FOMC) or others in the Federal Reserve System.\n\nStairway to the Annual Conference\n\nLet’s think back to the middle of October 2014, when U.S. Treasury yields plunged and then quickly rebounded, an episode later named the “flash rally.”\n\nThis episode was an impetus for the drafting of a joint staff report that ultimately led to the inaugural U.S. Treasury Market Conference in 2015.1 That conference first brought together what is now known as the “Joint Member Agencies” to discuss the evolving structure of the Treasury market. That meeting focused on potential operational risks, regulatory requirements, and repo market considerations.2 It drew about 300 people—an impressive figure for the first year. I know that some who participated in that conference are here again today.\n\nThe organizers recognized that it would be important to have a regular forum to address developments in the Treasury market and adjacent markets, in order to continue to study structural issues and explore ongoing developments as a way to prevent disruptions to the system.\n\nTo be clear, attention on the function of the Treasury market didn’t start in 2015. In fact, if you read Fed history—a genre of literature that I particularly enjoy—it’s clear that the importance of Treasury market functioning was central to the Federal Reserve and the New York Fed for a long time. But what became apparent in more recent times was that as the markets evolved, the need for formal joint-agency collaboration and engagement with the private sector became more pressing.\n\nWhen the Levee Breaks\n\nWhat drives all of our efforts—from staff reports, to conferences, to actions, and all the communication in between— is that liquid, well-functioning markets for Treasury and related securities are absolutely essential for credit to flow and the economy to prosper.3 It’s not an overstatement that a well-functioning U.S. Treasury market is critical to our economy, and, in fact, to the entire world.4\n\nThe Song Remains the Same\n\nWhat are some of the themes that we’ve discussed at these conferences, and what’s been the impact on our financial system?\n\nLet’s take a look back at that first joint staff report. It made the case on two notable fronts. First, it highlighted that principal trading firms played a much larger role in the electronic trading market than was previously understood. Second, it highlighted the need for improved transparency and increased availability of Treasury market data.\n\nTen years gone, the song remains the same. Those themes are still at the forefront of our conversations. For example, while principal trading firms still continue to be a big presence in the Treasury market, hedge funds now also play an important role. The work monitoring the changing investor base and participant types continues through this forum and the work of the Inter-Agency Working Group on Treasury Market Surveillance and the Financial Stability Oversight Council.\n\nOn the data side, we’ve made tremendous progress toward increased data transparency with the Trade Reporting and Compliance Engine (TRACE) data initiative. And we’ve seen efforts to further increase the transparency of this data to the public. In March of this year, TRACE began publishing daily transaction data on on-the-run securities at the end of the day. In fact, at this very podium last year, I said that we must continue to prioritize transparency and clarity in financial data, especially in the age of AI, when the sources of data are harder to ascertain.5\n\nI’d be remiss if I did not mention expanded central clearing as another key theme that has emerged over the years. This is a major shift that is an outgrowth of our work. We’ll hear more about that in a panel discussion later today, and I look forward to the continued progress the market will make on this front as we move toward the implementation deadlines of the SEC’s clearing rule.\n\nWhat Is and What Should Never Be\n\nBefore I cede the stage, I will end on a topic that is at the core of the financial system and closely connected to the Treasury market: reference rates. Thankfully, we have said good riddance to LIBOR, and our financial system is now resting on a safe and solid foundation.\n\nI know I promised not to bring up LIBOR again at this conference. But the LIBOR saga taught us all two important lessons. First, enormous systemic risk can build in the global financial system gradually over time, and second, it took a complex, expensive, decade-long effort to fix that problem. We must not repeat that experience.\n\nTo that end, I am pleased to announce that today, the Federal Reserve Bank of New York is launching the Reference Rate Use Committee, or RRUC. It will convene private market participants to support integrity, efficiency, and resiliency in the use of interest rate benchmarks—or reference rates—across financial markets, including the rates published by the New York Fed. Its first meeting will occur in October.\n\nThe RRUC will focus on key issues regarding reference rates, including how their use is evolving and how the markets underpinning them may be changing too. It will promote best practices related to the use of reference rates, including the recommendations set out by the Alternative Reference Rates Committee (ARRC) during the transition away from LIBOR.6 In this way, the RRUC will serve as an essential partnership that builds upon the work and accomplishments of the ARRC, by helping to preserve a robust system of reference rates. This work will complement international efforts at the Bank for International Settlements and the Financial Stability Board to monitor developments in the use of interest rate benchmarks and ensure that we never have to face a problem like LIBOR again.7\n\nBring It On Home\n\nI will now bring it on home. We are now at the bridge to the next 10 years of the U.S. Treasury Market Conference. Although there has been significant progress, the growth and evolution of this market remind us of the importance of staying focused on this work and continuing to make progress in the years ahead. In an era of heightened uncertainty and volatility, it is essential that the U.S. Treasury market remain liquid and resilient, so that all financial markets can operate effectively. If you were ever in doubt of how important this is, the experience of the past several years should convince you otherwise.\n\nThank you, and I look forward to today’s conference, and to another decade of partnership and success."
  },
  {
    "title": "‘E’ Is for Equipoise",
    "date": "Sep 6, 2024",
    "speaker": "John C. Williams",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2024/wil240906",
    "content": "Introduction\n\nGood morning. I always appreciate the opportunity to speak before members of the Council on Foreign Relations.1\n\nBefore I get started, let me give the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of the Federal Open Market Committee (FOMC) or others in the Federal Reserve System.\n\nJust as you’d expect, I’ll be speaking today about the “e” word—by which, of course, I mean the economy. I’ll talk about where it’s headed, and the process of getting supply and demand in better balance and bringing inflation back down to the FOMC’s 2 percent longer-run goal. I’ll also discuss the progress made toward the Federal Reserve’s dual mandate goals of maximum employment and price stability, as well as the path ahead for monetary policy.\n\nThe Fed’s Dual Mandate\n\nI’ll start by discussing where the economy stands right now, broadly speaking.\n\nSince it’s back-to-school season, I’ll throw out another “e” word that you may find on a middle school vocabulary list. This word is a little less commonly used—at least in my own conversations. And that word is “equipoise.”\n\nThe definition, according to Merriam-Webster, is “a state of equilibrium.” If I were asked to use it in a sentence, spelling bee-style, I’d say: “The significant progress we have seen toward our objectives of price stability and maximum employment means that the risks to the two sides of our dual mandate have moved into equipoise.”\n\nThis is because supply and demand imbalances have dissipated, labor market conditions have eased from being exceptionally tight, and inflation has come down significantly. Many factors have contributed to this favorable set of circumstances, including the Federal Reserve’s strong actions to restore price stability.\n\nThe Inflation Onion Is Back\n\nNow let me delve deeper into the two sides of our dual mandate that have moved into equipoise: inflation and the labor market.\n\nWe’ll go in alphabetical order, so let’s start with inflation.\n\nI’ve been using the analogy of peeling an onion’s layers to describe inflation—both how it rose and how it has since moderated.2 In my “inflation onion,” there are three layers. Each layer represents a major category of inflation: prices of globally traded commodities; prices of products or durable goods like appliances, furniture, and cars; and prices of core services.\n\nThe sharp rise in inflation that we saw in 2021 and 2022 was in large part due to aftereffects of the pandemic, as well as Russia’s war on Ukraine and consequent actions. Once those effects began to dissipate, the layers of the onion started to adjust in turn. While each inflation layer normalized at a different speed, they all moved in the right direction. This broad-based downward movement has brought the overall inflation rate back down closer to our 2 percent longer-run goal.\n\nThis disinflation process shows up clearly in the data. The 12-month percent change in the personal consumption expenditures (PCE) price index has declined from its 40-year high of just above 7 percent in mid-2022 to 2.5 percent in July. Measures of underlying inflation, like core PCE inflation and the New York Fed’s Multivariate Core Trend inflation, similarly show a sizable decline over the past two years to around 2-1/2 percent today.3 The decrease in inflation has benefited from a moderation in demand and improvements in supply that together have reduced supply-demand imbalances, both here in the U.S. and internationally.\n\nEqually reassuringly, inflation expectations remain well anchored. The New York Fed’s Survey of Consumer Expectations (SCE) shows that inflation expectations have remained in their pre-Covid ranges at all horizons in recent months.4 Other measures of inflation expectations, both survey- and market-based, give a similar signal. And the Atlanta Fed’s measure of business inflation expectations, which reflects the thinking of businesses in setting prices, has similarly returned to levels near its average over the 2012-2019 period.5\n\nThe disinflation phenomenon is not unique to the United States. Canada, the United Kingdom, and most European economies experienced historically high inflation over the past few years and have similarly seen rapid declines. The global supply disruptions experienced following the pandemic and war in Ukraine amplified the rise in inflation, and the restoration of supply and demand balance has accelerated its decline.\n\nLabor Market\n\nNow let me turn to the labor market. Even as the economy has grown at a solid pace, a wide range of indicators have pointed to a continued normalization in the labor market following the red-hot period in 2021 and 2022. Today, most of these measures have moved from the tightest they’ve been in over two decades to levels more consistent with the good labor market that existed in the period before the pandemic.\n\nOne measure that understandably gets a lot of attention is the unemployment rate, which has risen by nearly a percentage point from its very low reading in early 2023. Still, it remains relatively low by historical standards, and some of this increase reflects a cool-down in the labor market from an overheated state. In addition, the increase in unemployment has occurred in the context of a strong increase in labor supply, rather than from elevated layoffs.\n\nTo get the full picture of the labor market and what it means for monetary policy, it’s important to monitor a wide range of data in addition to the unemployment rate. For example, I take the temperature of the labor market by looking at surveys of both households and businesses; the rates of quits, hiring, and job vacancies; and the job-to-job transition rates and flows between unemployment and employment states.\n\nTaken together, these data indicate that the labor market is now roughly in balance and therefore unlikely to be a source of inflationary pressures going forward.\n\nMonetary Policy\n\nWhat does this mean for monetary policy?\n\nIn its July statement, the FOMC said it “judges that the risks to achieving its employment and inflation goals continue to move into better balance”, and that it is “attentive to the risks to both sides of its dual mandate.”6 Regarding the path of policy going forward, the Committee said it “will carefully assess incoming data, the evolving outlook, and the balance of risks” and that it “does not expect it will be appropriate to reduce the target range until it has gained greater confidence that inflation is moving sustainably toward 2 percent.”\n\nThe accumulated evidence has increased my confidence that inflation is moving sustainably toward 2 percent. The current restrictive stance of monetary policy has been effective in restoring balance to the economy and bringing inflation down. With the economy now in equipoise and inflation on a path to 2 percent, it is now appropriate to dial down the degree of restrictiveness in the stance of policy by reducing the target range for the federal funds rate. This is the natural next step in executing our strategy to achieve our dual mandate goals. Looking ahead, with inflation moving toward the target and the economy in balance, the stance of monetary policy can be moved to a more a neutral setting over time depending on the evolution of the data, the outlook, and the risks to achieving our objectives.\n\nIn terms of the Fed’s balance sheet, the Committee began to slow the pace of decline of our securities holdings in June. That process is going smoothly and as planned, and the level of reserves remains well above ample.\n\nThe Economic Outlook\n\nBefore I close, I’ll share my forecast for the other “e,” the economy. I expect GDP growth this year to be around 2 to 2-1/2 percent. I expect the unemployment rate at the end of this year to be around 4-1/4 percent, and thereafter to move gradually down to my estimate of its longer-run level of 3-3/4 percent. With the labor market in balance, I expect the process of disinflation to continue. Specifically, I expect overall PCE inflation to moderate to around 2-1/4 percent this year and to be near 2 percent next year.\n\nThat’s my base case. But it’s important to emphasize that the outlook remains uncertain, and I am attentive to signs of a shift in economic conditions. Three areas are particularly in focus. One is the possibility of a significant further weakening in the U.S. labor market. The second is a sharp slowdown in global growth that could spill over onto our shores. And third, the experience of the past year shows that the process of disinflation is not always smooth and can surprise both to the upside and downside.\n\nConclusion\n\nWe’ve come a long way from the unacceptably high inflation and overheated labor market that we experienced two years ago. Monetary policy has been unequivocally focused on returning inflation to our 2 percent longer-run target. The risks to our two goals are now in better balance, and policy needs to adjust to reflect that balance. Of course, one clear lesson of the past several years is that the future is highly uncertain. Therefore, our decisions will be data-dependent, with a keen eye on the achievement of our maximum employment and price stability goals."
  },
  {
    "title": "Managing the Known Unknowns",
    "date": "Jul 5, 2024",
    "speaker": "John C. Williams",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2024/wil240705",
    "content": "Introduction\n\nGood afternoon. It’s a privilege to speak at this lecture series in honor of Professor Suresh Tendulkar, the esteemed economist and policymaker. And I’m pleased to be here with my counterparts at the Reserve Bank of India.\n\nWe all operate in a highly interconnected global economy. So, meeting with and learning from central bankers and other experts from around the world is an important part of my job. Many of the issues we face are unique, but many are similar, too.\n\nOne theme that spans the globe has to do with managing the “known unknowns” of monetary policy. Alan Greenspan, the former Chair of the Federal Reserve, once said:\n\nThat certainly sums up our experience since the outbreak of the COVID-19 pandemic four and a half years ago. And uncertainty will continue to be the defining characteristic of the monetary policy landscape for the foreseeable future. This is especially true as we face issues like artificial intelligence, climate change, deglobalization, and innovations in the financial system—not to mention the perennial challenges of measuring the so-called star variables such as r-star.\n\nToday, I’m going to discuss several key principles that are at the heart of inflation targeting strategies and have proven foundational and invaluable in managing extreme uncertainty. These include accountability, transparency, and well-anchored inflation expectations. While my remarks in important ways are based on the experience of the U.S., these principles have much broader application in preparing policymakers for an uncertain future.\n\nBefore I go further, I need to provide the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of the Federal Open Market Committee (FOMC) or others in the Federal Reserve System.\n\nThe Pandemic Shocks\n\nTo start today’s discussion, I want to set the context by illustrating the impact of just one facet of the extraordinary shocks and extreme uncertainty we’ve faced since the onset of the COVID-19 pandemic. In this case, I’ll look at the path of the New York Fed’s Global Supply Chain Pressure Index, which gauges global supply-chain disruptions.2\n\nIn the spring of 2020, this index shot up to a level more than three standard deviations above its historical average. That fall, it plummeted to normal levels. By late 2021, it rose to more than four standard deviations above the historical average. It finally returned to normal levels last year.\n\nTo put the rarity of such events in perspective, a single four-standard-deviation event would occur about once every 2,500 years based on a standard normal distribution.\n\nGlobal supply-chain disruptions, along with acute imbalances between supply and demand exacerbated by Russia’s war on Ukraine, caused inflation to skyrocket around the world. Inflation began to rise in 2021, peaking at over 7 percent in the U.S. in June 2022,3 the highest rate recorded in over 40 years. It followed a similar pattern in most OECD economies. But its trajectories were different across Asia. For example, in India, inflation was mostly fueled by rising food prices.\n\nWhile there are important differences in the sources of inflation, many central banks—including the Reserve Bank of India—have been faced with the same issue: How to restore price stability at a time when so many parts of our economies are spinning in unpredictable ways?\n\nOwning the Responsibility\n\nAt the Federal Reserve, we did this by relying on central tenets of inflation targeting practiced in the U.S. and many other countries. In particular, I will emphasize three key principles that contributed to a prolonged period of price stability in the U.S. during the quarter century leading up to the pandemic.4\n\nThe first principle is responsibility: Central banks must own the responsibility to deliver price stability and have independence to act to achieve it.\n\nThis is a shift in thinking in many economies from prior decades, particularly the 1970s. During that time, many central bankers believed monetary policy could only play a minor role in reducing inflation. Others thought lowering inflation was completely outside of their control.5 This led to finger-pointing and confusion about whose job it was to restore price stability. The end result was persistent high inflation and economic stagnation.\n\nBut history taught us that central banks can be more successful at delivering sustainably low inflation when they are accountable and independent.6,7 Today, regardless of economic shocks, changes in fiscal policy, or globalization and deglobalization swings, central banks recognize that attaining and maintaining price stability is their job to do.\n\nIn the U.S., this responsibility is crystal clear.8 Price stability and maximum employment together make up the FOMC's dual mandate. When inflation rose persistently above our target, we acted decisively to bring inflation back down.\n\nCommitment to Transparency\n\nThe second principle that helped us manage the known unknowns is transparency—including the clear communication of a central bank’s strategy, policy decisions, and an explicit numerical longer-run inflation target.\n\nFor central banks, transparency enhances accountability and keeps them clearly focused on achieving their goals. For households and businesses, an explicit and credible inflation target helps take some of the uncertainty off the table so they can focus on planning for their future without having to worry about what will happen to inflation. By improving the public’s understanding of a central bank’s goals and actions, the central bank can enhance the effectiveness of monetary policy at stabilizing inflation and the economy.9,10,11\n\nFor the Federal Reserve, these concepts—including a 2 percent longer-run inflation target—are outlined in the FOMC’s Statement on Longer-Run Goals and Monetary Policy Strategy, which it first announced in January 2012.12 In public communications throughout this latest inflationary episode, the FOMC has clearly, consistently, and repeatedly emphasized its strong commitment to its 2 percent inflation target, as well as its monetary policy strategy and decisions to achieve that goal.13\n\nInflation is now around 2-1/2 percent, so we have seen significant progress in bringing it down. But we still have a way to go to reach our 2 percent target on a sustained basis. We are committed to getting the job done.\n\nImportance of Inflation Expectations\n\nThe third key principle is well-anchored inflation expectations. This principle has become a bedrock of modern central banking, as economic analysis and history have shown that anchoring inflation expectations is important in maintaining low and stable inflation.14,15\n\nIt is now evident that in the 1960s and 1970s, both short- and longer-term inflation expectations in the U.S. became unmoored, rising as actual inflation rose.16 This made it even more difficult for policymakers to maintain stable prices amid the shocks of that period.\n\nIn contrast, well-anchored inflation expectations short-circuit so-called second-round effects in wage and price setting that exacerbate and prolong the effects of shocks like we saw during the 1970s. They also create a more favorable short-run trade-off in balancing inflation and employment objectives.17\n\nCentral banks help anchor expectations by owning the responsibility to deliver price stability, publicly committing to an explicit inflation target, and taking the actions needed to ensure price stability. The connections between policy communications and actions, inflation outcomes, and expectations are at the core of policy strategies that are robust to extreme uncertainty, a topic that Athanasios Orphanides and I studied in a sequence of research papers.18\n\nUnlike the stylized textbook model of monetary policy, this approach recognizes the high degree of uncertainty in the economy. It also views the anchoring of expectations, or the lack thereof, as the outcome of monetary policy actions and communications. We show that when uncertainty is extreme, policies that are focused on keeping inflation near target—and do not rely too much on hard-to-measure variables like the natural rates of unemployment and interest—perform well at stabilizing inflation and unemployment.\n\nSo, what do well-anchored inflation expectations look like? In practice, short- and, to some extent, medium-term expectations will be sensitive to economic shocks, rising and falling as inflation increases and moderates, even with well-anchored expectations. But if a central bank has credibility in achieving price stability, longer-term expectations should remain consistent with its inflation target, and the deviation of short- and medium-run expectations from levels consistent with the target should be temporary.19\n\nWe saw this pattern reflected in the data from the New York Fed’s Survey of Consumer Expectations. As inflation started to rise in 2021, medium- and particularly short-term expectations increased considerably. But despite the severity of the shocks, longer-term inflation expectations remained remarkably stable and close to the FOMC’s 2 percent goal.20 Medium-term expectations returned to pre-pandemic levels in 2022. And short-term expectations followed suit in 2023.\n\nWhen the Facts Change\n\nOur three principles provide a strong framework to manage shocks and uncertainty. But they are not meant to be overly prescriptive on tactics. In monetary policy, it’s important to be nimble in execution even as one is steady in strategy.\n\nAs John Maynard Keynes is often credited with saying, “When the facts change, I change my mind. What do you do, sir?”\n\nHere again, anchored in clear longer-run goals and strategy, communication is key.\n\nPolicymakers base their decisions on the totality of the data. When the facts dictate a change, it’s crucial to discuss the reasons behind the changes and explain how we anticipate the economy will evolve. The FOMC does this through its post-meeting statements, the Chair’s press conferences, the quarterly Summary of Economic Projections, detailed FOMC meeting minutes, and policymaker speeches.\n\nUncertainty in the Years Ahead\n\nI have talked about how the key tenets of inflation targeting—ownership of price stability and independence of action, transparency about goals and strategy, and a focus on anchored inflation expectations—have served us well in managing the extreme shocks and uncertainty of the past four and a half years. But uncertainty does not only dwell in the past.\n\nDespite the very best efforts of economists and others to understand how the economic environment is changing and what it means for monetary policy, we must accept that uncertainty will continue to define the future. These principles and lessons provide a strong foundation for monetary policy that is robust to uncertainty. And I am confident they will continue to serve us well against any challenges and uncertainties we may face ahead."
  },
  {
    "title": "R-Star: A Global Perspective",
    "date": "Jul 3, 2024",
    "speaker": "John C. Williams",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2024/wil240703",
    "content": "For over 125 years, economists have grappled with a dilemma: How can a concept at the very heart of monetary theory be so vexing to quantify? I’m talking, of course, about r-star, the natural rate of interest. The quotations listed in Table 1 reflect the age-old challenges surrounding it.1 Recently, r-star has been in the spotlight once again.\n\nToday, my remarks will focus on longer-run r-star, which is the real interest rate expected to prevail when shocks to the economy have receded and the economy is growing at its potential rate.\n\nBefore I go further, I’ll provide the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of the Federal Open Market Committee (FOMC) or others in the Federal Reserve System.\n\nThree Approaches\n\nSubsequent to Milton Friedman’s claim to the contrary,2 there are now three common approaches to inferring r-star from data: using a statistical method to extract a longer-run trend, basing it on financial market or survey data, or looking at r-star’s effects on economic data. Each provides useful information, but each also poses significant challenges. As discussed in one of my papers with Thomas Laubach, univariate statistical methods do not adequately control for economic factors that influence interest rates. And these estimates can be overly influenced by large macroeconomic disturbances, such as the inflation of the 1970s or the pandemic.3 Financial market and survey data are subject to measurement issues and, in any case, tell us what people are thinking about r-star, rather than act as an independent source of information on r-star. This is what I have referred to as a “hall of mirrors.”4\n\nFor these reasons, I will focus my remarks on estimates of r-star gleaned from macroeconomic models that do not rely on financial market or survey data—in particular, the Holston-Laubach-Williams (HLW) model, which infers the natural rate of interest through the behavior of interest rates, inflation, and GDP.5 Or, as the economist John H. Williams put it, “by its works.”6\n\nA Global Supply and Demand for Savings\n\nOur estimates of r-star in the euro area and the United States fell dramatically over the quarter century leading up to the pandemic, and they are currently near the estimates from prior to the pandemic. Figure 1 shows the time series of r-star estimates for the euro area and the United States. I’ll focus first on the euro area.\n\nThe estimate of r-star in the euro area is 0.5 percent in 2023, equal to its average over the five years prior to the outbreak of COVID. This assessment of a very low r-star is broadly consistent with analysis by ECB economists using a variety of models.7\n\nThe sizable decline in estimates of r-star during the decades prior to the pandemic is common to many advanced and emerging economies. It reflects developments related to the global supply and demand for savings.8 These include falling birth rates and relatively low productivity growth that both reduce demand for savings, as well as increases in longevity and wealth inequality that increase the supply of savings. I emphasize the word global, because in a world of open capital markets, one should expect r-star to be highly correlated across countries. Indeed, there is evidence that r-star estimates are highly interconnected in advanced economies, although local factors play a role as well.9\n\nThe role of common and idiosyncratic factors is seen by comparing the estimates for the euro area to those for the United States, also shown in Figure 1. Although the two sets of estimates display some shorter-term wiggles, the dominant shared feature is the sustained two-percentage-point decline in r-star over the past 30 years. The same pattern is true of our estimates for Canada. Hence, according to these estimates, the low r-star regime endures.\n\nIs R-Star Rising?\n\nThis finding runs counter to recent commentary suggesting that r-star has risen due to persistent changes in the balance between the supply and demand for savings, such as higher investment in AI and renewable energy, as well as larger government debt. In fact, some measures of longer-run r-star have risen to levels well above those directly prior to the pandemic. For example, market-based measures of five-year, five-year-forward real rates for the euro area and the United States have risen well above the HLW estimates, as shown in Figure 2.\n\nTwo things stand out from this figure. First, until recently, far-forward real rates displayed a broadly similar pattern of decline as the model estimates of r-star. Second, the market-based measures are volatile. Indeed, in the years before the recent rise, they had fallen to very low levels, well below the corresponding model estimates. This points to a significant time-varying risk premium, which interferes with taking market-based measures at face value in assessing what markets are telling us about their perceptions of r-star. For example, based on the D'Amico, Kim, and Wei term structure model, the estimated rise in U.S. far-forward expected real yields since the onset of the pandemic is significantly smaller than that implied by a direct read of real yields.10\n\nWhere does this leave us regarding r-star? Although the value of r-star is always highly uncertain, the case for a sizable increase in r-star has yet to meet two important tests. First, owing to the interconnectedness of r-star across countries, plausible factors pushing up r-star on a sustained basis are likely to be global in nature. This highlights a tension between the evidence from Europe that r-star is still very low and arguments in the United States that r-star is now closer to levels seen 20 years ago.\n\nSecond, any increase in r-star must overcome the forces that have been pushing r-star down for decades.11 In this regard, recent data reinforce the continuation of pre-pandemic trends in global demographics and productivity growth. One lens through which to see this is our model estimates of potential GDP, or y-star, which is a key factor that affects r-star. Many of the explanations arguing for a higher r-star would likely show up in higher potential output growth. However, the HLW estimates of euro area and U.S. trend potential GDP growth in 2023 are nearly unchanged from their respective 2019 values. This is consistent with other estimates of potential GDP growth for the euro area and the United States.12\n\nR-Star and Monetary Policy\n\nI will end with a brief comment on the usefulness of estimates of r-star for policymaking. First, as the Swedish economist Knut Wicksell and others have stressed, r-star is either explicitly or implicitly at the core of any macroeconomic model or framework one can imagine. Pretending it doesn’t exist or wishing it away does not change that. In that context, it is important that we do our best to understand the factors that affect r-star and the uncertainties related to it, so that we have the best understanding possible of the forces affecting the longer-term evolution of the economy.\n\nSecond, and equally important, as shown in my work with Athanasios Orphanides, the high degree of uncertainty about r-star means that one should not overly rely on estimates of r-star in determining the appropriate setting of monetary policy at a given point in time.13 Instead, such determinations must be, and are, based on a wide range of information and assessments, including those related to risks.\n\nPresentation"
  },
  {
    "title": "Finding Balance in the Economy",
    "date": "May 30, 2024",
    "speaker": "John C. Williams",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2024/wil240530",
    "content": "Introduction\n\nI’m honored to be here today among so many Economic Club of New York members, fellows, students, and staff. The Club has the privilege of hosting incredible speakers, but it’s our members who truly create the robust, dynamic environment for our discussions. Thank you for being part of this wonderful organization.\n\nAs I look ahead to the end of my term as Club chair, I’d like to thank my predecessor in this role, Marie-Josée Kravis; our board members; our tireless President and CEO, Barbara Van Allen; and the small yet remarkably productive staff of the Club. When I began my term as chair back in June of 2020, the ECNY was strong and vibrant, all thanks to their vision, commitment, and hard work.\n\nAt the same time, 2020 was a period of tremendous uncertainty for the ECNY. After all, our hallmark was in-person events. With the onset of the pandemic, we needed to reinvent what it meant to be the ECNY in very short order. We all quickly came together and innovated to an incredible degree so that we could reach our members in new ways. Zoom became our meeting room, and we later found success in hybrid events. We launched new programs, including a series focused on Diversity, Equity, and Inclusion, the Innovation and Social Impact Challenge, and the podcast. And we did it while maintaining the financial strength of the Club.\n\nHere is one statistic that captures the dramatic evolution of the Club. Over the past four years, we held 100 events, or 25 per year, on average. That compares to 660 events in the prior 113 years, or about six per year. That’s over a 300 percent increase in productivity! There are many exciting things planned for the future, and I look forward to watching the Club evolve and prosper in the years to come.\n\nFor today’s discussion, I’ll transition away from my role as ECNY chair and back to my job as president of the New York Fed. I’ll spend some time focusing on how the Federal Reserve is working to achieve both maximum employment and price stability. I’ll also discuss the progress we’ve seen in the economy in terms of getting supply and demand in better balance and bringing inflation back down to the Federal Open Market Committee’s (FOMC’s) 2 percent longer-run goal. Finally, I’ll share my view on where the economy is headed.\n\nNow I need to provide the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of the FOMC or others in the Federal Reserve System.\n\nThe Dual Mandate\n\nAs I never tire in saying, the Federal Reserve’s monetary policy goals are clear: maximum employment and price stability. The overarching objective of monetary policy today is to bring inflation down to 2 percent over time while maintaining a strong labor market.\n\nEconomic Progress\n\nThe good news is that over the past two years, we have made considerable progress toward these objectives. After last year’s strong GDP and job growth, incoming data point to a slowing, but still solid pace of growth in economic activity in the first half of this year. Demand-supply imbalances have diminished. Global supply chains, which were severely disrupted during the pandemic and early in the recovery, have mostly returned to normal. At the same time, inflation has come down considerably.\n\nLet me dive deeper into the maximum employment side of our mandate. First and foremost, the labor market remains quite strong. Labor supply has been boosted by high levels of labor force participation among individuals aged 25-54 years, as well as by increased immigration flows. The unemployment rate has been under 4 percent for more than two years—the longest such stretch in over 50 years. This measure—now at 3.9 percent—is close to my estimate for the unemployment rate that is likely to prevail over the longer run.\n\nEven as the economy and labor market remain strong, various labor market indicators show that demand-supply imbalances that emerged following the pandemic continue to recede. Most of these measures have returned to pre-pandemic levels. But two are still signaling a tighter labor market than before the pandemic: job vacancies and wage growth. After skyrocketing over the course of 2021 and early 2022, the rate of job openings has subsequently steadily declined, but still remains elevated relative to pre-pandemic levels. Wage growth has displayed a similar pattern, including for so-called job switchers for whom wage growth is highly sensitive to labor market conditions.1 That said, wage growth has yet to fully return to levels consistent with 2 percent price inflation on a sustained basis.\n\nThat provides a nice segue to the topic of inflation, the other half of our mandate. Inflation has declined significantly since mid-2022. This drop has been broad-based, with inflation lower in all major categories—food, energy, goods, and services. The 12-month percent change in the personal consumption expenditures (PCE) price index has continued to decline, falling from its 40-year high of above 7 percent in mid-2022 to 2.7 percent in the latest reading. The decline in inflation has benefited from a reduction in demand and supply imbalances, both here in the U.S. and internationally.\n\nIndeed, this phenomenon is not unique to the United States. Canada, the United Kingdom, and the European economies experienced historically high inflation and have similarly seen relatively rapid declines in inflation as well. In fact, based on the Harmonized Index of Consumer Prices, the inflation rates in the euro area, Sweden, the United Kingdom, and the United States are all now nearly the same. While every region has its own set of conditions, global factors affected inflation in advanced economies around the world.2\n\nEven with this good news, inflation in the United States remains too high, and in recent months there has been a lack of further progress toward our 2 percent goal. Extracting the signal from the noise when it comes to inflation readings is especially challenging now, since the economy is still feeling the aftershocks of the supply chain issues and high inflation following the pandemic and the war in Ukraine.\n\nI’ll point to a few areas of research developed by my colleagues at the New York Fed to better understand the data. The most recent reading of our Multivariate Core Trend (MCT) inflation measure was 2.6 percent in March, about the same level as it was in December, and down nearly 3 percentage points from its peak in June 2022.3 Furthermore, measures of inflation expectations from our Survey of Consumer Expectations have remained broadly stable and are generally in line with their pre-Covid ranges at all horizons.4 And global supply chain issues have mostly receded, according to both our Global Supply Chain Pressure Index and evidence from our regional surveys of businesses.5,6\n\nOverall, I see some of the recent inflation readings as representing mostly a reversal of the unusually low readings of the second half of last year, rather than a break in the overall downward direction of inflation. With the economy coming into better balance over time and the disinflation taking place in other economies reducing global inflationary pressures, I expect inflation to resume moderating in the second half of this year. But let me be clear: inflation is still above our 2 percent longer-run target, and I am very focused on ensuring we achieve both of our dual mandate goals.\n\nEconomic Outlook and Monetary Policy\n\nSo, what does this mean for monetary policy?\n\nIt’s important to note that many factors beyond monetary policy influence the economy and financial markets. These include global drivers of supply and demand, as well as factors that are currently affecting the supply side of the U.S. economy that are driving up GDP and job growth. Therefore, the stance of monetary policy needs to be considered in this broader context, and cannot be understood simply by looking at the growth rate of the economy, or comparing the interest rate to its longer-run level or r-star.\n\nLooking at this broader context, the behavior of the economy over the past year provides ample evidence that monetary policy is restrictive in a way that helps us achieve our goals. We are seeing clear and consistent signs that the imbalances between supply and demand in the economy are receding. And we have seen a broad-based decline in inflation. Overall, the risks to achieving our maximum employment and price stability goals have moved toward better balance over the past year.\n\nAt its May meeting, the FOMC kept the target range for the federal funds rate unchanged at 5-1/4 to 5-1/2 percent. In announcing that decision, the Committee said it “does not expect it will be appropriate to reduce the target range until it has gained greater confidence that inflation is moving sustainably toward 2 percent.”7\n\nAdditionally, the Committee said it will “continue reducing its holdings of Treasury securities and agency debt and agency mortgage‑backed securities,” and beginning in June, “will slow the pace of decline of its securities holdings.” The decision to slow the pace is in no way indicating an imminent cessation of shrinking the balance sheet. Rather, by slowing the pace, we’re better able to monitor conditions and facilitate a smooth transition to the appropriate level of ample reserves.\n\nI see the current stance of monetary policy as being well positioned to continue the progress we’ve made toward achieving our objectives. In terms of my forecast for the economy, I expect GDP growth this year to be between 2 and 2-1/2 percent. I expect the unemployment rate to be about 4 percent at the end of this year, and then move gradually down to its longer-run level of 3-3/4 percent thereafter. As the growth of economic activity gradually slows and demand and supply continue to come into better balance, I expect overall PCE inflation to moderate to about 2-1/2 percent this year, before moving closer to 2 percent next year.\n\nIt goes without saying that the outlook is uncertain. The risks are two-sided, with geopolitical events and China’s growth outlook prominent examples. Because of this, we will continue to keep an eye on the totality of the data, so that we make policy decisions that ensure that we get inflation sustainably back to 2 percent while maintaining a strong labor market.\n\nConclusion\n\nI’ll close with this. We have seen a great deal of progress toward our goals over the past two years. I am confident that we will restore price stability and set the stage for sustained economic prosperity. We are committed to getting the job done."
  },
  {
    "title": "Connecting Theory and Practice",
    "date": "May 3, 2024",
    "speaker": "John C. Williams",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2024/wil240503",
    "content": "Introduction\n\nGood afternoon. It's wonderful to be back at Stanford—especially with John Taylor chairing this panel. John was my advisor during my studies here, and he hired me as his research assistant in the early '90s. It was an extraordinary privilege to have those two most wanted positions.\n\nBased on some of my past speeches, you may expect me to give a few pop culture references from the '90s that capture my time at Stanford before I move on to the substance of my remarks. But the truth is, I was so focused on my studies that there wasn't time to rollerblade, listen to R.E.M., or go to the arcade just for fun. Instead, like many in this room, I chose to forsake fun for the study of economics. As a result, I am simply useless when it comes to '90s trivia.\n\nWhat brought me to Stanford back then was a sense of purpose. Growing up in the '70s and '80s, I witnessed the toll that economic turmoil, high inflation, and slow growth took on families. By the time I arrived at Stanford in the fall of 1989, the Federal Reserve under Paul Volcker had tamed the very high inflation of the late '60s and '70s. But, the work was far from done. Inflation was around 4 percent—a level, I should note, that is well above today's 2.7 percent. And it was not yet clear how the lessons of the past would shape the policies of the future to ensure economic prosperity and stability.\n\nBut change was afoot, and it was an exciting time to be thinking about economic policy. With the advent of inflation targeting, the practice of monetary policy was on the cusp of a revolution. The Reserve Bank of New Zealand led the way in December 1989, and the Bank of Canada and Bank of England soon followed suit. I recall seeing the excitement around this change when I was a student, as I listened to policymakers from New Zealand and Canada describe their new frameworks.\n\nAt the same time, economists were reassessing what good policy looks like and how it could make a difference. In particular, John Taylor and others were reexamining the theory and evidence behind the ways policymakers could consistently deliver low and stable inflation in the post-Bretton Woods era. My introduction to this topic was running multicountry model simulations for John's book, Macroeconomic Policy in a World Economy, which built on years of research by many experts. The book provided a rigorous analysis of alternative monetary policy regimes in an open-economy context. This line of research culminated in John's seminal paper, “Discretion versus Policy Rules in Practice,” which brilliantly synthesized theory and experience to yield clear prescriptions for good policy.1\n\nWhat I learned then and have carried with me these past 35 years is the importance of connecting theory and experience. The theories that shape good policy are derived from the experiences of the past, and therefore create lessons for the future. This prepared me well for my career, and it's what I'm going to talk about today.\n\nBefore I go further, I need to provide the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of the Federal Open Market Committee (FOMC) or others in the Federal Reserve System.\n\nAct I: The Past\n\nBetween the time I left Stanford and the onset of the pandemic in 2020, the theory and practice of monetary policy changed dramatically.2 Policymakers sought to avoid the mistakes of the past and worked hard to create new frameworks for the future. And economists developed and refined theories to guide policy. The result was a prolonged period of price stability that spanned a quarter of a century.\n\nWe learned three key lessons from theory and experience. The first is that central banks must own the responsibility for price stability and have the ability to act as needed to achieve it. Policymakers have the tools to attain and maintain low and stable inflation. However, too often in the past—most notably in the '70s—central banks behaved as if they were powerless to control inflation. Although accountability for price stability is critically important, history also teaches us that central banks that have independence in their actions are more successful at delivering price stability and well-anchored inflation expectations.3,4 In short, our job is to be the protector of price stability.\n\nThe second lesson is the importance of transparency and, in particular, the clear communication of a goal for price stability in the form of an explicit numerical inflation target. Agreeing on a longer-run target reinforces public accountability for price stability and focuses the internal policy debate on how to best achieve that goal. Central banks that adopted inflation targeting led the way on this. And the FOMC announced its 2 percent longer-run inflation goal in January 2012 as part of its Statement on Longer-Run Goals and Monetary Policy Strategy. 5\n\nThat leads to the third lesson: the importance of well-anchored inflation expectations. By communicating an explicit inflation target—and then delivering inflation consistent with that target—central banks earn credibility with the public. That helps anchor expectations, which, in turn, contributes to low and stable inflation.6,7 This feedback loop between policy actions and communications, expectations, and price stability is now a core tenet of modern central banking, but it wasn't something that was fully appreciated or accepted 30 years ago.\n\nIt's important to note that anchoring inflation expectations at the target level is symmetric. Very low inflation—or, worse, deflation—can be as problematic as high inflation, presenting challenges for policymakers and harming the economy.8\n\nact ii: The Present\n\nAs a result of the linkages between theory and experience, our three lessons became three principles. And they helped us achieve a quarter century of low and stable inflation and well-anchored expectations.\n\nThen came the pandemic, which dealt the most dramatic shocks to the economy in generations. Severe imbalances between supply and demand, exacerbated by Russia's war in Ukraine, caused inflation to skyrocket in most countries across the globe. In 2022, inflation peaked at 7 percent in the United States, rose to 8 percent in Canada, and exceeded 10 percent in the euro area.\n\nHow did we, along with other central banks, address these spikes in inflation? In the United States, we stuck to our three key principles. First, the FOMC owned the responsibility for reining in inflation.9 Achieving price stability and maximum employment are part of the FOMC's dual mandate, and we took strong, decisive actions to bring inflation down.\n\nSecond, we have been unequivocal and transparent in our commitment to achieving our 2 percent target on a sustained basis. This message has been emphasized over and over in the FOMC's post-meeting statements and policymaker communications.\n\nThird, we have paid close attention to inflation expectations, and our actions and credibility built up over the preceding quarter century helped keep inflation expectations anchored.10 Although medium- and especially short-term inflation expectations rose notably starting in 2021, they retraced those gains over 2022 and 2023.11 Indeed, three-year-ahead expectations returned to pre-pandemic levels by late 2022, and short-term expectations did so late last year.\n\nAct III: The Future\n\nWhat do the lessons of the past mean for the future of monetary policy? I believe they prove, once again, the importance of theory and experience.\n\nYears of experience—and years of careful analysis—have taught us that, first and foremost, central banks must own the responsibility for maintaining low and stable inflation and have the independence of action to achieve that goal. Price stability is absolutely essential for economic prosperity, and it's crucial for achieving and sustaining maximum employment over the longer run.\n\nTheory and experience have also shown the importance of transparency and clear communication, including setting an explicit, numerical longer-run inflation target, and of taking appropriate actions to support the achievement of that goal. These are critical in anchoring inflation expectations—which, in turn, help keep inflation at its target level.\n\nThe future is uncertain. But as we continue to move closer to our 2 percent longer-run inflation goal, I'm confident that we have the foundation of theory and experience to guide us in restoring price stability and set the stage for sustained economic prosperity. We are committed to getting the job done."
  },
  {
    "title": "Eclipse",
    "date": "Apr 11, 2024",
    "speaker": "John C. Williams",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2024/wil240411",
    "content": "Introduction\n\nGood morning. The Federal Home Loan Bank of New York and the New York Fed share a commitment to supporting economic strength in communities and households in our region. I look forward to speaking more about that in my discussion with President José González in a few minutes.\n\nBefore we get to that conversation, I’ll spend some time focusing on how the Federal Reserve is working to achieve our goals of maximum employment and price stability. I’ll also discuss the significant progress we’ve seen in restoring balance to the economy and bringing inflation back down to the Federal Open Market Committee’s (FOMC’s) 2 percent longer-run goal. Finally, I’ll share more on the trajectory of the Fed’s balance sheet as well as my view on where the economy is headed overall.\n\nNow I need to provide the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of the FOMC or others in the Federal Reserve System.\n\nThe Dual Mandate\n\nI’ll turn to the numbers in a minute. But first, by a show of hands, how many of you witnessed the solar eclipse earlier this week? I’ll leave the complex explanations of cosmic phenomena to Dr. Massimino, who I expect will give a fascinating presentation later today. But simply stated, an eclipse happens when several things are perfectly aligned. Or, in the immortal words of Pink Floyd, when “everything under the sun is in tune.”\n\nLike Monday’s eclipse, the Federal Reserve’s dual mandate has two goals that need to be in tune with one another: maximum employment and price stability. Restoring price stability is essential to achieving a sustainably strong labor market that benefits all. The overarching objective of monetary policy now is to properly balance restoring price stability and maintaining maximum employment, and the FOMC remains strongly committed to bringing inflation down to 2 percent over time.\n\nStrong Employment, Lower Inflation\n\nThe good news is that over the past year we have made considerable progress toward this objective. Demand-supply imbalances have diminished. Global supply chains, which were severely disrupted during the pandemic and early in the recovery, have mostly returned to normal.1 And the economy grew far faster than anyone expected last year. Labor supply has been boosted by an increase in labor force participation among individuals aged 25-54 years, as well as by increased immigration flows.\n\nAt the same time, the labor market has remained strong. The unemployment rate has been under 4 percent for more than two years, which is the longest stretch at that rate in over 50 years—even longer ago than the release of Pink Floyd’s “Dark Side of the Moon.”\n\nInflation has come down substantially, too. The 12-month percent change in the personal consumption expenditures (PCE) price index has continued to decline, falling from its 40-year high of above 7 percent in mid-2022 to 2-1/2 percent in the latest reading.\n\nAll in all, there has been tremendous progress toward better balance. But this episode is not yet over, and I am still very focused on ensuring we achieve both of our goals.\n\nA Better-Balanced Labor Market\n\nI’m going to delve further into the trends underlying both sides of our dual mandate, starting with employment.\n\nWhen the U.S. economy recovered from the pandemic, the labor market turned red-hot. Demand for workers far exceeded supply, and that imbalance contributed to rapid wage growth and high inflation.\n\nNow, the labor market has shown signs of returning to something closer to normal. Nationally, many indicators—such as quits rates and surveys of perceptions of availability of workers and jobs—have returned to ranges seen before the pandemic. The current unemployment rate of 3.8 percent equals my estimate for the unemployment rate that is likely to prevail over the longer run, and job growth continues to be solid.\n\nThe story in the Federal Reserve’s Second District—an area with similar boundaries to that of the Federal Home Loan Bank of New York—is much like the national one. Our business contacts indicate that here, too, labor demand and supply are moving into better balance. In particular, we are hearing from businesses that it is becoming less difficult to find qualified workers.\n\nDespite the progress in restoring balance, two important indicators point to lingering tightness in the labor market: job openings and wage growth. Job vacancies, which reached record highs in 2022, have trended lower since then, but are still quite elevated relative to pre-pandemic norms. And while we have seen measures of wage growth come down from their pandemic-era peaks, they remain above pre-Covid rates.\n\nInflation Over Time\n\nOn the price stability front, we’ve seen inflation decline significantly over the past year and a half. This drop has been broad-based, with all major categories of inflation—food, energy, goods, and services—all trending down. The decline in inflation has benefited from a reduction in demand and supply imbalances, both here in the U.S. and internationally. The resolution of global supply-chain bottlenecks has been a key factor as well. The recent event at the Baltimore port is tragic and may have some local economic impact, but the overall outlook for supply chain issues is still broadly on a good path.\n\nImportantly, inflation expectations in the New York Fed’s Survey of Consumer Expectations are now again within their pre-Covid ranges at all horizons, consistent with other measures of inflation expectations.2\n\nThe Housing Market\n\nOne key area of the economy warrants more exploration. This audience knows all too well the unique situation that’s playing out in the housing market right now. While restrictive monetary policy is having its usual restraining effects on housing demand, it is occurring amid a period where structural demand for housing has been especially strong. Remote work and other factors drove demand for housing in the aftermath of the pandemic, which in turn has pushed up home prices to elevated levels relative to historical norms. Even so, we’re not seeing the types of risks in housing finance that we saw during the housing boom before the 2007-2008 financial crisis.\n\nThe strong structural housing demand also has had significant effects on rents, raising broad measures of rent inflation considerably in the aftermath of the pandemic. The restraining effects of restrictive monetary policy have begun to show in more moderate increases in these broad measures. Moreover, data on new rents suggest that rent inflation should moderate further in the coming months toward pre-pandemic norms.\n\nWhile the residential housing market overall has remained strong, commercial real estate presents greater uncertainty and concern. The underlying value of many office buildings has become less clear, and I anticipate a bumpy process as buildings and investments come to market. In my view, this is not an immediate risk, but the situation will take time to resolve.\n\nMonetary Policy and the Economic Outlook\n\nSo, the economy is strong, imbalances are diminishing, and inflation has come down but remains above our 2 percent longer-run target. What does that mean for monetary policy?\n\nOver the past two years, the FOMC has put in place a restrictive stance of monetary policy with the aim of bringing inflation back to 2 percent on a sustained basis. Given the progress we have seen, the risks to achieving our maximum employment and price stability goals are moving into better balance.\n\nAt its March meeting, the FOMC kept the target range for the federal funds rate unchanged at 5-1/4 to 5-1/2 percent. In announcing that decision, the Committee said it “does not expect it will be appropriate to reduce the target range until it has gained greater confidence that inflation is moving sustainably toward 2 percent.”3 The economic projections we issued at that time indicate that if the economy proceeds as expected, it will make sense to dial back the policy restraint gradually over time, starting this year.4\n\nTaking into account the effects of restrictive monetary policy, I expect GDP growth to be about 2 percent this year, reflecting the continued resilience of the economy and further improvements on the supply side. I expect the unemployment rate to peak at 4 percent this year and move gradually down to its longer-run level of 3-3/4 percent thereafter. I expect inflation to continue its gradual return to 2 percent, although there will likely be bumps along the way, as we’ve seen in some recent inflation readings. I expect overall PCE inflation to be 2-1/4 to 2-1/2 percent this year, before moving closer to 2 percent next year.\n\nAs has been the case since the onset of the pandemic, the outlook ahead is uncertain, and we will need to remain data-dependent.\n\nThe Fed’s Balance Sheet\n\nI’ll now spend just a moment mentioning the Fed’s balance sheet.\n\nIn May of 2022, the FOMC laid out its plan for reducing the size of the balance sheet.5 The execution of that plan is proceeding as we had envisioned, with securities holdings decreasing and take-up at the overnight reverse repurchase facility declining. Federal Reserve staff continue to monitor several indicators of abundance of reserves, and they all signal that the current level of reserves remains safely far above the level consistent with the FOMC’s ample reserves regime.6 We’ve so far reduced the size of our balance sheet by about $1.5 trillion. The next step in the execution of the plan will be to slow the pace of decline in our securities holdings.\n\nWhile the Committee made no decision at our recent meeting, most FOMC participants said it would be appropriate to slow the pace of runoff fairly soon, consistent with the plans we previously discussed.7 The decision to slow the pace is in no way indicating an imminent cessation of shrinking the balance sheet. Rather, by slowing the pace, we’re better able to monitor conditions and facilitate a smooth transition to ample reserves.\n\nClosing\n\nI’ll close by saying that price stability is the bedrock upon which our economic prosperity stands. The economy has come a long way toward achieving better balance and reaching our 2 percent inflation goal. But we have not seen the total alignment of our dual mandate quite yet. I am committed to achieving maximum employment and price stability over the long term.\n\nTherefore, I will remain focused on the data, the economic outlook, and the risks as we evaluate the appropriate path for monetary policy to best achieve our goals.\n\nThank you."
  },
  {
    "title": "There and Back Again",
    "date": "Feb 28, 2024",
    "speaker": "John C. Williams",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2024/wil240228",
    "content": "Introduction\n\nGood afternoon, everyone. Thank you for having me here today. I always enjoy meeting with business and community leaders in the Federal Reserve’s Second District. And it’s a real treat to join you here at the Cradle of Aviation Museum. It’s a great reminder of Long Island’s rich history in aeronautics and innovation.\n\nIf only I had time to visit some of the space exhibits today. Alas, maybe next time....\n\nInstead, in my remarks, I will focus on how the Federal Reserve is working to achieve our goals of maximum employment and price stability. I’ll also discuss the significant progress we’ve seen in restoring balance to the economy and bringing inflation down to the Federal Open Market Committee’s (FOMC’s) 2 percent longer-run goal. And I’ll talk about what we still need to see for a full and sustained return to price stability. Finally, I’ll give my economic outlook.\n\nBefore I get into all of that, I need to provide the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of the FOMC or others in the Federal Reserve System.\n\nFalling Inflation, Low Unemployment\n\nIn thinking about the state of our economy today, and what that means for the future, it’s important to start from where we’ve been.\n\nAs business leaders, you know all too well the impacts of the pandemic. In many ways, Long Island’s economy mirrors New York City’s. Both were hit especially hard in 2020—in fact, much harder than what we saw nationally. And in 2023, both reached an important milestone, returning to the number of jobs we had before the pandemic.\n\nLast year was also a turning point for the U.S. economy. Global supply chains, which were severely disrupted during the pandemic and early in the recovery, returned to normal.1 Demand came into better balance with supply. And the economy grew far faster than anyone expected a year ago, boosted by increases in the labor force and productivity.\n\nAt the same time, the labor market remained strong, with the unemployment rate under 4 percent—a mark it’s held for the past two years, the longest stretch in five decades. And inflation—as measured by the personal consumption expenditures (PCE) price index—continued to decline from its 40-year high of about 7 percent in mid-2022, reaching about 2-1/2 percent last year.\n\nGiven that we are in a museum that houses an actual Lunar Module—and all eyes are on plans to return to the moon—I cannot resist the temptation to use the mission to send astronauts to the moon as a metaphor for the economy.\n\nLike traveling to the moon and back, inflation shot up, then came back down. And as with the Apollo missions, it’s the safe return home that’s essential. While we’ve seen great progress toward achieving our goals, the journey is not yet over, and I am very focused on making sure we complete this mission successfully.\n\nA Strong, More Balanced Labor Market\n\nI’m going to spend some time digging deeper into the trends behind both sides of our dual mandate goals. I’ll start with employment.\n\nAs you’ll recall, when the economy recovered from the pandemic, the labor market turned red hot. Demand for workers far exceeded supply, and that imbalance contributed to rapid wage growth and high inflation.\n\nNow, the labor market—both in the nation as a whole and here in the Second District—has shown signs of returning to something closer to normal. Nationally, many indicators—such as quits rates and surveys of perceptions of availability of workers and jobs—have returned to around pre-pandemic levels.\n\nThroughout this process of getting into better balance, the labor market has remained strong. The current unemployment rate of 3.7 percent is near my estimate for the unemployment rate that is likely to prevail over the longer run. And job growth continues to be solid.\n\nDespite the very real progress in restoring balance, two important indicators point to lingering tightness in the labor market: job openings and wage growth. Job vacancies, which reached all-time highs in the red-hot labor market of 2022, have trended lower since then, but are still quite elevated relative to pre-pandemic norms. And while we have seen measures of wage growth come down from their pandemic-era peaks, they remain above pre-Covid averages.\n\nThe Return Trip of Inflation\n\nThat leads me to the other side of our mandate, price stability. As I mentioned, inflation has declined significantly over the past year and a half. This drop has been broad-based, encompassing decreases in inflation rates for food, energy, goods, and services. The decline in inflation has benefited from a reduction in demand and supply imbalances, both here and internationally, and the resolution of global supply-chain bottlenecks.\n\nOne way to illustrate the dynamics of inflation is through the New York Fed’s measure of underlying inflation, called the Multivariate Core Trend inflation (MCT).2 Before the pandemic, this measure was 1.8 percent, slightly below the FOMC’s 2 percent inflation target. As inflation rose following the pandemic and the onset of Russia’s war on Ukraine, it climbed sharply, peaking at about 5-1/2 percent in June of 2022.\n\nSince then, the MCT has fallen significantly, reaching 2.3 percent in December, reflecting declines in all the major categories of core inflation. Like the flight path the Apollo missions took to the moon and back, the MCT’s return trajectory is a mirror image of its rise. But, we still have a ways to go on the journey to sustained 2 percent inflation.\n\nYou see a similar round trip in measures of near- and medium-term inflation expectations. According to the New York Fed’s monthly Survey of Consumer Expectations, one- and three-year-ahead inflation expectations rose as inflation surged. Since then, these measures have come back to Earth.\n\nOne-year-ahead expectations are within the range seen in the years prior to the pandemic, and three-year-ahead expectations are now actually a bit below their 2014-2019 average.3 Other measures of inflation expectations show similar round-trip trajectories.\n\nMonetary Policy and the Economic Outlook\n\nIn summary, the economy is strong, imbalances are diminishing, and inflation has come down but remains above our 2 percent longer-run target.\n\nWhat does that mean for monetary policy?\n\nOver the past two years, the FOMC has put in place a restrictive stance of monetary policy with the aim of bringing inflation back to 2 percent on a sustained basis. Given the progress we have seen, the risks to achieving our maximum employment and price stability goals are moving into better balance.\n\nAt its January meeting, the FOMC kept the target range for the federal funds rate unchanged at 5-1/4 to 5-1/2 percent. In announcing that decision, the Committee said it “does not expect it will be appropriate to reduce the target range until it has gained greater confidence that inflation is moving sustainably toward 2 percent.”4\n\nTaking into account the effects of restrictive monetary policy, I expect GDP growth to slow to about 1-1/2 percent this year, and the unemployment rate to rise modestly, peaking at around 4 percent.\n\nI expect inflation to continue its return journey to 2 percent, although there will likely be bumps along the way, as we saw in the most recent Consumer Price Index data. To be specific, I expect PCE inflation to be around 2 to 2-1/4 percent this year and 2 percent next year.\n\nThe risks to this forecast are two-sided. Inflation may surprise on the upside, or consumer strength—a major driver of the robust growth we saw in 2023—may fade more quickly than I anticipate.\n\nConclusion\n\nPrice stability is the bedrock upon which our economic prosperity stands. While the economy has come a long way toward achieving better balance and reaching our 2 percent inflation goal, we are not there yet. I am committed to fully restoring price stability in the context of a strong economy and labor market.\n\nAs we navigate the remainder of this journey, I will be focused on the data, the economic outlook, and the risks, in evaluating the appropriate path for monetary policy that best achieves our goals.\n\nOr, to paraphrase the words of the astronaut Alan Shepard, we’ll assess incoming data until it’s clear all systems are go."
  },
  {
    "title": "Rules of Three",
    "date": "Jan 10, 2024",
    "speaker": "John C. Williams",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2024/wil240110",
    "content": "Introduction\n\nGood afternoon, everyone. It’s a pleasure to join you today. I’ll start by thanking you for your commitment to the economic development of communities across the New York region.\n\nMy remarks today will focus on the economic outlook in the United States and how the Federal Reserve’s monetary policy actions are helping restore price stability. I’ll also share some observations about economic developments closer to home in the New York metropolitan area. Before I go further, I need to give the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of the Federal Open Market Committee (FOMC) or others in the Federal Reserve System.\n\nThe Federal Reserve’s Mandate\n\nAt the Federal Reserve, our work and actions are guided by our dual mandate: to achieve maximum employment and price stability.\n\nWhen it comes to employment—the first half of the mandate—things are looking very good. The economy added nearly 2.9 million payroll jobs in 2023.1 The employment-to-population ratio of “prime-age” workers aged 25-54 has regained levels that prevailed in the months before the pandemic. And the national unemployment rate has been at or below 4 percent for two straight years now, the longest such stretch in over five decades. The current unemployment rate of 3.7 percent is in line with my 3-3/4 percent estimate for the unemployment rate that is likely to prevail over the longer run.\n\nOn the price stability side, the situation has improved significantly since the sharp rise in inflation that followed the onset of the pandemic and Russia’s invasion of Ukraine. Inflation, as measured by the personal consumption expenditures (PCE) price index, surged to a 40-year high of about 7 percent in June of 2022. Over the past year and a half, the inflation rate has fallen back to just over 2-1/2 percent. This decrease is a clearly positive development, but it is important to stress that we still have a ways to go to get inflation back to the FOMC’s longer-run goal of 2 percent. Price stability is the bedrock upon which our economic prosperity stands and is essential to ensure maximum employment over the long term.\n\nThe Labor Market: U.S. and New York City\n\nI’ll now dive a bit deeper into the economic situation and outlook, starting with the employment side of our mandate. After the recovery from the pandemic, we saw a red-hot labor market take shape across the country. You’re familiar with the story—demand far exceeded supply, and that imbalance contributed to rapid wage growth and high inflation.\n\nOver the past year, even as the labor market has remained strong, we have seen a steady return toward better balance. Job growth ended the year on a strong note but has slowed considerably from the unsustainably high rates recorded in the first half of last year. Quits and hiring rates are back near pre-pandemic levels, as are the perceptions of job availability and the ability to fill jobs. The job openings rate—which reached all-time highs in 2022—has also trended lower but is still high relative to pre-pandemic norms.\n\nWe’ve seen a rebalancing in New York City as well, where the recovery in employment has taken longer than in the nation as a whole. Now, New York City has basically regained the jobs lost during the pandemic. Still, the recovery has been uneven. Even though employment in higher-wage sectors such as finance and business services has rebounded, sectors that tend to provide jobs to lower-wage workers that rely on foot traffic from office workers continue to lag, holding back the city’s recovery.\n\nThere have been meaningful improvements on the supply side of the labor market, too. Labor force participation has trended upward, and immigration rates have returned to pre-pandemic levels. But there are limits to how much supply can increase, and some further moderation in demand is likely needed to fully return balance to the labor market.\n\nThree Layers of Inflation\n\nI’ll now return to our price stability mandate. If you’ve read the speeches that I’ve given over the past year or so, you will know that I’ve been using a metaphor of an onion’s layers to explain inflation—how it climbed so high in 2021 and why it’s now moderating.2 In this metaphor, I describe three layers, so it’s become my “rule of three,” so to speak. Today, I’ll explain how each of the three layers represents a different sector of the economy.\n\nThe first and outermost layer of the inflation onion represents globally traded commodities. Demand for commodities soared when the pandemic hit, contributing to a surge in inflation, and then rose again when Russia invaded Ukraine.\n\nNow that global demand has come into better balance with supply, commodity prices have come down significantly from their peak levels. Food price inflation has dropped below two percent, and energy prices have been falling over the past year, bringing down the overall inflation rate rather than pushing it higher.\n\nThe second layer of the onion—core goods, that is goods excluding food and energy—is also benefitting from the rebalancing of supply and demand, both here and abroad. The inflation rate in this layer of the onion has dropped to near zero, reflecting cooling demand and the resolution of supply chain bottlenecks that contributed to rapid price increases. The New York Fed’s Global Supply Chain Pressure Index, which measures the extent of supply-chain disruptions, indicates that overall supply-chain pressures have returned to pre-pandemic levels.3\n\nWe’ve now peeled away the first two layers of the onion, which have seen the largest and most rapid improvements. We’re beginning to see significant progress in the third, innermost layer of the onion, too. Core services inflation has come down after peaking early last year. One factor contributing to this is slowing shelter inflation, as the growth of rents for newly signed leases returns to pre-pandemic norms. And the inflation rate for core services excluding housing has also slowed considerably.\n\nFuture Indicators\n\nWith that summary of the inflation onion in mind, what can we expect for inflation going forward?\n\nOne important factor behind inflation is inflation expectations, and the recent indicators here have been quite encouraging. Longer-term inflation expectations remain well anchored at levels consistent with the FOMC’s 2 percent goal. Medium-term inflation expectations are fully back to pre-pandemic levels. And one-year-ahead inflation expectations, which rose as inflation surged, have fallen dramatically to within the range seen in the seven years before the pandemic for which we have survey data.4\n\nA second useful indicator for future inflation is the New York Fed’s Multivariate Core Trend (MCT) inflation. After reaching nearly 5-1/2 percent in June of 2022, the most recent MCT reading is 2.3 percent.5 Other indicators of underlying inflation are showing significant declines toward pre-pandemic levels as well.\n\nThe third indicator I’ll mention—there’s my rule of three again—is wage growth. Economists at the New York Fed have developed a measure of trend wage inflation, which has declined to about 4-1/2 percent from its peak of near 7 percent in December 2021.6 This is another indicator that the labor market is coming back into better balance.\n\nIf we put all these pieces together, the data indicate that we are clearly moving in the right direction. However, we still are a ways from our price stability goal.\n\nMonetary Policy\n\nSo, what does this mean for monetary policy?\n\nThe FOMC’s policy actions over the past two years have put in place a restrictive policy stance that is helping achieve balance between demand and supply and restore price stability. In December, the FOMC kept the target range for the federal funds rate unchanged at 5-1/4 to 5-1/2 percent. In determining the extent of any additional policy firming that may be appropriate to return inflation to 2 percent over time, the Committee will take into account the cumulative tightening of monetary policy, the lags with which monetary policy affects economic activity and inflation, and economic and financial developments.7\n\nSo here is my forecast for 2024 and beyond. Taking into account the effects of restrictive monetary policy, I expect GDP growth to slow to about 1-1/4 percent this year, and for the unemployment rate to rise to around 4 percent. I expect PCE inflation to continue to slow to about 2-1/4 percent this year, before reaching our 2 percent longer-run goal next year.\n\nAll of that said, the future remains uncertain. The risks are two-sided, with the possibility of supply-demand imbalances or inflation remaining stubbornly persistent weighed against that of a weaker-than-expected economy and labor market.\n\nMy base case is that the current restrictive stance of monetary policy will continue to restore balance and bring inflation back to our 2 percent longer-run goal. I expect that we will need to maintain a restrictive stance of policy for some time to fully achieve our goals, and it will only be appropriate to dial back the degree of policy restraint when we are confident that inflation is moving toward 2 percent on a sustained basis. The outlook remains highly uncertain, and I will continue to carefully watch and assess the data to judge whether the stance of policy is best positioned to achieve our goals. Our policy decisions will be made meeting by meeting and will follow another rule of three: by looking at the totality of the incoming data, the evolving outlook, and the balance of risks.\n\nI’d like to briefly mention the current state of the Fed’s balance sheet. At our last meeting in December, the FOMC said that it will continue reducing its holdings of Treasury securities and agency debt and agency mortgage-backed securities, as described in our framework announced in 2022.8 The strategy and implementation of the reduction in our security holdings is working exactly as designed. Thus far we have reduced our securities holdings by about $1.3 trillion, with no signs of adverse effects on market functioning.9\n\nIn its plans, the FOMC said that to ensure a smooth transition it intends to slow and then stop the decline in the size of the balance sheet when reserve balances are somewhat above the level it judges to be consistent with ample reserves.10 So far, we don’t seem to be close to that point. The decline in securities holdings has been absorbed almost entirely by a drop in the overnight reverse repurchase agreement facility (ON RRP). As a result, aggregate reserve balances are little changed from their levels in mid-2022, when balance sheet reduction started. Looking ahead to this year, as the balance sheet continues to shrink and usage of the ON RRP continues to decline, we will closely monitor money market conditions and the demand for reserves.\n\nThe FOMC’s Commitment\n\nI’ll close with a final set of three. One, the strong actions that we have taken over the past two years are working as intended. Two, we have seen meaningful progress on restoring balance to the economy and bringing inflation down. And three, our work is not done. I am committed to achieving our 2 percent longer-run inflation goal and creating a strong foundation for our economic future."
  }
]