[
    {
        "speech_title": "Four Common Misconceptions About the Federal Reserve",
        "highlights": "",
        "content": "Boston Economic Club Boston, MA\nI would like to thank Chip Case for inviting me to address the Boston Economic Club. Over the years Chip has been a visiting scholar at the Boston Fed and has provided wonderful insights into developments in real estate markets. As you all know, Chip is one of the country's leading experts on real estate - an area that has been the focus of much attention and a lot of difficulties over the last few years.\nNormally when giving a talk I try to focus on an important element of the economic outlook, or an important policy action the Federal Reserve has recently taken - and I use data to explain the issue and its relevance.\nToday, however, I am going to take a different tack. I still want to use data - never fear - but for a somewhat different reason.\nAs you know, ever since the financial crisis, the Federal Reserve has been lauded by some for its bold actions and criticized by others. This comes with the territory of being the nation's central bank. Certainly much of the criticism stems from an economy that is very difficult for many citizens. And importantly, some of the criticism is deserved - and we at the Fed truly try to learn when we do fall short.\nBut some of the criticism stems from what I'll call some \"common misconceptions\" or assumptions about the Fed.[1]Today I would like to offer a plainspoken defense to some of those common misconceptions. A defense rooted in facts and numbers, to be sure - my rhetorical skills may not win over Fed critics, but the facts and numbers may help them and others understand how the Fed actually operates.\nLet me acknowledge, of course, that as important and illuminating as they are, facts and data do not capture the emotion and the frustration of these challenging economic times. At the Fed we appreciate the widespread frustration stemming from the financial crisis, the recession, and the anemic recovery. But to go forward and tangibly improve things, we must use facts to guide our work, and must do a better job of sharing key facts and the data that underlie how and why the Fed takes the steps it does.\nLet me add as I always do that my comments reflect my perspectives, not necessarily those of my colleagues on the Federal Open Market Committee or the Fed's Board of Governors.\nIn recent years the U.S. central bank has taken unusual steps to combat a threatening financial crisis, a severe recession, and a disappointing recovery. By no means were we perfect, but we acted in the public's interest and I'm very supportive of the strong steps taken. I would point out that the U.S. experience in the 1920s and 1930s, and Japan's experience in recent decades, show the even more dramatic economic pain that comes when central banks and national governments act less than forcefully, or declare the crisis over too soon.\nHowever, the extraordinary steps the Fed has taken over the last four years have led to some misconceptions and mistaken assumptions. Central banking and monetary policy are not easy to explain, but the Fed could have done a better job of it. But at the end of the day we've seen the creation of certain misconceptions, not supported by facts, about the U.S. central bank as an institution. The best way to address a misconception is to offer up the facts. So today I plan to address some of the misconceived assumptions about the Federal Reserve and our actions.\nIt is not surprising the Federal Reserve and other central banks have received an unusual amount of attention of late. We are experiencing historic times, and an unusual confluence of events. We experienced a global financial crisis which underlined the fact that financial markets and financial institutions have a significant impact on the real economy and all of its participants. We have seen in dramatic fashion how increased global interconnectedness, despite its benefits, allows problems to quickly move across national borders. As a case in point, witness the reactions of our own U.S. financial markets to actions occurring, or not occurring, in Greece - a country of less than 11 million people, roughly the size of Ohio - and other countries. Add to this the fact that, both here and abroad, fiscal problems have increasingly limited the response we would normally expect in a severe economic downturn and a painfully slow recovery.\nThese events, taken together, have made forecasting the future path of the economy quite challenging - and should instill humility about predicting the future, or how future shocks could impact the domestic or world economy.\nIn response to the crises, the Federal Reserve has been forceful in trying to promote growth and thus reduce the unemployment rate, while achieving core inflation rates close to 2 percent. Other central banks have too. Central banks[2] have attempted to fight the crisis and downturn by dramatically increasing their balance sheets (see Figure 1), buying non-traditional assets, and pushing short and long-term rates to new lows to try to create conditions that stimulate economic activity.\nUnfortunately, the creative and forceful response of many central banks to a bad economic situation has not often been matched by fiscal policymakers and international officials. Central banks cannot address these economic problems on their own. They can mitigate some of the problems by reducing the cost of credit to individuals and businesses. And make no mistake, while the scale of the problem is great, that should not dissuade us from actions that make even just \"a dent.\" For instance, an action that reduces the unemployment rate by half a percent does not bring us close to full employment, and does not solve the country's problems, but nonetheless would perhaps create roughly 750,000 jobs that may not have been created in the absence of the action.\nFederal Reserve actions alone cannot solve all the problems affecting the domestic and world economy. But the Fed can carefully weigh the costs and benefits of actions, and where actions can move us closer to better economic outcomes without substantial costs, it can and should take action. In fact, that's exactly what the Fed has been doing, and that is exactly what it should be doing - consistent with the dual mandate given to us by Congress, to do what we can to achieve maximum sustainable employment consistent with stable prices.\nWith that introduction, allow me now to discuss four common misconceptions about the Fed. To give you an overview, the four assumptions or misconceptions are as follows:\nThe Federal Reserve is not audited and its actions occur without oversight\nThe Federal Reserve is not a transparent organization\n\"Printing money\" has caused serious inflation\nRates are already low so further monetary policy actions will have no impact on the economy\nThere are of course a number of other issues we could discuss, but I think these are important and involve plenty for us to cover today.\nCommon Misconception 1:\nThe Federal Reserve is not audited and its actions occur without oversight\nIn recent years there have been those advocating that the Federal Reserve should be audited. They are right in that the Fed should be audited - but they are mistaken in believing that the Fed is not. In truth the Fed is a heavily audited organization subject to substantial oversight. This is entirely appropriate given the sensitivity of what central banks do, and the need to do it without reproach.\nIn truth,\nall twelve Federal Reserve Banks employ professional internal auditors;\nan outside audit firm, Deloitte & Touche, audits our financial statements;\nthe Federal Reserve's Inspector General, created by Congress, audits our activities;\nthe U.S. Government Accountability Office audits our actions, and\nCongress, which created the Federal Reserve System, provides significant oversight regarding Fed actions, as demonstrated by frequent requests to testify before committees – and by legislation over the years that has altered our role.[3]\nBut as one who loves data and facts, let me say a bit more to be quite specific on this matter.\nWe produce an annual report that includes audited financial statements and a letter from me as CEO attesting to effective internal controls, based on the work of our internal audit and risk-management teams. We include a letter from Deloitte , Touche attesting that we have maintained in all material respects effective internal control over financial reporting.\nWe are also audited by the Office of Inspector General, created by Congress to provide independent oversight over the Federal Reserve - with the power to do investigations, inspections, audits, and reports. The Inspector General reports to Congress semi-annually - the most recent report covers activities through March and is available on the web.[4]\nIn Figure 2, I list some of the reports by the Inspector General over the past year, all of which are available on the Board's web site. As you can see, the reports cover a wide range of topics.\nWe are also audited by the U.S. Government Accountability Office (GAO), which conducts audits, investigations, inspections, and reports on behalf of Congress. These reports are publicly available on the GAO web site. Figure 3 shows some of the GAO reports done in the past year regarding a wide variety of Federal Reserve activities. As with the Inspector General reports, one GAO report covers the operations of the Fed's emergency liquidity facilities, including the one run at the Boston Fed on behalf of the System.[5]\nAnd we have direct oversight by Congress, which requests testimony on a wide range of topics.Figure 4 lists some of the recent Congressional testimony provided by the Fed's Governors, all of which are available on the Board website. For the sake of brevity this figure does not include the testimony of staff other than Governors. Naturally, Congressional hearings include extensive questioning concerning our actions and policies.\nWe are an entity created by Congress. Congress can and does change our roles and responsibilities over time. A good example is the Dodd-Frank legislation which increased our responsibilities in some areas (like savings and loan holding company supervision) and curtailed our role in others (such as lending in \"emergency and exigent\" circumstances).\nSo in sum we are a heavily audited and supervised organization.\nHowever, I suspect that some who argue for more audits of the Federal Reserve may actually be advocating for the politicization of monetary policy. The Federal Reserve was designed by Congress to be a non-partisan organization that conducts monetary policy in the public interest free of political influence. Good monetary policy in the public's long-run interest can involve unpopular decisions in the short run - such as the Volcker-era effort to rein in inflation using very high interest rates. Central banks in developed countries have become independent of legislative bodies and the chief executive precisely because monetary policy has been shown to result in better economic outcomes (e.g., growth, and price stability) when it is not influenced by partisan politics.\nI strongly believe that officials in the Federal Reserve conduct policy without regard to partisan politics, and to the best of their abilities try to administer monetary policy in the national interest. This is a hallmark of our organization and should not change.\nIn sum, the common misconception is that the Federal Reserve is not audited and its actions occur without oversight. The fact is that the Fed is widely audited, and is subject to robust oversight - which is as it should be.[6]\nCommon Misconception 2:\nThe Federal Reserve is not a transparent organization\nWhen I first joined the Federal Reserve 25 years ago, the lack of transparency was a very valid criticism of the Fed and most other central banks. However, the fact is that much has changed in the last 25 years - and particularly in recent years.\nLet me admit that in the midst of the financial crisis in the fall of 2008 one could fairly say that we did not spend sufficient time explaining to the public the unique and extraordinary actions being taken. All I can say is that in the midst of the crisis there was a focus on solutions, and given the severity of the situation, this resulted in our spending less time communicating well about what we were doing and why. Though no excuse, reacting to a crisis in real time effectively requires something else \"give\" - and we were frankly so preoccupied with extinguishing the fire we did not explain as well as we should have what we were doing and why. At the Fed we have tried since to explain precisely what we did and why, but we are still some distance from being understood, or fully trusted for that matter.\nI think the Fed has learned from this. I would argue that at this point our organization has shifted a great deal compared to two years ago, and at this point we are quite transparent and getting better at it in time.\nWhen I started at the Fed there was no explicit mention of our federal funds target after Federal Open Market Committee meetings, no minutes of the meetings, and no transcript released with a five-year lag. The minutes we provide now are quite detailed, providing a summary of staff presentations, discussion of the views of all participants regarding the outlook for the economy, and discussion of the debate around the policy recommendation.\nIn addition, we have started providing economic projections after each scheduled two-day meeting - currently four times a year. This provides a summary of the forecasts by the twelve Reserve Bank presidents and the Governors (currently there are five); on variables related to inflation, unemployment, and the growth rate of GDP. We provide both the range of forecasts and the central tendency of the forecasts. And the Fed is continuing to review its communications practices to ensure accountability and increase public understanding.\nAlso, after the four two-day FOMC meetings the Chairman now conducts a press conference. He fully describes recent policy decisions and the forecasts of the participants in the FOMC meeting, and answers questions posed by members of the press.\nAnd the Federal Reserve has also been communicating more directly with the public. The Chairman has participated in a variety of what for central bankers are less traditional opportunities, from \"60 Minutes\" to various town hall style meetings, including one last week with soldiers and their families on base in Texas.\nThe role of the Reserve Bank presidents has also evolved. Figure 5 lists the speeches I have given this year that like today's include a published text, charts, and an invitation to members of the media. The text and slides of this speech are available to anyone on our public web site. When we can, we make video summaries available as well. We \"tweet\" some of the main points. [7]And at the end of the speech I will be answering whatever questions you would like to raise.\nI also give a variety of informal talks that generally provide condensed versions of some of my previous public speeches. In addition, I have from time to time had interviews with members of the media working in print, radio, and TV. And I am not alone in this respect. My peers have similarly been trying to communicate more about actions we are taking on a range of issues, from monetary policy to supervisory policy to financial stability. We do not always agree on policy matters and this in itself is an indicator of transparency.\nAlso, there are some areas in which the Federal Reserve is now being more transparent - in part with the encouragement of Congress. The emergency facility loans we made during the crisis are listed on our web site, and information on \"Discount Window\" loans to banks are provided with a lag.\nThe reason for this lag is straightforward - not secret for secrecy's sake. As a lender of last resort concerned about financial stability and the continuation of lending during times of financial turbulence, you want institutions that are in generally sound financial condition to turn to the central bank when there is a temporary shortage of liquidity in the banking system - in other words when they have liquidity but not solvency problems. In the parlance of monetary policymaking, this prevents interest rates from rising significantly during a financial disruption. [8]\nHowever, immediate disclosure might cause financial institutions to view loans from the Fed as stigmatized, possibly raising concerns with depositors and investors, and further contributing to liquidity problems. The Dodd-Frank legislation wrestled with this issue and came up with what I view as a reasonable solution - disclosure of Discount Window loans after two years.\nSo I fully acknowledge that the Federal Reserve has not always been very transparent - but feel very comfortable attesting that there has been a rather dramatic change over the last two decades, and in particular over the last few years. While we at the Fed continue to examine ways to better explain and describe monetary policy and other aspects of central banking, I would suggest that there are now regular opportunities to hear from Federal Reserve officials directly or via the press, and I am glad that Fed officials are now much more publicly discussing policy actions.\nIn sum, the common misconception is that the Federal Reserve is not a transparent organization. The fact is that we are quite an open central bank - much better than we used to be - and are improving in this area even as we speak.\nCommon Misconception 3:\n\"Printing money\" has caused serious inflation\nFigure 6 highlights that both bank reserves and the total assets of the Federal Reserve have grown substantially during the crisis, recession, and anemic recovery - with the most rapid expansion occurring in the fall of 2008. The asset expansion is broken out in more detail in Figure 7. In the wake of the failure of Lehman Brothers and the freezing up of short-term credit markets, the Federal Reserve established a variety of emergency liquidity facilities. Something that is frequently overlooked is that over time all the loans were paid back with interest and the facilities have been closed. The size of the Fed's balance sheet has still continued to grow, as a result of our large-scale purchases of Treasury and mortgage-backed securities - policy actions we took given the weak economy and our primary policy rate hitting the lower bound of near zero.\nHowever, while the most rapid growth in reserves occurred three years ago, Figure 8 shows that over the three-year period ending last quarter the U.S. has experienced the lowest average inflation rate of any such period over the past thirty years. Over the past three years, total personal consumption expenditures (PCE [9]) inflation has averaged only 1.2 percent.\nFigure 9 shows that in only two of the five most recent three-year periods has total PCE inflation been above 2 percent - and these two periods were ones where food and energy shocks occurred.\nWe have indeed expanded our balance sheet - some call that \"printing money\" - but it is a misconception that it has resulted in significant inflation.\nThe reason why this is so is shown in Figure 10, which depicts loan growth at commercial banks over the same three-year periods. Anemic loan growth in the credit crunch era of the early 1990s is one outlier on the chart, and the negative growth in the most recent three-year period is another. In the recent period banks have become more risk averse, and have focused (appropriately) on rebuilding their capital - while many borrowers have had their borrowing capacity weakened by the difficult business conditions of a severe recession and slow recovery. The end result is curtailed lending. Bank reserves are not going to be inflationary when bank lending is not expanding. [10]\nLet me be quick to stress that inflation would be serious and detrimental at higher levels. I am not suggesting otherwise. I am just pointing out some facts that suggest it is currently very restrained.\nIndeed, other market indicators show little evidence of concern over inflation. The 10- year U.S. Treasury bond has fallen to around 2 percent, as shown in Figure 11. Similarly, other countries where the central banks have expanded their balance sheets to fight the anemic economic conditions also have very low 10-year government bond rates. Evidently investors are not expecting large increases in inflation, or they would demand much higher rates to purchase long-term securities.\nAs everyone knows, high unemployment goes hand in hand with wages and salaries growing very slowly, at least for most jobs. Given the current conditions in the job market, there is little upward pressure on wages and salaries - and this means that there is little reason to expect significant inflationary pressures as higher labor costs push up higher end prices. I would add that while measures of money such as M2[11] have grown rapidly of late, much of that growth reflects investor risk aversion - investors moved funds to bank accounts during the debt ceiling discussion in August and in light of the European problems that have emerged more recently.\nFinally, I would note that one country where the central bank expanded its balance sheet significantly, some time ago, is Japan. The Japanese central bank began expanding its balance sheet more than a decade ago but rather than experiencing rapid inflation, they have been concerned with deflation, as shown in Figure 12. Deflation - which is not my forecast at this point, let me say - can be extremely difficult to overcome, as consumers expect products will be cheaper in the future, wages and salaries decline, and debtors face high real interest rates.\nMake no mistake, the Federal Reserve will need to remove its current policy accommodation as the economy improves. The current level of bank reserves would not be appropriate if we were at full employment - such accommodation would indeed be inflationary in that situation. However, that is not the situation the country is in now, and I fully expect we will remove accommodation appropriately as the economy improves.\nIn sum, the common misconception is that \"printing money\" has caused serious inflation. The fact is that inflation has remained extremely restrained during this period of accommodative monetary policy necessitated by economic conditions.\nCommon Misconception 4:\nRates are already low so further monetary policy actions will have no impact on the economy\nThe empirical evidence shows that Fed purchases of Treasury and MBS securities did cause market interest rates to fall. While rates can be impacted by a variety of factors - for example if the economy were to show signs of rapid growth you would expect rates to rise - 10-year rates now are much lower than they were before we undertook our actions.\nIt is unlikely that lower rates would have no impact on the economy. Such an assumption would be quite a leap of faith, because in general further lowering rates would:\nimpact home purchases – because lower rates can have a big impact on cash flow of consumers;\nimpact consumer durables like cars – because auto-loan rates are one of the largest payments many people make each month;\nimpact investment – because lower rates improve the potential benefit (the net present value) of investment projects;\nimpact exchange rates and foreign trade – as suggested by the complaints heard from some trading partners when the Fed has previously lowered rates;\nimpact inflation expectations, which impact real interest rates – given the evidence that one-year inflation expectations did rise when the Fed announced its purchase program last year.\nResearchers at the Boston Fed have conducted statistical tests to determine if the reaction to long-term interest rates is different after the crisis, and whether there is empirical evidence that lower interest rates would indeed have no impact. Research by my colleague Giovanni Olivei has found that prior to the crisis our statistical model of the economy would imply that a sustained decline in the 10-year Treasury rate of 100 basis points would lead to a cumulative increase in real GDP over two years of approximately 2.5 percent.\nWith the reduction in interest sensitivity in housing more recently, the model would imply that a sustained decline in the 10-year Treasury rate of 100 basis points would now lead to a cumulative increase in real GDP over two years of approximately 2 percent - as shown in Figure 13. [12] Concerns with falling prices, high unemployment, and limited access to credit have likely all contributed to this lower - but clearly non-zero - response to lower rates in housing markets. [13] The assertion that our rate actions simply will have no impact is not supported by our statistical work.\nIn sum, the common misconception is that rates are already low so further monetary policy actions will have no impact on the economy. In fact, statistical analysis suggests the opposite.\nConcluding Observations\nWe continue to experience unusual turbulence in financial markets. We had significant financial shocks that impacted the real economy during the crisis and recession, and we remain at risk that financial shocks here or abroad could still impact our economy.\nThe Federal Reserve, like other central banks, has taken strong action to mitigate the impact and avoid worse outcomes for the economy. As stated at the outset of my talk, the Fed's actions have mitigated problems but we alone cannot quickly restore full employment. That will take time and appropriate actions by international policymakers, U.S. fiscal policymakers, and monetary policymakers.\nThank you for indulging me today as I discussed some common misconceptions about the Federal Reserve. In sum, I believe the facts show that the Fed remains an organization with significant oversight, which has substantially increased its transparency, and continues to pursue actions consistent with our Congressional mandate to work to the best of our ability to achieve maximum employment consistent with stable prices, in the national interest.\nThank you, and I would be happy to take a few questions now.",
        "date": "November 16, 2011",
        "title": "Four Common Misconceptions About the Federal Reserve",
        "href": "https://www.bostonfed.org/news-and-events/speeches/four-common-misconceptions-about-the-federal-reserve.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Higher Education and the Economy",
        "highlights": "",
        "content": "New England Board of Higher Education's \"New England Works\" Summit on Bridging Higher Education and the Workforce Boston, Massachusetts\nIt is a great pleasure to be with you today. I want to welcome all of you to the Boston Fed and especially commend all the educators in the room for the work that you do. I benefited immeasurably from my experience at Colby College as an undergraduate and at the University of Wisconsin-Madison in graduate school. I am pleased now to have the opportunity to \"give back\" to both schools, in that I serve on an advisory committee for the economics department at Madison, and on Colby College's Board of Trustees. These experiences give me a window into some of the daunting challenges that you face, particularly in the current economic environment.\nToday I want to spend a few minutes discussing the nexus between what you do as educators and what I do as a central banker. Like a central banker should, let me first note that my comments represent my perspectives, and not necessarily those of my colleagues on the Federal Reserve's Board of Governors or the Federal Open Market Committee. Returning to that nexus between what you and I do, at first glance it might seem as if there is not much commonality. A case in point - generally when setting monetary policy, we assume we have little impact on demographic variables including the educational attainment of the workforce.[Footnote 1] Not that such variables are unimportant, by any stretch, because we all know that the educational characteristics of the workforce play an important role in the dynamics of an economy. A well-educated work force is likely to be more productive, and highly skilled workers tend to have much lower unemployment rates in economic downturns.\nOn the other hand, as senior officials at colleges and universities, you likely view macroeconomic conditions as something you have little control over. You focus instead on key matters like educating students, worrying about raising funds for the endowments that are a key ingredient to financial aid, and affording new and engaging educational programs. So while you might take them as \"given,\" the recent recession has only highlighted how economic conditions affect how you go about educating students.\nI would like to suggest, however, that what educators do matters to the Fed and what the Fed does matters to educators. I'll touch briefly on some of the reasons why.\nAs you all probably know, the monthly U.S. employment report was released last Friday. The unemployment rate is now 9.0 percent - a rate that remains stubbornly, and unacceptably, high. The Federal Reserve has taken unprecedented actions to improve the growth rate in the economy. But economic \"headwinds\" - stemming from the previous financial crisis and concerns about possible future financial shocks - have meant that despite Federal Reserve actions, economic growth has been lethargic and job growth has been too slow to make significant inroads into reducing the unemployment rate.\nHowever, underlying the average unemployment statistics are a vast range of circumstances, depending on educational attainment.\nToday I want to discuss some of those statistics and propose that as you and your peers are making admissions, financial aid, and retention-program decisions at your schools, you are powerfully shaping the outcomes for individuals - and society more generally. I also want to emphasize that institutions represented in this room play an important role in economic development in the communities in which you are located. There are important synergies between communities and schools of higher education. Schools are important anchors for their communities. They provide good and stable jobs for people in the area, and businesses that support the academic community benefit as well. They also bring in highly motivated students, some of whom choose to use their education to form businesses in the communities where they were educated. And of course the schools benefits, in many ways, from their communities.\nEducational Attainment and the Work Force\nIt is stating the obvious, but educational attainment is one of the defining characteristics of a workforce. Particularly in New England we tend to have highly skilled and highly educated workers.\nI would like to take just a moment to show how educational attainment is important not only to individuals, but also to the communities they inhabit. In the current economic environment, the variation in unemployment by educational attainment is particularly striking.\nTo begin, let me draw your attention to Figure 1. As a result of a long and severe recession, the unemployment rate has gone up dramatically for people in all categories of educational attainment, but no one will be surprised to hear that the levels of unemployment are dramatically different depending on educational attainment. Those with no high school diploma are experiencing more than three times the unemployment rate of those with at least a bachelor's degree. While the current unemployment rate is 9.0 percent percent, for those with at least a college education it is only 4.4 percent.\nIt is important to note that while the level of unemployment has varied by educational attainment, Figure 1 is not supportive of what economists call a \"structural\" unemployment explanation for persistently high unemployment - such as when there are lots of open jobs that cannot be filled because the available workers have the wrong skill sets for those positions. As you may know, evidence of a change in the structural level of unemployment has been a matter of significant debate among economists and policymakers. Figure 1 might provide some evidence that structural unemployment was a problem if, for example, unemployment had risen dramatically for lower-skilled workers but there was a shortage of highly skilled workers (that is, their unemployment rate had fallen).\nStimulating an economy where most of the unemployment is structural would place additional demand on high-skilled jobs - causing rapid increases in compensation for those workers without generating improvement in the overall unemployment rate, as the supply of highly educated workers would be slow to respond.\nBut we see quite the opposite right now, because people at all levels of educational attainment have experienced a substantial increase in unemployment, as shown in Figure 2. In fact, if one compares the percentage increase in unemployment by category of educational attainment, it is striking what a high percentage increase in unemployment has occurred in each category. This is consistent not with the \"mismatch\" dynamic of structural unemployment but with a story of weak demand throughout the economy.\nOn this subject I would recommend a recent paper by economists Bob Triest and Bill Dickens, presented last month at the Boston Fed's annual economic conference. They provide important evidence on employment flows - evidence that is consistent with most of the unemployment being driven by inadequate demand, rather than structural problems.[Footnote 2]\nA look at the compensation data in Figure 3 provides additional evidence that structural unemployment cannot explain the persistently high unemployment rate. If most of the current unemployment were structural, we would expect to see compensation increasing as employers bid for scarce high-skilled workers. But as the figure shows, compensation growth has slowed, and remains quite low relative to compensation over the past 30 years.\nSimilarly, Figure 4 shows there has been no great divergence in compensation trends across occupations. If a skills mismatch existed, one would expect wages in the sectors where supply is short to be accelerating, while wages would be declining in sectors where there was excess labor supply. We do not see this happening. Growth in compensation for management and professionals - presumably a higher skilled occupational category - has not shown evidence of sharp acceleration relative to occupations that one would presume have somewhat lower skill requirements, such as work in natural resources, construction, and maintenance.\nIn fact, Figure 5 presents the increase in labor costs over the past nine quarters (since the beginning of the recovery) by occupation, and it does not show dramatically different growth in compensation by job type. In fact, management and professional occupations have seen compensation grow less than workers in natural resources, construction, and maintenance over these nine quarters of recovery.\nThis is just some of the evidence that suggests why the notion of rising structural unemployment cannot explain the high aggregate unemployment rate we are unfortunately experiencing. This distinction is very important to the policy response. Of course, for individuals it should be noted that employment prospects are significantly improved with educational attainment.\nBut educational attainment affects far more than just employment prospects. The left-hand chart in Figure 6 shows the relationship between median household income and educational attainment. While the median income of all households is approximately $50,000, there are substantial differences based on educational attainment. Those with no high school diploma have less than half the median income, and those with just a high school diploma (no college experience) have about three-quarters of the median income. And those with professional degrees have more than twice the median income.\nAnd the right panel of the figure shows that growth in median income over the past two decades also varies substantially by educational attainment. For example, those with only a high school education have experienced a significant decline in median real income where the most rapid growth has been for those that have received doctorate or master's degrees.\nFigure 7 shows that educational attainment also translates into significant differences in net worth. Those with college degrees have more than triple the net worth of those that do not. Over the last two decades, those with college degrees have had a significant increase in their real net worth - while in contrast, those with no high school diploma have substantially less net worth, and their real net worth has declined over the past two decades. Of course, the causation can work in both directions here, especially with regard to inherited net worth - that is, parental wealth makes it easier to afford higher education.\nThe Implications\nFigure 8 shows that the U.S. workforce is becoming more educated. There has been a substantial increase in the number of people in the workforce that have a bachelor's degree or higher. Given the employment, income, and net worth differentials shown in earlier charts, it is not surprising that an increasing number of high school students are realizing that higher educational attainment is in their interest.\nHowever, underlying this positive trend are sharp differences across racial categories.Figure 9 shows that educational attainment differs substantially by race. While Asian individuals have been particularly successful in obtaining college degrees, African-Americans and Hispanics in the labor force significantly lag in educational attainment. This lack of education makes it much more difficult for them to maximize their potential, given the evolving work-force needs in the US economy.\nI think there are a number of potential implications for educational leaders from this analysis. As you consider whom to admit, how much of an endowment to spend to provide financial aid, whether financial aid should be in the form of grants or loans, and how those scarce funds should be allocated, I would urge you to keep in mind that you are making choices that are not only important for individuals but for society more generally. And I would urge public policymakers to keep similar notions in mind when they consider budgetary investments in public and community institutions.\nIndeed, income and net worth differences are highly related to educational attainment, as I have shown. Insuring that children have adequate preparation, from early childhood education through high school, is critically important. And it is critical that those whose families have limited financial means are not shut out from the opportunities an education provides. In short, finding ways to encourage greater educational attainment - particularly for low and moderate income families and those racial groups that have traditionally been underrepresented - will be an important determinant of the quality of the U.S. work force and the income distribution in our country.\nSimilarly, many of your institutions are in cities that have been hard hit by the economic downturn and tepid recovery, making it even more important - to a macroeconomic policymaker - that you reach out to affected communities, and view your institutions as anchors of community economic development. Certainly the location of this conference, in Boston, highlights the tangible benefits that can accrue to a community when it has great colleges, and college leaders that take the development of their communities seriously.\nFinally, I am pleased to note that many schools have become better at bridging their students to the working world. I would strongly encourage using alumni networks and other resources to provide students with internship opportunities. A vibrant New England needs a vibrant work force, and internships can be an important way for communities to attract and retain top talent.\nHelping the region attract and retain talented college students is one reason the Boston Fed partnered with the Greater Boston Chamber of Commerce to provide a better clearinghouse for college internships in the Boston area. I would encourage your institutions' career offices to direct students looking for internship opportunities to the web site that has been set up.[Footnote 3] We and our partners hope it will continue to grow and provide many opportunities in the greater Boston area over time.\nI have described the Boston Fed's research that highlights the important role that education plays in our regional development. Let me touch briefly on other policy work that we do and describe what is currently a major concern to us. At the Boston Fed it is central to our mission to explore ways that U.S. monetary policy - entrusted by Congress to the Federal Reserve System - can promote maximum employment with stable prices. My own forecast is that inflation is likely to be below 2 percent over the next several years, in part because of the very weak labor markets. Given the very weak labor market conditions and the low expected inflation rate, the Federal Reserve should in my view continue to take action to aggressively try to reduce the stubbornly high U.S. unemployment rate.\nBut clearly the Federal Reserve cannot do it alone. Given the sobering macroeconomic situation, it is important that fiscal policy, controlled by the federal government and the states, do its part. It is also important for international policy makers to take actions that provide more stable world markets. But at the same time, in my view the Federal Reserve should continue to use the tools at its disposal to boost demand in the economy. And at the same time, we would do well to work on addressing any impediments to students getting the employment opportunities that will serve them, their communities, and the macroeconomy.\nIt is a pleasure to be here with you today, and to take a few minutes to explore the nexus between higher education and the macroeconomy. Thank you for having me.",
        "date": "November 7, 2011",
        "title": "Higher Education and the Economy",
        "href": "https://www.bostonfed.org/news-and-events/speeches/higher-education-and-the-economy.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Global Financial Intermediaries: Lessons and Continuing Challenges",
        "highlights": "",
        "content": "Federal Reserve Bank of Boston's 56th Economic Conference: The Long-Term Effects of the Great Recession Boston, Massachusetts\nI'd like to reiterate the welcome to conference participants that I offered yesterday. Thank you for being here to take part in this conference on the long-term effects of what many have come to call, sadly, the \"Great Recession.\" I hope that the ideas and analysis exchanged at this conference will help alleviate the effects of this downturn and the slow recovery, as well as help prevent future problems from causing so much hardship for so many.\nI should mention that the views I express today are my own, and not necessarily those of my colleagues on the Federal Reserve's Board of Governors or the Federal Open Market Committee (the FOMC).\nAs I - and others - have noted many times, a key lesson from the recent downturn and prior financial crises is that problems in financial institutions and financial markets can and do spill over to the real economy, very significantly. Policymakers must worry about the financial system and markets because problems there can disrupt the financial intermediation on which market economies depend.[Footnote 1] When this happens the economy suffers, and the economic prospects of its participants.\nGiven the severity of the recession that followed the recent financial crisis, it is crucial that our financial infrastructure becomes resilient enough so that financial intermediation can continue, regardless of a shock, without extraordinary intervention from the public sector (the government and, ultimately, taxpayers). During 2007 and 2008, the U.S. Congress, Treasury department, Federal Deposit Insurance Corporation, and the Federal Reserve all took extraordinary actions to avoid a more-severe financial crisis and more damage to economic prospects. Despite this unprecedented public-policy response, the recession was long and severe and the recovery continues to be much slower than we would like. And the United States was not unique in this respect. Many foreign governments and foreign central banks also took unprecedented action to try to alleviate the effects of the financial crisis in their countries.\nParticularly noteworthy is how many large global financial intermediaries experienced severe distress. These institutions play a vital role in the credit flows and financial intermediation that underpin the global economy. They span national borders and presumably have the ability to be better diversified across products and geographic locations than smaller institutions or intermediaries doing business in just one country.\nBut because these global intermediaries are key players in many countries and in many financial markets, and because they are highly interconnected with other financial institutions, they also serve as particularly efficient conductors or transmitters of shocks in one area to the wider global financial system. Unfortunately, such was the case with the major shock caused by residential real estate problems in the U.S. More recently it appears to be the case with the sovereign debt problems in Europe.\nAs you know, there have been significant legislative and regulatory responses to the financial crisis that emerged in 2007. In the United States, the Dodd-Frank legislation made significant changes to frameworks for addressing systemically important financial institutions, among other things. Internationally, many of the impending Basel III rules are similarly intended to address some of the lessons of the financial crisis.\nI am very supportive of these efforts, but I suspect they can be strengthened and improved. Indeed some countries, such as the U.K. and Switzerland, are fairly far along in establishing standards that are higher than those required by Basel III. But in my view some significant challenges remain to be addressed if we are to have a global banking system in which no institution is \"too big to fail\" given the collateral damage its disorderly demise would cause to economies and citizens.\nBefore the new domestic and international rules could be fully implemented, the world has once again been buffeted by financial shocks, this time emanating in Europe. And once again large financial intermediaries, despite all the positive roles they play in facilitating global commerce, have been efficient in transmitting or conducting the shocks. As a result the world economy has slowed, and stock prices of large financial intermediaries have fallen significantly.\nOnce again, governments have started to intervene to mitigate global banking problems, which in turn may stress the debt burden of those governments, and could ultimately undermine the credit ratings of some countries. While the full impact of sovereign debt problems and their impact on large financial intermediaries will not be known for some time, it is apparent that the financial intermediaries encompass some vulnerabilities for the world financial system and the global economy.\nConsidering the Large Financial Intermediaries\nGiven the key role that large financial intermediaries played in the crisis of 2007 and 2008, as well as their role in the problems that have arisen more recently, it is important to understand why financial intermediaries contribute vulnerabilities to the global financial system. So I'd like to provide some background on the large intermediaries and their potential for conducting shocks around the global economy.\nFigure 1 explores bank size relative to the size of the home country, specifically the asset size of the largest bank in each country as a share of GDP.[Footnote 2] When financial intermediaries become large relative to the GDP of the home country, several potential challenges exist.[Footnote 3] First, a large institution could essentially be \"too big to save.\" Should a global bank become insolvent and the home country need to recapitalize it - so that it can continue its crucial role in financial intermediation within the economy - then the sheer scale of the required equity capital could strain a country trying to raise sufficient funds to provide the equity.\nConsider a hypothetical example. A troubled two trillion dollar bank located in a country whose GDP is also two trillion dollars would in all likelihood put the country in a position of needing to issue government debt to finance an equity infusion. If the government recapitalized the bank with 10 percent more capital, the nation's debt to GDP ratio would increase by 10 percent. If multiple banks failed at the same time, the national debt to GDP ratio would rise even further. Thus while government rescue of a bank may stem an individual institution's crisis, it can precipitate sovereign debt concerns.\nIreland's recent experience is instructive. The Irish banks were not among the world's largest financial intermediaries, but they were large relative to the size of their home country's economy. Prior to its banking crisis, Ireland was a country with a relatively low debt to GDP, but became a country with a high debt to GDP ratio - largely as a result of providing emergency equity support for its troubled banking sector.\nNow I would like to direct your attention to Figure 2, which shows the pricing on sovereign credit default swaps for a number of countries. Credit default swap (CDS) rates for many countries are now very high by historical standards - meaning the cost of insuring against a sovereign default has risen appreciably. While I know that thin trading in credit default swaps for individual entities necessitates caution in their interpretation, the overall trend is clear. A country needing to recapitalize one or more of its financial intermediaries faces further fiscal strain - potentially at a precarious time, when investors have already become more cautious about trends in the country's debt to GDP levels.\nAnother potential problem arises when investors have little confidence in a particular global bank or the home government. In this case, simply recapitalizing the bank may not be sufficient to address concerns, and additional financial support by the country may be necessary. For example if depositors rapidly withdraw their deposits from a troubled bank, the home country may need to support deposit holders in addition to providing equity (capital) - particularly in countries where deposit insurance regimes are not robust, or payment of depositors' claims is not timely.\nWhat's more, a failure to support the liabilities of a troubled bank (in this case the deposits) would potentially destabilize other banks in the country, even those with relatively healthy balance sheets. Compared to simply infusing capital, supporting liabilities could require much larger expenditures by the home country and thus the home country would need to contribute substantial additional funds.\nYet another issue concerns the reliance of large financial intermediaries on so-called wholesale financing arrangements. As you know, retail depositors are frequently covered (to varying degrees) by deposit insurance, so in countries with credible deposit insurance frameworks, retail depositors covered by insurance are less likely to \"run.\" In contrast, however, wholesale funds - such as very large certificates of deposit, and commercial paper - tend to move out of troubled banks relatively quickly. Thus banks that depend heavily on wholesale funding can potentially experience a fairly sudden liquidity crisis. Such crises force governments to make quick decisions about providing support - decisions that have important economic ramifications for their countries.\nDiscussing these concerns is not an esoteric exercise. Figure 3 shows the average credit default swap spreads for largest financial intermediaries, in groups of five.[Footnote 4] As I just mentioned, one needs to use caution in reading too much into credit default swap rates - but they do indicate that similar to credit default swap spreads on countries, financial firms around the world have seen a marked increase in CDS spreads. The cost of insuring against default has gone up substantially relative to the beginning of the financial crisis. Suffice to say for many banks, the rates remain quite elevated at present.\nFigure 4 shows stock price declines at the largest bank by country (and for countries with more than one bank in the top 20 in assets, the declines are averaged). Bank stock prices have declined substantially since the beginning of the year. Many large financial intermediaries have experienced significant declines and market prices already reflect concerns with financial intermediaries outside and inside Europe. Figure 5 provides stock-price data on the largest institutions in Europe and the U.S., again in groups of five, including the average change from the peak to the current level, and from the end of 2010 to the current level for each group of banks.\nOutstanding Issues Related to Large Financial Intermediaries\nThe Basel III capital accord is designed to reduce the risk that large financial intermediaries will become troubled and require government intervention. While there are a variety of proposed requirements in Basel III, two major initiatives include potentially raising capital requirements for systemically important institutions - to reduce the probability they become insolvent - and improving the ability of large financial intermediaries to withstand liquidity shocks. These are important and necessary improvements, and the overall accord is an important step in the right direction. Yet some important outstanding issues remain to be addressed. I would like to mention some key ones, which of course are more interrelated than stand-alone.\n1. Resolution of large financial intermediaries\nThe first outstanding issue involves the challenge of resolving a failing international financial institution. Different countries have very different bankruptcy frameworks and resolution arrangements, and these differences can significantly impact who gets payment in a restructuring. These differences remain a major impediment to orderly resolution.[Footnote 5]\nAs seen in Figure 6, related to absolute priority in liquidation, there are significant differences across countries, particularly related to the treatment of secured creditors and employee claims. These differences mean that the place where funds \"reside\" in a global organization will determine which creditors get paid. Knowing this, there is the potential for the organization in danger of failure to shift funds (prior to closure) to countries where the treatment of particular classes of creditors is favorable to the organization.\nA disorderly failure of a global financial institution can be extremely damaging. Creditors may not know which jurisdictions hold valuable assets. They may be unclear on the prevailing bankruptcy rules, how these rules affect their positions, or how long their funds will be tied up. The situation surrounding the failure of Lehmann Brothers is quite relevant here. Three years after the bankruptcy, significant litigation continues. Some creditors were impacted by the movement of funds in the final days before bankruptcy, and many creditors still do not know the amount they will receive or the timeframe in which they will be paid.\nThe failure of several Icelandic banks also highlights the problem. While small by international standards, the troubled banks were large relative to the size of the Icelandic economy. Uncertainty about whether depositor claims (particularly foreign depositors' claims) would be satisfied - and by whom - highlights the difficulties that can emerge when even relatively small institutions fail.\nSuch uncertainty could provide depositors and creditors with a strong incentive to remove funds from a troubled global financial institution. This may mean that large financial intermediaries could be particularly susceptible to the rapid withdrawal of deposits due to uncertainty surrounding resolution. Needless to say, this is particularly problematic at a time of financial stress.\nIdeally, international agreements would govern cross-border claims on global institutions. However, as the table highlights, differences in national views on which creditors should get the highest priority make obtaining an international agreement quite elusive, at least any time soon. There are fundamental legal and cultural differences in national insolvency and resolution regimes - including differences in insolvency criteria; which parties can initiate an insolvency proceeding; whether the debtor or an administrator is in charge; the time for payment of claims; set-off and preference rules; and others.\nWhile a uniform approach to creditor hierarchy would arguably enhance financial institution resolution and financial stability efforts globally, the likelihood of harmonizing the array of entrenched national creditor hierarchies would seem to be unlikely in the near term. Moreover, these differences are unique and important to individual countries. Consequently, interim or alternative measures seem appropriate. But I hope I have helped illuminate a key challenge that could make an orderly failure of a large institution potentially elusive.\n2. Wholesale financing of large financial intermediaries\nA second outstanding issue involves large financial intermediaries' reliance on wholesale funding arrangements. Many large financial intermediaries raise funds across international borders, so the location of their creditors may well differ from the location of their assets. This situation is quite prevalent among many large European banks that have raised funds in the short-term credit markets for commercial paper and jumbo certificates of deposit, in order to fund longer-term assets either in the United States or elsewhere in their global operations.[Footnote 6]\nBut this practice of raising short-term dollar liabilities to fund longer-term dollar assets can make the financial institution less stable if global creditors come to feel less certain about the institution's prospects (or the prospects of a class of institutions). In fact,Figure 7 shows that the cost of raising dollar liabilities through the use of foreign exchange swaps has increased substantially this year - an indicator of creditor concern about such institutions.\nThis reliance on wholesale liabilities - compared to retail liabilities like deposits that usually enjoy deposit insurance - makes a large financial intermediary more susceptible to liquidity pressures. This is precisely why the new Basel III requirements devote significant attention to the liquidity and funding strategies of large financial intermediaries.\nAdditionally, during periods of distress there is a natural incentive for regulators in a given country to \"ring fence\" some operations of a global bank within their borders - in other words to prevent any bank assets from leaving the country in order to maximize funding available to meet their liabilities to domestic creditors. Such a policy could make it difficult for large financial intermediaries to continue funding - particularly wholesale funding - across national borders.\nAs long as the sources and uses of funds in such situations differ because of national borders and related regulatory and legal requirements, the ability to resolve a global bank will be complicated, giving rise to concerns about the risks of broad financial contagion. I would add that if we are to avoid future crises and the need for extraordinary government intervention in crises, then the issue of over-reliance on wholesale funding will need to be addressed.\n3. Protection of home country operations\nA third lingering issue concerns the protection of home country operations. An alternative being explored in the United Kingdom and in Switzerland - areas with global financial intermediaries that are large relative to their economies - is whether in some circumstances the public sector will only support the domestic operations of their banks. By ring-fencing responsibilities, the home country government will be better able to forestall a crisis in their country. However, other countries could be adversely affected if subsidiaries and branches in their jurisdiction must \"fend for themselves.\"\nAgain, the Icelandic example highlights the problem of small countries supporting large financial intermediaries, and whether the home country and its regulatory authority and taxpayers can be expected to be willing and able to serve as a source of strength should the bank be in danger of failing, or fail. It is exactly these concerns that have caused some countries to require that all branches of foreign banks operating within their borders be supported by capital (sometimes referred to as full subsidiarization).\nThe benefits of creating a subsidiary with deposit insurance and access to the Federal Home Loan Bank system would likely change the nature of their U.S. operations. By requiring capital against all assets in the country, financial firms are more likely to depend on a more stable mix of liabilities - including retail deposits, wholesale funding, and term debt - rather than just wholesale deposits. And the capital in the country would provide additional protection to meet domestic claims should the global parent become troubled. Alternatively, the domestic operations would be more readily salable, which could potentially reduce the spread of difficulties and limit the disruption of crucial financial intermediation. However, this solution also comes at a cost - as risk management, liquidity management, capital management and regulatory requirements become more costly to the parent, since all financial operations in a country are now subject to the regulatory requirements of that host country.\n4. Reluctance to be proactive in retaining and raising additional capital\nA fourth outstanding issue involves the reluctance of bank management or regulators to be proactive in retaining and raising additional capital for an institution or for groups of institutions. Basel III provides new restrictions on the ability of banks to pay dividends as their capital becomes depleted. However, book and regulatory capital measures tend to be lagging indicators of the financial strength of the bank. Some financial intermediaries have experienced large declines in share prices and large increases in the pricing on credit default swaps, but still continue to pay dividends or buy back shares.\nGiven the support of governments to large financial intermediaries around the world in 2008, a more proactive approach to retaining capital within organizations during times of stress is in my view warranted - a view I have expressed a number of times in various talks. If taxpayer funds in a country may be used to bolster a bank due to its critical role as a financial intermediary in the country's economy, that step should not manifest itself in paying scarce funds to equity holders.\nMoving to a structure where an institution's dividends are deferred during times of financial stress would greatly facilitate the increase of capital buffers at times when investors are concerned with a given bank's financial performance. Using easily observable financial triggers, such as very substantial declines in a firm's stock price, to pause share repurchases and dividends would provide no additional information about the institution's financial strength - but would allow it to build up capital during times of stress.\nThe amount of necessary government support for large financial institutions globally should provide a strong incentive for the capital requirement aspects of Basel III. In fact, it is notable that proposals in both the U.K. and Switzerland are calling for significantly higher capital requirements than in Basel III, to reduce the need for future interventions by those governments.\nConcluding Observations\nIn conclusion, during 2008, governments around the world were forced to intervene to protect the global financial system. The Dodd-Frank legislation provided significant regulatory tools to address the \"too big to fail\" problem. However, three years after the failure of Lehmann Brothers, there remain significant impediments to avoiding the need for government intervention to protect large financial intermediaries. Everyone knows that some large European financial institutions have of late encountered problems. So it is critical that we focus on strengthening the financial architecture, so that the struggles of one institution or a group of them no longer poses risks to the broader global economy.\nSignificant challenges remain to be addressed if we are to have a global banking system where no bank is too big to fail given the collateral damage it would cause to economies and citizens. I hope that this conference and others like it will be part of the important process of addressing these outstanding issues and challenges.\nThank you.",
        "date": "October 19, 2011",
        "title": "Global Financial Intermediaries: Lessons and Continuing Challenges",
        "href": "https://www.bostonfed.org/news-and-events/speeches/global-financial-intermediaries-lessons-and-continuing-challenges.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Towards Greater Financial Stability in Short-Term Credit Markets",
        "highlights": "",
        "content": "Global Interdependence Center's Conference on Capital Markets in the Post Crisis Environment Stockholm, Sweden\nI am very happy to be with you for this substantive conference on capital markets in the \"post-crisis\" environment. It is vital for policymakers and practitioners to study and apply the recent lessons of financial interdependence, given the obvious effects on public wellbeing. So I am glad to be able to join you in these discussions. And I commend the Global Interdependence Center for organizing this event, and others like it.\nI should note, of course, that the views I express today are my own, and not necessarily those of my colleagues on the Federal Reserve's Board of Governors or the Federal Open Market Committee (the FOMC). That is a standard disclaimer for Fed officials, but I really do mean it. My comments should not be construed as official Fed perspectives or policy, but rather one person's carefully considered perspectives, based on much study. Let me also mention that my charts, and the analysis I will share with you today, are all built on publicly available data.\nMy intent today is to offer up some constructive observations that I believe will help us move towards greater financial stability, to the benefit of all. We need to create a more stable financial infrastructure and I believe we can, in a thoughtful manner.\nFor the second time in four years, problems with financial institutions have captured the attention not only of economists, but also the mainstream press and the public at large. Given the importance of credit to economic performance, we should reflect on why our financial system seems so susceptible to shocks, and on how we can strengthen its resilience so government intervention is no longer necessitated by such shocks. My hope is that bankers and central bankers can once again be relegated from the front pages of our newspapers to the business sections.\nYesterday I had an opportunity to participate in an economic outlook forum and discuss some of the challenges in the real economy - specifically in housing - that we are trying to address in the United States. Today I'd like to shift somewhat from the real economy directly, and focus on more underlying financial-market challenges.\nIt goes without saying that this is an important time to be discussing financial markets. Global financial markets are being buffeted by concerns about the challenges facing various financial institutions, in part as a result of issues with fiscal imbalances in a number of countries. This heightened uncertainty is occurring despite the aggressive monetary policy actions taken in response to the recent recession - actions that at first blush would seemingly mitigate some of these challenges.\nConsistent with our mandate, the Federal Reserve acted aggressively when financial disruptions emerged and the economy faltered. After cutting the federal funds rate essentially as far as possible, the Fed took less traditional policy actions, again to pursue our mandate. Figure 1 shows that bank reserves in the United States have increased dramatically. We have increased the size of the Federal Reserve balance sheet, providing over a trillion dollars in additional bank reserves - yet even so, dollar funding markets have experienced strains.\nFigure 2 highlights that interbank markets are showing more strains as the spread between the 3-month London Interbank Offered Rate (LIBOR) and the overnight index swap rate has widened. This is happening even though most banks are loath to post higher rates for fear of signaling financial challenges.\nAlso reflective of the current strain is Figure 3, which essentially shows the cost of utilizing derivatives contracts to secure dollar funding. It shows the spread between the 3-month dollar cash rate implied by a 3-month euro-dollar FX swap, and 3-month dollar LIBOR. Under normal conditions the line should be quite close to zero, but during periods of dollar funding problems, the spread can widen. As the chart shows, the spread is now at the widest it has been in the past several years.\nSo how can there be a shortage of dollar funding at a time when there are so many bank reserves? One answer lies in the structure of short-term funding markets - a structure that has evolved to a state that is, unfortunately, particularly sensitive to liquidity shocks.\nToday I will highlight that the structure of the U.S. money market mutual fund (MMMF) industry[Footnote 1] -- and the practice of many financial institutions to fund long-term dollar assets with short-term dollar liabilities - have both helped make the global financial system susceptible to liquidity shocks and (relatedly) to changes in the perceived credit risk of market participants.\nI will first discuss the role that MMMFs play in providing short-term funding, including serving as an important source of short-term financing for European banks. I will highlight that the current structure makes MMMFs particularly susceptible to credit shocks that can turn into liquidity problems for the whole industry - and will suggest some ways that the industry could be made more resilient.\nAnd I will then turn to the practice among some European banks of funding long-term dollar assets with short-term paper purchased by MMMFs. This too, has proved to be a structure that makes short-term credit markets susceptible to liquidity shocks.\nI will conclude with some general observations about the current stresses in financial markets.\nThe Role of Money Market Mutual Funds in Short-Term Credit Markets\nMMMFs are mutual funds that provide investors the ability to invest in a diversified set of short-term credit-market instruments. Because MMMFs generally invest in highly liquid, high quality, short-term credit instruments they are not required to alter their net value to reflect small movements in underlying asset values. The resulting stable (versus floating) net asset value makes the investments attractive to investors looking for a transactional account that generally has paid a somewhat higher return than comparable bank products.\nLike other mutual funds, MMMFs are not required to hold any capital as protection against adverse movements in the value of the assets they hold. This absence of capital, together with the stable net asset value, results in a structure that despite its appeal in other ways is prone to shareholder \"runs\" during times of financial stresses.\nMMMFs have been viewed as appealingly safe investment vehicles for investors seeking highly liquid investment opportunities. As a condition of transacting at a stable net asset value, the MMMFs, which are regulated by the Securities and Exchange Commission (SEC), are required to maintain significant liquidity ratios and are limited in the duration and credit ratings of the financial instruments they can hold.[Footnote 2], [Footnote 3]\nMMMFs are critical players in short-term credit markets. They have been very significant buyers of commercial paper, asset-backed commercial paper, and certificates of deposit. MMMFs have provided an important source of financing for organizations dependent on wholesale financing, including branches of foreign banking organizations operating in the U.S. - I will discuss them in a moment - and others that issue short-term credit instruments to finance longer-term dollar-denominated assets.\nAs Figure 4 illustrates, MMMFs are sizeable participants in financial markets with about $2.5 trillion of assets under management. They grew rapidly for much of the last decade, but encountered significant problems in the wake of the failure of Lehman Brothers. One MMMF, the Reserve Primary Fund, had a position in Lehman Brothers and was unable to maintain a fixed net asset value (\"broke the buck\" ) after Lehman failed and the value of its commercial paper plummeted. This led to rapid withdrawals from many MMMFs (a \"run\" ) as investors became concerned that other MMMFs would not be able to maintain their stable net asset value.\nIn response to the rapid withdrawals, the U.S. Treasury announced a temporary insurance program for MMMFs. The Federal Reserve Bank of Boston administered on behalf of the Federal Reserve System a lending facility that was designed to address the short-term liquidity needs of MMMFs and help stabilize short-term credit markets that were disrupted by the rapid liquidation of investments by many MMMFs. [Footnote 4], [Footnote 5] These efforts proved successful at restoring stability and avoiding further harm, and all of the loans were repaid with interest.[Footnote 6]\nSince then, balances at MMMFs have gradually declined - by more than a trillion dollars from their peak - over the past three years in response to the historically low interest rate environment and corresponding returns.\nFigure 5 shows the three major categories of MMMFs, determined by the assets in which they invest. The prime money market funds are the largest category, with approximately $1.5 trillion in assets. The prime funds have the most flexibility in investing and are allowed to hold commercial paper, jumbo CDs,[Footnote 7] and asset-backed commercial paper as well as government-backed securities. The second largest category, with approximately $850 million in assets, involves MMMFs that invest in U.S. Treasury and agency securities. These funds have lower credit risk, but also generate lower returns. The smallest category involves MMMFs that provide tax-free returns to investors.\nAt the time of the Lehman Brothers failure, prime MMMFs that had credit-sensitive investors and exposure to large financial institutions experienced the largest and most rapid redemptions. [Footnote 8] Many investor outflows from prime funds were redirected to MMMFs that were government-only funds.\nMMMFs have substantially increased their liquidity over the last year. In part this reflects a tightening of liquidity requirements by the SEC, but it also reflects the realization among MMMF managers that during times of significant liquidity risk, they need to maintain a more defensive posture. As Figure 6 shows, prime funds have been increasing their holdings of short-maturity assets of late - in part, one assumes, as a result of the debt ceiling concerns in the U.S. and the funding worries related to governments and financial institutions in Europe.\nSince MMMFs have increased liquidity in an environment of very low returns on short-term credit instruments, their returns to investors have been squeezed further. Figure 7 illustrates the impact on MMMF returns. The first line in the table provides the average yields for the five highest yielding MMMFs, and the second line provides the average yields for the next five highest yielding funds. The table highlights that while the gross yield averages about 40 basis points for the five highest yielding MMMFs, investors are only getting a net yield of only five basis points.\nMMMFs have purchased a large amount of foreign-bank securities. But as Figure 8 shows, most MMMFs have been reducing their exposure to European banks that the market may see as posing more significant credit risks. Some of the reductions have been quite dramatic, and MMMFs are no longer holding short-term credit instruments issued by institutions headquartered in the most financially strained countries. They have greatly reduced the size of their overall exposure, and have also significantly reduced the maturity they are willing to hold.\nHowever, one of the challenges for the MMMF industry is that, just as in the fall of 2008, a very few aggressive MMMFs - maybe even one - could under certain circumstances encounter trouble that ends up ratcheting up redemption requests across the industry.\nNo one wants to see a repeat of 2008, nor should we. The industry and all participants can get to a better place. For example, an examination of the publicly available monthly reports on portfolio holdings of MMMFs highlights that a few MMMFs hold financial paper that has not been downgraded but nonetheless is seen by the market as posing more credit risk than could seem appropriate for entities that are allowed to maintain a fixed net asset value.\nMMMFs have been required to provide a monthly report of holdings and have increased their liquidity. Still, we are passing the three-year anniversary of the failure of Lehman and the run on the MMMFs and it remains important to explore the ways that the industry, which plays a pivotal role in short-term credit markets, can address its susceptibility to a credit shock that could in turn be transmitted to short-term financial markets. I am not saying anything that has not been expressed before, but want to highlight the opportunities we all have to move thoughtfully but expeditiously to a more stable place.\nGiven all this, I believe a more proactive regulatory approach may be necessary. While the monthly reporting has been helpful, given the very short maturity of many of the assets, I believe the reporting should be more frequent to avoid the possibility of \"window dressing\" at the end of the month. Also, reducing a fund's maximum permissible exposure to any one firm could reduce the potential loss that would occur from a credit event involving only one counterparty. Consideration might also be given to whether the assets of riskier firms (for example those with very high market credit default swaps (\"CDS\" ) prices are appropriate investments for MMMFs, which are expected to maintain a low risk profile.\nThere have been a variety of proposals recommending more substantial changes in this arena. However, three years after a systemically significant episode, no one proposal has been settled on.\nMy own preferred approach would be to require MMMFs to have a meaningful capital-like buffer that exceeds, for example, their single-issuer concentration exposure limits - perhaps on the order of 2 to 3 percent - that, if violated, automatically leads to a fund's conversion to a floating net asset value. Examples of how to structure such a buffer include having the MMMF's sponsor directly fund the creation of the buffer, or creating a separate class of loss-absorbing shares that could be marketed to investors willing to bear some risk in exchange for a higher return than that provided by the stable value shares. If in some appropriate period of time a satisfactory plan for such a capital buffer is not produced and accepted, then those prime funds would be required to float their net asset value.\nAll in all, though, given the systemic importance of the MMMF industry, it is critical that one way or another we make the industry less susceptible to credit shocks and liquidity runs. While many in the MMMF industry have been reducing their exposure to troubled financial institutions, some continue to take what some observers might consider outsized credit risks. The experience of 2008 showed the potential for a MMMF's problems to precipitate redemptions that are ultimately destabilizing to short-term credit markets, and contribute to economic difficulties. I am certainly not predicting any such outcome but noting that policymakers, market participants, and the industry can and should make steady progress on these matters.\nForeign Branches and Agencies in the United States\nThe consideration of MMMFs is intertwined with another issue of systemic risk that I would like to discuss - the dependence, to a large degree, of foreign branches and agencies in the U.S. on short-term wholesale funding.\nLet me first note that while I will raise some concerns in this arena, we are beginning to address them within the existing statutory framework. However, over time other structural remedies may be warranted and possible.\nUnlike domestic banks or foreign bank subsidiaries in the U.S., foreign branches and agencies are not allowed to have U.S. deposit insurance and thus cannot rely on insured retail deposits as a funding source. In addition, foreign banks are ineligible for membership in, and receiving secured funds from, the Federal Home Loan banks - which have been an important source of liquidity for many domestic banks. As a result, they are especially reliant on wholesale funding - that is, raising funds by issuing jumbo certificates of deposit, commercial paper, and repurchase agreements; all of which during times of stress are less stable than typical retail deposit accounts.[Footnote 9]\nParenthetically, I would note that foreign branches are not required to directly hold any capital with their U.S. operations. I will say more on this in a moment.\nWhile wholesale funding is an important part of a bank's liability structure, an excessive reliance on short-term wholesale funding to finance long-term assets can be problematic. In particular, in situations where wholesale financing is not available, foreign branches can find it difficult to raise required dollar funding and the foreign parent may not be able to fill the funding gap effectively. This is one of the reasons why foreign banks were among the most aggressive users of the Fed's liquidity facilities and Discount Window in the wake of the run on MMMFs in the fall of 2008.\nForeign branches and agencies utilize wholesale dollar deposits for two main purposes. First, they use the short-term wholesale deposits to fund longer-term U.S. dollar bank loans and securities holdings. They frequently fund large corporate borrowing needs. Second, the branches are often used to raise dollar funding for their global parent. Thus, branches frequently provide longer-term funding to their parent to fund dollar assets the parent is holding outside of the branch.\nI will say a fair amount about foreign branches today, so I want to stress that the focus stems from the important and useful function that they serve as a source of finance in our global economy.\nFigure 9 provides the major components of foreign branch assets. These are principally loans and leases and securities holdings such as high-grade corporate securities. In addition, you can see that foreign banks have been attempting to increase their liquidity in case their access to wholesale funding becomes constrained - as reflected in the sharp increase in cash and bank reserves.\nFigure 10 provides the major components of foreign branch liabilities. Roughly 75 percent of branch liabilities are generated by jumbo deposits, commercial paper and other borrowing, including financing through repurchase agreements. One of the primary sources of these funds are the MMMFs.\nUsing shorter-term wholesale funding (in branches) to fund longer-term assets held by the branch or the parent proved problematic in the fall of 2008. The investor run on money market funds forced the funds to stop acquiring new (and \"rolling over\" existing) jumbo deposits and commercial paper, causing a serious funding problem for the issuing entities. Short-term credit markets became severely stressed, requiring significant government intervention to restore liquidity to the market.\nConcerns over problems in Europe are once again posing a problem for the strategy of short-term wholesale funding of longer-term U.S. dollar assets. Despite the large supply of bank reserves I mentioned earlier, a reduction in MMMF financing has once again resulted in a problem for wholesale dollar funding. The recent announcement of several central banks that they would provide longer-term dollar financing has once again highlighted that short-term credit markets are, in my own opinion, overly dependent on structures that are highly sensitive to credit and liquidity conditions. Over time it will be important to get to a place where adequate funding flows do not require official intervention during times of stress.\nAs with MMMFs, a greater focus on financial stability should cause a re-evaluation of structures with no direct capital and a clear reliance on rolling over short-term liabilities to fund longer-term assets. The foreign branch system is important because of the role it plays in U.S. credit markets and also because of the dollar funding it facilitates for foreign banks, facilitating global commerce. However, it does suffer from some of the same problems as the money market funds.\nThere are a number ways to try to reduce these liquidity problems associated with the current branch structure. Clearly this issue requires much careful thought and analysis, so what I'll suggest today should be viewed only as examples of possible approaches that could be taken.\nOne supervisory approach could be to preserve the current branch structure but take steps to reduce funding risks in various ways.[Footnote 10] It may be advisable to require greater liquidity from global parents. And I would note that several of the Basel III Capital Accord's liquidity measures will make reliance on wholesale funding less attractive.[Footnote 11]\nSecondly, regulatory approaches that have been taken in some countries require foreign branches to hold capital, or require all bank operations to be under a separate holding company structure with capital to support the entirety of domestic operations in the country. Requiring capital for all domestic operations of foreign banks has costs.[Footnote 12] But it is one option, worthy of study.\nBoth of these approaches would in all likelihood cause firms to reconsider whether a more stable funding model - for example a more stable mix of funds including wholesale, insured, and longer-term debt - could be superior to purely wholesale funding.\nWhile we should actively consider a variety of options, my personal preference would be to move towards all foreign banking operations requiring some form of bank capital. This approach could reduce the liquidity crises that have occurred episodically, and could also address the possibility that as some banks have become large relative to the size of their countries, it could be difficult for parents to back up branches during a crisis.\nAll in all, I would suggest that the financial stability issues raised in 2008, and which have become increasingly prevalent of late, require a reexamination of issues that influence the stability of short-term credit markets.\nConcluding Observations\nIn sum and in conclusion, short-term credit markets have become increasingly susceptible to rapid shifts in sentiment - shifts that can create global liquidity problems. The structure of MMMFs, even with improvements that make them less at risk of runs, can still cause problems - for example if MMMFs move assets quickly out of certain segments of wholesale funding markets. This could happen because of increased credit concerns on the part of either money-market investors or money-market managers.\nAnd foreign banks that have become dependent on MMMFs and other sources of wholesale funding are another concern. As in 2008, now in 2011 we are seeing dollar shortages as MMMFs shun some financial institutions with various exposures to troubles in Europe - a situation that is having a negative impact on short-term credit markets.\nAll in all, the global banking system currently remains more vulnerable than it should and could be. And more than just the liquidity structure is problematic. Some global banks appear to have lost the confidence of more than the MMMFs. Share prices have fallen dramatically for some bank stocks, and credit default swap prices for some global banks are at elevated levels.\nBank supervisors worldwide may do more to utilize these market signals when deciding whether banks should be allowed to issue dividends or make share repurchases. Using market triggers as well as capital triggers to prevent capital from leaving the banking system (or to bolster it as necessary) during times of stress should be revisited. Should market assessments be wrong, banks would only have deferred dividends or share repurchases. They could be resumed at a higher level once the problems are resolved. Furthermore, using publicly observed signals to trigger a cessation of dividends may have less of a market impact than dividend reductions based on management judgment.[Footnote 13]\nAllowing dividends and share repurchases to occur when the risk of a crisis is high allows scarce capital to leave the banking system at a time when it is most needed. Such a policy risks that taxpayers, debt holders, and the economy will suffer should bank capital be insufficient to weather the crisis.\nIf market triggers were hit and bank supervisors became concerned about credit availability from the financial system, in certain circumstances they could choose to suspend dividends and stock repurchases for all systemically important banks. This would retain capital in the banking system and allow the stronger banks to continue their important role as financial intermediaries at a time when some of their peers are constrained by their financial problems. While Basel III has proposed dividend reductions as capital becomes depleted, I suspect that is likely to be too late, given the slow pace at which accounting losses are realized.\nIt has become clear that financial stability is too central to the performance of economies not to explore options for moving forward and reducing instability. We need to move constructively and prudently to a better place, and I believe we can and should.\nThank you.",
        "date": "September 29, 2011",
        "title": "Towards Greater Financial Stability in Short-Term Credit Markets",
        "href": "https://www.bostonfed.org/news-and-events/speeches/towards-greater-financial-stability-in-short-term-credit-markets.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Housing and Economic Recovery",
        "highlights": "",
        "content": "Economic Outlook Seminar Stockholm, Sweden\nIt is a great pleasure to be in Sweden to participate in today's session on the current economic outlook and tomorrow's conference on capital markets in the post-crisis environment. It is vital that policymakers and practitioners study and apply the recent lessons of the global economy and financial interdependence, so I am glad to be able to join you in these discussions.\nI should note, of course, that the views I express today are my own, and not necessarily those of my colleagues on the Federal Reserve's Board of Governors or the Federal Open Market Committee (the FOMC).\nOn a personal note, I should mention that my grandfather John Johanson left Sweden at the age of six, changing his name to Rosengren and joining his father - who was deploying what he had learned as a gardener in Sweden to open greenhouses in America. My relatives were able to take what they had learned in Sweden and apply it - with perhaps some variation - in the United States. In a similar way, there is much to consider about the economic experience in Europe and the U.S. over the past four years. What is similar? What is different? And what can be learned and applied?\nThe window into these broader questions that I would like to use today is housing. One of the hallmarks of the recent financial crisis, and subsequent economic disruption, has been the very significant role played by unusually large movements in residential real estate values, within and across countries.\nGiven our setting today, let me start by comparing U.S. and Swedish home price movements since 1995, shown in Figure 1. In the U.S., house prices increased steadily and reached a peak in 2006, before beginning an unprecedented decline - not just in selected regions of the country, but nationally - resulting in aggregate declines of more than 30 percent. In contrast, Swedish real estate prices increased even more substantially, and have not experienced any substantial decline. Indeed, they continued to rise after the global financial crisis.\nWhile the U.S. housing price decline was a nationwide phenomenon, there were relatively more severe declines in some parts of the country, such as the so-called \"sand states\" of Florida, Arizona, Nevada, and California. Figure 2 shows the home price declines in various metropolitan areas (a subset of those included in the S,P/Case-Shiller 20-city composite index) and the lines drop furthest and fastest for the metro areas in Nevada, Arizona, Florida, and California.\nAs I talk with economists from countries whose housing values have risen markedly but not experienced sharp declines, I have been struck by two things. First, they are often confident that national (versus regional) house-price reductions are unlikely. And secondly, most assume that a decline in house prices would have a measured impact on the economy should that in fact occur. But the experience of Japan in recent decades and the U.S. more recently[Footnote 1] should provide some caution - given that the economic retrenchment that followed these significant declines in home values exceeded most people's expectations.\nWhile sustained rapid increases in house prices are frequently followed by significant declines, I am certainly not predicting price declines in any country, given my limited knowledge of market characteristics. But I do recommend a thoughtful consideration of the recent U.S. experience, given its severity and the fact that it was not foreseen. Indeed, while residential investment [Footnote 2] now comprises only 2.2 percent of Gross Domestic Product (GDP) in the U.S., our housing problems have had a tremendously disproportionate impact on economic performance and on the recovery of growth and employment.\nI would like to discuss some of the reasons for that disproportionate impact today. By way of preview, let me mention that I plan to highlight the following points.\nFirst, while housing is a small component of U.S. GDP, it is also quite volatile. Historically, an outsized proportion of U.S. economic growth in the first two years of a recovery from a recession is generated by residential investment. The sector is very responsive to monetary policy[Footnote 3] since the ability to purchase a home can be quite sensitive to the interest rate and the resulting cost of financing.\nSecond, the characteristics of a country's mortgage-finance market determine the impact that will come from a change in the rates directly influenced by monetary policy. In the U.S., most homes are financed by 30-year fixed-rate mortgages, so a fall in long-term interest rates really only affects existing home owners to the extent they refinance. As a result, the U.S. gets less effect from the movement of short-term, monetary policy interest rates compared to countries where the primary mortgage financing instruments are floating-rate loans. In countries with this institutional feature, both new and existing home buyers get more immediate boosts from lower short-term rates. Figure 3 helps to illustrate this by showing the greater responsiveness of U.S. adjustable-rate mortgage rates to the target federal funds rate, versus 30-year fixed-rate loans.\nThird, many U.S. financial institutions have significant exposure to real estate, either through direct lending or through the purchase of mortgage-backed securities. As a result, declines in real estate prices can have a substantial impact on the capital of financial institutions, which impacts their ability to finance not only the housing sector, but also other sectors of the economy.[Footnote 4]\nFourth, falling home prices have not only impaired the capital of many financial institutions, but in a very real sense have disrupted the transmission of monetary policy. This is because falling home prices have brought about a situation where the availability of credit is more important in many cases than the cost of credit. Borrowers may not qualify for lower rates - in other words, the credit might not be available to them - because their household balance sheet is weaker than prior to the recession, because the collateral values of homes and commercial real estate have fallen, and because lender perception of risks inherent in the economy and in collateral valuations has risen - all at a time when lenders' capital has been depleted.\nFifth, I will argue that changes in some housing policies in the U.S. could make it less difficult for monetary policy to affect the economy when housing prices have fallen.\nI will also discuss the actions taken last week at the FOMC to promote a faster recovery in the housing sector and the economy more broadly. I am very supportive of these actions.\nLet me stress that I know housing markets have critical institutional features that differ greatly across countries - including financing arrangements, mortgage insurance, the role of government, tax treatment, mortgage servicing, and borrower liability in foreclosure. This makes it difficult to generalize from the U.S. experience.\nWhat may be transferable, however, is the observation that sharp declines in housing prices can have additional negative effects, with broad implications for macroeconomic outcomes and monetary policy - broader, perhaps, than may be assumed and incorporated into most statistical models of the economy. I don't intend to talk about whether housing prices will fall, but rather want to emphasize that when they do fall the effect on the economy is often much greater than many people expect.\nLet me pause to mention at the outset that a number of my colleagues at the Federal Reserve are studying and speaking about these important issues. Most recently Elizabeth Duke, a member of the Fed's Board of Governors and herself a former banker, spoke at the Board's Policy Forum on the Housing Market Going Forward and I recommend her address to you.[Footnote 5] I share Governor Duke's view that in the U.S. we \"currently have a housing market that is so severely out of balance that it is hampering our economic recovery.\" I may not be as convinced as she is about one possible remedy - that banks may be suitable landlords upon converting foreclosed properties to rentals - but I recommend absorbing her perspectives on things that can be done in the near term to help the housing market stabilize and rebalance.[Footnote 6]\nAlso, colleagues at the Boston Fed including Paul Willen and Chris Foote have done a great deal of empirical work on these issues, and are exploring the key institutional characteristics of the housing market that play important roles in the current problems. Among other things, they are working on estimates of the macroeconomic effects of possible refinancing plans.\nThe Role of Housing in the Slow U.S. Recovery\nThe decline in housing prices has created a multitude of difficulties for the U.S. economic recovery. I would like to provide some evidence of the problem, and discuss its origins.\nThe housing sector in the U.S. played a major role in the recent financial crisis, and in making the recovery from the resulting recession so anemic. In the U.S. we had seen regional declines in home prices during previous recessions, but had not seen a national decline in house prices in the post-war era. So for most lenders, investors, and homeowners, the sustained and substantial decline in home prices was not anticipated. Even sophisticated investors had placed only a very small probability on such a correlated decline. A key lesson from the past several years is that homes are not riskless investments - and that highly rated, regionally-diversified mortgage securities do not necessarily carry low risk.\nAs mentioned earlier, even though residential investment is a small share of GDP (today only 2.2 percent), it is quite interest-sensitive - it can decline quite dramatically as interest rates rise, and expand quickly when interest rates are relatively low. So it has been a disproportionally important part of the monetary policy transmission mechanism.\nIn the current situation, however, U.S. mortgage rates are quite low but residential investment has not been the engine of growth that it normally is in economic recoveries. As shown in Figure 4, exports have been a source of strength in the first two years of the U.S. recovery, and business fixed investment has grown at approximately the same rate in this recovery as in the previous three. Yet the household sector has been particularly weak. Consumption, which accounts for approximately 70 percent of U.S. GDP, has grown only about half as much in the first two years of the recovery as it did in the previous three recoveries. And the shortfall for residential investment is even more striking. In the previous three recoveries, residential investment grew over 30 percent on average in the first years of the recovery - but has actually decreased in the first two years of this recovery.\nFigure 5 explores this pattern further by showing the contributions to total GDP growth that residential investment has provided in the first and second years of recent recoveries. In the past three recoveries, residential investment on average contributed more than 20 percent of GDP growth in the first year and 10 percent of growth in the second. So in the typical recovery, residential investment contributes much more to growth in the first two years of the recovery than would be expected given its share of GDP. This reflects the fact that interest rates generally fall during a recession and the initial stages of a recovery - and residential investment is usually quite responsive to interest rates.\nIn this recovery, residential investment was only a small share of the growth in the first year of the recovery and declined in the second year. So the unusually slow recovery is, in part, due to the uncharacteristically muted response of residential investment to very low interest rates.\nMore than one observer has commented that we are seeing a different pattern this time that equates almost to a \"negative feedback loop.\" High unemployment leads to risk aversion, which decreases demand for new housing. But without construction activity we are not seeing the typical uptick in housing-related jobs.\nHaving said a bit about residential investment and the slow recovery, I would like to now touch on other problems that stem from the decline in housing prices. Because residential investment is not the only facet of the economy that is affected by the drop in home values.\nIndeed, the decline in housing prices has contributed to a sharp decline in household wealth. In fact, Figure 6 shows (in both dollar and percent terms) that there was a significant decline in household net worth from 2005 to 2009, and that it particularly impacted racial and ethnic minorities in the U.S.[Footnote 7] These insights are drawn from a Pew Research Center study that used data from the Census Bureau's Survey of Income and Program Participation.[Footnote 8]\nTo explore this a bit more, Figure 7 shows that while homes are an important component of net worth for Americans regardless of racial and ethnic group, African American and Hispanic households are particularly reliant on home values as a share of their wealth (between 50 and 60 percent, versus between 30 and 40 percent for White and Asian households in the U.S.). While stock prices have increased substantially from their crisis lows, those households whose primary source of wealth is their home have been disproportionately affected by the decline in house prices. And intuitively, households whose net worth has been significantly impacted are likely to reduce their consumption levels by more than households whose net worth has recovered.\nFigure 8 shows the erosion in home equity for U.S. households, again in both dollar and percent terms. Home equity is not only a source of funds to finance consumer purchases, but also frequently serves as a source of funds for individuals starting new businesses. With the decline in home equity, many entrepreneurs do not have that route available to finance start-ups or to expand existing small businesses.\nThe weak housing sector also has an impact on employment. Figure 9 shows that far fewer jobs have been created in the first two years of this recovery (the left bar in each pair) than in previous recoveries (the right bar in the pair). In fact, construction jobs have continued to decline during the first two years of this recovery - we have lost over a half a million construction jobs since the recovery began. While construction employment is typically volatile during a recovery, on average the sector adds roughly 150,000 jobs.\nIndeed, Figure 10 shows that employment in construction has declined by 9 percent in the first two years of this recovery compared to growth over 4 percent during the previous three recoveries. And weak construction employment and activity also reduces the demand for labor in sectors that support construction.\nFigure 11 highlights that the rate of mortgage delinquency in the U.S. has been much greater during this recession than in previous ones. Despite two years of recovery (albeit a very slow one), the mortgage delinquency rate remains well above the peak level seen over the previous 30 years. And Figure 12 shows that with significant foreclosures and a weak economy, both the housing vacancy rate and the rental vacancy rate remain quite high by historical standards.\nSo the problems in housing have greatly complicated the recovery in the U.S. Not only has residential investment been unusually weak, but \"to add insult to injury\" consumption, business formation, and employment have also been affected by problems in the housing sector.\nHousing's Impacts on the Policy Response\nMonetary policy in the U.S., entrusted to the Federal Reserve by Congress, has responded aggressively to both the severe recession and the weak recovery. Short-term interest rates were cut essentially to zero.\nHitting the so-called \"zero lower bound\" has certainly brought challenges to the ability of monetary policy to stimulate the economy. However, once the zero lower bound was reached, the Federal Reserve used a variety of tools to try to push down longer-term interest rates, as merited by economic conditions. Our efforts have included asset purchases both traditional (Treasury securities) and nontraditional (mortgage-backed securities). We have also altered our communications strategy. At the August FOMC meeting we announced that the Fed expects to maintain short-term interest rates (the target range for the federal funds rate) near the zero bound at least through mid-2013 unless there is a significant improvement in economic conditions relative to our forecast, and as long as the inflation outlook remains subdued.[Footnote 9] At the September FOMC meeting we announced a plan to extend the maturity of our holdings of securities and reinvest principal payments from our holdings of agency debt and agency mortgage backed securities in agency mortgage-backed securities. The recent actions have helped lower long-term interest rates significantly, which is intended to promote growth in interest-sensitive sectors of the economy such as housing.\nFigure 13 shows that in the U.S. the 10-year Treasury rate, and 30-year mortgage rates, have reached historically low levels. Figure 14 illustrates that the combination of low rates and falling house prices significantly improved the affordability of homes.[Footnote 10] In addition, Figure 15 shows that both population and household formation in the U.S. have continued to rise over the past five years.[Footnote 11]\nThe problem is, while many households have been able to refinance and some new home buyers have taken advantage of the improved affordability of houses, falling home prices have made many unable to refinance, and many unable or unwilling to purchase a home. While the housing market would have been more severely impacted (and housing prices fallen more substantially) had the Federal Reserve not eased monetary policy aggressively, the impact of our policies on the economy has clearly been impaired by falling housing prices.\nMonetary policy would have had a greater impact if households were able to respond to the lower interest rates as if house prices had not fallen. The data can help one gauge the scope of the potential. The widely followed CoreLogic estimate is that as of the second quarter, 10.9 million, or 22.5 percent, of all mortgaged residential properties had negative equity, where the debt exceeds the value of the house.[Footnote 12] These so-called upside-down homeowners typically have a much harder time refinancing than owners with positive equity.\nAlong these lines, CoreLogic estimates that about three-quarters of owners with negative equity are paying \"above-market\" interest rates, which the company defines as rates above 5.1 percent.[Footnote 13] By contrast, slightly more than half of positive-equity owners are paying above-market rates. All in all, CoreLogic estimates that there are about 28 million borrowers who are paying above-market rates and thus might potentially benefit from a refinance.[Footnote 14]\nThere are several proposals that attempt to facilitate refinancing for homeowners who have been negatively impacted by the drop in housing prices. These proposals do face hurdles, including how to address private mortgage insurance and second liens. However, a program that made it possible for many homeowners to refinance, even if they were upside down, would likely provide significant reductions in mortgage payments to individuals who are likely to have a relatively high propensity to consume. Clearly getting more money into the hands of homeowners who would spend it could help to fuel GDP growth. This would reduce one of the impediments to a more significant effect from the monetary policy actions taken to date.\nI hasten to add that there is already a government program to allow underwater borrowers to refinance, the Home Affordable Refinance Program (HARP). This program allows underwater borrowers with Fannie Mae or Freddie Mac loans to refinance at lower rates. Unfortunately, the program has helped fewer borrowers than was originally hoped. Fed Governor Betsy Duke outlined some of the potential reasons why, in the talk I mentioned earlier. They include loan-level price adjustments (LLPAs) that raise interest rates for many borrowers and thereby reduce the benefit of refinancing; originator worries about \"buybacks\" forced on them by Fannie Mae and Freddie Mac; junior lien-holder resistance to re-subordinating their loans; and mortgage insurance policies.\nThe Federal Housing Finance Agency (FHFA) is now investigating whether there are ways to enhance the program to benefit more borrowers.[Footnote 15] As this work proceeds, I hope the FHFA considers dropping or reducing LLPAs in cases when a GSE loan is refinanced into another GSE loan. Such a refinance actually reduces the GSE's credit risk (they already guarantee the existing mortgage and the homeowner will be able to take advantage of lower rates, freeing up cash flow).\nA second potential way to help resuscitate the housing sector would be to facilitate the reduction in the number of vacant homes.[Footnote 16] One way to do this would be to help responsible investors purchase vacant homes and then convert them into rental properties. Today, a majority of investor deals are financed with cash, which suggests that there is room for improvement in the financing of investor properties.\nA step in the right direction is a new loan product from Fannie Mae that allows a cash-out refinance of properties purchased with cash within the past six months, helping to \"recycle\" investor dollars through the market. But more could be done. Two possibilities include allowing investors to access FHA 203(k) purchase-rehab loans and increasing the cap on the number of Freddie Mac loans that are available to a single investor. In short, improving access to credit for responsible investors to purchase and improve properties would not only help provide affordable rental housing. It would also help to boost housing demand and limit some of the collateral problems from the large supply of vacant homes.[Footnote 17]\nA third way to help today's housing market would be to provide as much certainty as possible regarding future government policy in this area. The GSEs are likely to play a different role in the new system.[Footnote 18] The uncertainty has real effects on how well our current system works. A case in point concerns GSE repurchase requests on delinquent loans.[Footnote 19]\nFinally, I would like to be able to guarantee that the United States will never again suffer a significant house-price decline. But instead I can suggest some improvements that could make the housing market of the future more robust in the face of disruptive shocks. One suggestion concerns speeding up[Footnote 20] the resolution of delinquent mortgages that have no hope of becoming current again. The government's Home Affordable Foreclosure Alternative program (HAFA) is intended to speed the resolution of troubled homeownerships by offering monetary incentives to borrowers and servicers who agree to short sales or deeds-in-lieu of foreclosure. But like the larger HAMP program, take-up rates for HAFA have been disappointing.[Footnote 21]\nThe ultimate solution may be to rethink the foreclosure process from the start, and economic theory could play a role here.[Footnote 22] By influencing the costs and benefits of non-foreclosure transfers, a new system of ownership transfer might better align the incentives of borrowers and lenders, while still protecting the legitimate property rights of homeowners. If so, society as a whole would benefit.\nConcluding Observations\nIn conclusion, I would reiterate that problems in the housing sector of the U.S. economy have been a major impediment to recovery. As you know, we took significant actions last week at the FOMC to promote a faster recovery in the housing sector and the economy more broadly.[Footnote 23]\nI am very supportive of the actions, which were designed to promote stronger growth and reduce unemployment rates, consistent with our dual mandate, by putting downward pressure on longer-term interest rates and helping make financial conditions more accommodative. The actions announced last week involve extending the average maturity of our holdings of securities, by selling $400 billion of Treasury securities with maturities of less than three years, and purchasing $400 billion in securities with maturities of from six to thirty years. I would highlight that 29 percent of the securities being purchased are in the maturity range over 20 years.\nThe FOMC also announced that to support conditions in mortgage markets we will now reinvest principal payments from our holdings of agency debt and agency mortgage-backed securities in agency mortgage-backed securities, rather than purchasing Treasury securities.\nThere was a substantial market reaction to the announcement. Thirty-year Treasury yields declined by 18 basis points and thirty-year mortgage rates declined by 22 basis points that day - and fell further the following day.\nPictured in Figure 16 is the spread between the 30-year mortgage yield (a wholesale yield) and the 10-year Treasury yield. The spread illustrates in part what the Fed's actions are addressing - the upward movement in the spread since mid 2011 - and the market's reaction, a 17-basis-point drop in the spread, following the Fed's announcement. Since some of this action had been anticipated and already reflected in market prices, I view this as a very significant decline.\nWhile there are a variety of impacts that lower long-term Treasury and mortgage yields can have, certainly one is encouraging more refinancing and home purchases than would happen in the absence of action. In my own view, the Federal Reserve should continue to closely monitor spreads between mortgage and Treasury yields and consider taking action if that spread widens significantly, as it had recently.\nWhile the housing sector and the economy would have been weaker in the absence of the Fed's actions to lower rates, I believe it is equally important to examine housing policies that might be changed to reduce the impediments to monetary policy and more generally help facilitate recovery. There should be strong encouragement for the GSEs to focus on the housing recovery so home buyers and those that already have loans can fully benefit from the lower interest rates generated by our monetary policy action. Given that Fannie Mae and Freddie Mac are currently under conservatorship by the U.S. government, I believe they should play a larger role in achieving the public policy goals inherent in addressing these housing-market problems.\nWhile monetary policy cannot fully offset the many problems stemming from the recession, it can certainly mitigate some of the effects. A policy action that, for instance, reduces the unemployment rate by half a percent over time will not return the economy to full employment, of course, but will still mean 750,000 jobs that would not have been created in the absence of the action. Of course, carefully weighing the potential costs of additional action with the expected potential benefits involves a high degree of uncertainty, given we have not operated at the zero bound with falling housing prices in the post-war period. However, with unemployment at 9.1 percent and with inflation in the medium term expected to remain below 2 percent, monetary and fiscal policies should be focused on returning the economy to full employment.\nGiven what I have laid out today, let me close with this. We need to recognize the urgency of the situation and the broader economic implications of housing's continued struggles. All parties in these markets should redouble their efforts, given the broader economic effects and their painful toll.\nThank you.",
        "date": "September 28, 2011",
        "title": "Housing and Economic Recovery",
        "href": "https://www.bostonfed.org/news-and-events/speeches/housing-and-economic-recovery.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Remarks at a Forum on Opportunities and Challenges Facing New England's Smaller Industrial Cities",
        "highlights": "",
        "content": "Collaboration and Leadership in Smaller Industrial Cities Clark University Worcester, Massachusetts\nIt is a pleasure to be with you today in Worcester as we discuss the opportunities and challenges facing New England's smaller industrial cities.[Footnote 1] At the Federal Reserve Bank of Boston, we are very pleased to be collaborating with our co-sponsors in organizing this forum -the Mosakowski Institute for Public Enterprise, MassINC, and the Rappaport Institute for Greater Boston.\nI would like to briefly frame the economic context that prevails as we gather today. I think the economic backdrop only underscores the importance of a practical and constructive forum like this one, and the need for collaboration and leadership - which are themes of particular focus at this event.\nI should note, of course, that the views I express today are my own, and not necessarily those of my colleagues on the Federal Reserve's Board of Governors or the Federal Open Market Committee (the FOMC).\nThe deep recession and slow recovery have had a significant impact on New England's cities. At the same time, we should note that our experience of late in New England has been less severe than that of the nation. The unemployment rate for New England in May, the latest month we have a regional number for, was 7.9 percent - high, but well below the 9.1 percent rate for the nation as a whole in May (a number that climbed to 9.2 percent in June). Many of our cities, particularly in the northern half of New England, have unemployment rates well below the national average. Also, many cities in New England did not experience the extremes of boom and bust in residential real estate that plagued some cities elsewhere in the country.\nAs the economy continues its slow recovery, there are significant opportunities but also daunting challenges facing our cities. But before discussing those opportunities and challenges, I would like to briefly describe the national economic outlook.\nThe National Economic Outlook\nAs we consider the national outlook, I would note that some have referred to the first half of this year as a \"slow patch\" in the recovery. I am not sure that phrase is quite right, however - the notion of a slow patch suggests strong growth that has been temporarily interrupted by some sort of headwind or shock, like natural disasters or extreme weather that crimps economic activity. I would instead describe the past two years as a consistently weak recovery, interrupted by a period of stronger growth. Let me add that a weak recovery like we have seen is, unfortunately, typical of recoveries after a financial crisis.[Footnote 2]\nFigure 1 shows growth in what we call real final sales, which represents the goods and services produced in the economy, not including inventories. If one assumes that the economy needs to grow faster than 2.5 percent - an estimate of what economists call its potential - to yield much improvement in the unemployment rate, you see that we have had only one strong quarter in this recovery (the fourth quarter of 2010).\nAlso, Figure 2 shows that consumers have been particularly tentative during the recovery. The only quarter in which we saw consumption growth in excess of 2.5 percent during this recovery was that same fourth quarter of 2010.\nIn short, the only quarter of strong economic growth so far in this recovery has been the one containing the holiday season at the end of last year. With housing activity and government spending likely to continue to be unusually weak for a recovery, we need to see consumer and business confidence improve so that consumption and investment can offset the weaker growth in other components of gross domestic product (GDP).\nThe first half of this year saw the economic recovery impacted by the tragic destruction in Japan, which disrupted manufacturing supply chains, as well as weather issues ranging from severe winter conditions to damaging floods. The result is that growth in the first half of this year is likely to be roughly 2 percent.\nAs the effects of these problems fade, we do expect a rebound in purchases of consumer durables to yield stronger growth in the third quarter. I expect economic growth over the second half of this year to average somewhere in the range of 3.0 to 3.5 percent. While this represents an improvement from the first half, it is still quite slow given the amount of slack in the economy, and slower than I had expected at the beginning of this year.\nWhile we are seeing some positive economic signs such as equipment and software spending, and growth in exports, the employment report issued last Friday was dismal. The national unemployment rate rose slightly (a tenth of a percent) to 9.2 percent in June. And net job growth was very weak over the last two months - job growth averaged only 21,500 over the two-month period of May and June.[Footnote 3] The employment-to-population ratio fell to 58.2 percent, matching the 28 year low that we have hit a few times in this recovery.[Footnote 4]\nNot surprisingly, with so much painful slack in the labor market we are not seeing any significant wage pressure - average hourly earnings fell slightly this month and have increased only 1.9 percent over the past year - which is consistent with a continued low inflation rate in the medium term. As Figure 3 highlights, wages are not likely to place much upward pressure on inflation since compensation is growing only slowly, given weak job markets. In addition, Figure 4 shows that many commodity prices have stabilized or retreated from their recent highs. These factors give monetary policy the leeway to remain accommodative, so as to provide the monetary conditions for improved economic growth.\nIn addition, there are significant downside risks associated with an outlook that includes only very slow improvement in the economy. The headlines from Europe continue to remind us of this. With fiscal austerity slowing down economies both here and abroad, it will in my view be important to maintain sufficiently accommodative U.S. monetary policy so that national labor market conditions can improve.\nOpportunities and Challenges for New England’s Mid-Sized Cities\nSo the national outlook is for a continued slow recovery, which of course factors into the opportunities and challenges for New England's mid-sized cities we have come together to discuss today.\nAlso, with widespread pressure for fiscal austerity not only impacting Federal budgets but also budgets at the state and local level, I think we should acknowledge the acute challenges that cities face in prioritizing expenditures to ensure that program cuts do not impair the ability of their communities to prosper over the long term.\nAs we think about their opportunities and challenges, I think it is useful to highlight some of the trends in New England's mid-sized cities relative to New England as a whole, and the nation. For example, Figure 5 highlights the differences in the populations of our mid-sized cities and the rest of the region and the country with respect to age, at roughly decade intervals. The most recent data suggest that New England as a whole now has a greater portion of people over 65 and a smaller portion of people under 15, and age 15 to 24, than the U.S. However, the residents of the region's small and mid-sized cities are on average younger than the rest of New England - with a smaller share of people over 65 and a larger share of people 15 to 24 than both the region and the nation. As for the portion of people under 15, these cities exceed the region and are basically on par with the nation.\nIn exploring these trends and characteristics, I would like to offer a few possibilities - in the interest of generating discussion today.\nFirst, it may be that younger workers \"just starting out\" are especially receptive to training for jobs in a growing sector. So this younger profile of our mid-sized cities, and the fact that they are often the site of medical facilities serving the surrounding communities, together highlight a potential opportunity. Many of the mid-sized cities may be able to build on their medical-services base. While medical employers require highly skilled doctors and nurses, they also hire a variety of other employees in positions that often require only an associate's or bachelor's degree. Indeed, our analysis suggests that the number of jobs in the healthcare industry as a percent of total jobs is much higher for these mid-sized New England cities than it is for the region as a whole, or for the nation.[Footnote 5]\nWorcester is a particularly good example of this, being home to hospitals, the University of Massachusetts medical school, and medical research firms. Other cities in the region have major medical facilities with spillover benefits to the broader community, including Providence (with Brown medical school and partner hospitals), New Haven (with Yale school of medicine and Yale-New Haven Hospital), greater Hartford (with the University of Connecticut Health Center in the Hartford suburb of Farmington), and Springfield (with Baystate Medical Center).\nTurning to educational characteristics in these cities, Figure 6 shows the percent of the population with a bachelor's degree or higher, and with some college education or an associate's degree - again at roughly decade intervals. New England has a much higher percentage of college graduates than the nation as a whole, but a smaller percentage of people with some college education or an associate's degree. In contrast, the mid-sized cities have a smaller percentage than New England or the U.S of people with a bachelor's degree or higher, or some college education or an associate's degree. The trend is up in these cities, however, over time.\nThis is particularly significant when we note that the unemployment experience over the past decade has been quite different when segmented by educational attainment, as shown in Figure 7. This is particularly true over the past several years, when the unemployment rates by educational attainment have widened significantly from where they were 10 years ago.\nAll this may suggest that community colleges can and should play a larger role in many of our mid-sized cities. Community colleges in New England have played less of a role in workforce development than in some parts of the country, where there is a very close connection between employers (and potential employers) and the curricula developed and offered at community colleges. As we think about future developments in our mid-sized cities, it is important that leaders at community colleges and local business leaders work together in the ongoing development of specialized curricula that will meet the evolving needs of local employers.\nFigure 8 shows that mid-sized cities in New England are increasingly diverse. Mid-sized New England cities have a much higher proportion of individuals who were born outside of the U.S. than the rest of New England or the country, and this has intensified over recent decades. These cities also have a much higher percentage of individuals who are not proficient English speakers. This highlights a potential impediment to getting higher education or some jobs.\nThe availability of English classes remains extremely important, and increasingly so. The same is true for providing greater access to government programs for those with limited English. For example, a working paper by the Bank's Ana Patricia Muñoz shows that small business entrepreneurship programs often do not target Latino populations.[Footnote 6] State and Federal programs designed to help fund or provide technical assistance to small businesses may need to increasingly tailor some of their programs to fit the needs of local populations.\nHowever, despite these challenges I believe that the diversity in our mid-sized cities can also be a decided advantage. Let me show another chart, Figure 9 which instead of foreign born and limited English speakers simply indicates the portion of the population that is Hispanic, and the portion that is African American. You see again that while New England as a whole may be less diverse than the rest of the nation, our mid-sized cities are more diverse -- and increasingly so over the decades. Finding ways for businesses to reach diverse populations is likely to become increasingly important as the country as a whole becomes more diverse, and as technology allows even small companies to reach markets in other countries. A product or service developed by or for a diverse population in Worcester or Hartford or another mid-sized city may be a first step toward accessing diverse markets in the U.S., or even globally.\nMoreover, developing successful entrepreneurs within a diverse population could of course be a source of local economic development. The Muñoz paper finds Latino businesses starting up in many of New England's mid-sized cities, and this can be a source of future job growth if some of these businesses can grow.\nFinally and importantly, I would observe that while New England has fared better than the rest of the country during the recession and the early stages of the recovery, the same is not true for our mid-sized cities, as shown in Figure 10. Unemployment rates are much higher in the mid-sized cities than they are in New England or the country as a whole, in contrast to 10 years ago when the unemployment rates in the region's mid-sized cities were below the national average.\nConcluding Observations\nIn summary and conclusion, our mid-sized cities are on average younger, proportionally less advanced in education, and more diverse than the rest of New England. This provides both opportunities and challenges, as I have noted.\nAs many of these cities are regional centers, further developing their activities as medical and educational centers will be important, particularly given their younger population compared to New England as a whole.\nA theme for this conference is the need to build collaborative leadership. Leaders in government will need to work collaboratively with leaders in education, the sciences, and businesses more generally, and find ways to take advantage of some of the differences we see in our mid-sized cities.\nI think we all know this, and the challenge is in finding the best ways to do so, to everyone's benefit. It is our hope that this forum will be one avenue for supporting and advancing that collaboration.\nThank you.",
        "date": "July 13, 2011",
        "title": "Remarks at a Forum on Opportunities and Challenges Facing New England's Smaller Industrial Cities",
        "href": "https://www.bostonfed.org/news-and-events/speeches/remarks-at-a-forum-on-opportunities-and-challenges-facing-new-englands-smaller-industrial-cities.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Defining Financial Stability, and Some Policy Implications of Applying the Definition",
        "highlights": "",
        "content": "Keynote Remarks at the Stanford Finance Forum Graduate School of Business, Stanford University\nIt is a pleasure to be here with you today. I would especially like to thank Darrell Duffie for inviting me to Stanford to talk about financial stability. I am glad to be here to take part in this very constructive forum.\nOf course, the views I express today are my own, not necessarily those of my colleagues on the Federal Reserve's Board of Governors or the Federal Open Market Committee (the FOMC).\nThe topic of financial stability is receiving increased attention in both academic and non-academic settings, as we all try to incorporate lessons from the financial crisis. The challenge of incorporating the lessons of the crisis is made more difficult, in part, because there is no one clear definition of financial stability (and instability).\nInterestingly, while the Dodd-Frank Act focuses on financial stability, the term is never actually defined in the legislation. Perhaps the absence of a definition in the legislation reflects the reality that the concept is defined quite differently by different people. I should note that the new Financial Services Oversight Committee (FSOC) created by the Dodd-Frank legislation has been exploring defining the term.[Footnote 1]\nThe Dodd-Frank legislation seems primarily focused on addressing the failure of large financial institutions and payments systems, which was certainly a gap that warrants attention. However, a large interconnected failure is only one of several ways that a systemic problem can emerge. I believe the examples I will discuss today highlight the importance of focusing on systemic issues and not just the potential for large bank failures being disruptive.\nOthers - including some academics, politicians, and financial analysts - have argued that the pursuit of financial stability should address a variety of things such as volatility in financial markets, clustered failures of financial institutions, or asset bubbles (while at the early stages of their development). So it is important to clarify the definition.\nThe reason this is so important is that clarity of definition will help us frame the policy response - and identify what problems we will seek to solve and, equally importantly, what problems we will not. Knowing these parameters is in turn critical to identifying the needed supervisory and regulatory tools.\nSo, for the purposes of this talk I will provide my own definition of financial stability - one that I suspect can be helpful to the policy discussion - and then discuss how I would apply this definition, with some examples.\nFinancial stability reflects the ability of the financial system to consistently supply the credit intermediation and payment services that are needed in the real economy if it is to continue on its growth path.\nFinancial instability occurs when problems (or concerns about potential problems) within institutions, markets, payments systems, or the financial system in general significantly impair the supply of credit intermediation services - so as to substantially impact the expected path of real economic activity.\nTo summarize and perhaps simplify a bit further, my definition of financial instability has three key elements: problems in the financial system, impairment of intermediation (or the supply of it), and a substantial impact on the real economy.\nClearly the central theme is financial or credit intermediation services (and their supporting the real economy). So allow me to briefly define the critical role of financial institutions in such intermediation - a topic that has been central to much macroeconomic research over the course of the last 25 years, my own included.[Footnote 2]\nFinancial intermediation’s critical role in stability\nFinancial intermediaries like banks provide a critical function in the economy in that they essentially match borrowers and lenders - taking funds provided by depositors or investors, and lending those funds to individuals and firms that run businesses and employ people in the real economy, and thus have opportunities for higher potential returns.\nDepositors generally need frequent access to their funds, while the individuals and firms who borrow often want to use the funds for significant periods of time. So there is a so-called \"maturity transformation\" at work, from short maturity for depositors to longer maturity for borrowers. Also, while depositors want a nearly risk-free repository for their funds, borrowers' investment opportunities almost always entail credit risk. In this way financial intermediaries also perform a \"risk transformation\" - where firms with opportunities for higher potential returns obtain funds from investors and depositors looking for shorter-term, safer investments.\nThe financial intermediary must have expertise in identifying creditworthy investment opportunities, monitoring the investments, and obtaining the benefits of diversification. In normal times, the financial intermediary can provide depositors or investors access to their funds with little or no notice, because the intermediary draws its funds from a diversified set of depositors (with varied financial needs) who are unlikely - again, in normal economic times - to all demand their funds at the same time.\nSo financial intermediation is a vital service for a well-functioning economy, allowing the funds from many depositors to be pooled and channeled to riskier and longer-term investment projects that support real economic activity.\nThe opposite is also true - disruption of intermediation can have significant macroeconomic consequences. In their widely read book This Time Is Different: Eight Centuries of Financial Folly, Carmen Reinhart and Ken Rogoff highlight that recoveries from crises in which financial intermediation has been badly disrupted can take much longer, and be more uneven, than recoveries from crises in which intermediation has not been impacted.\nImplicit in the definitions I have suggested is the notion that if individual financial institutions - or even groups of institutions - fail, but intermediation services are not significantly impaired, then financial stability is not compromised. This could happen, for example, if intermediation services were highly substitutable so that borrowers could switch to alternate intermediaries at little cost.\nAlso important is what is not included in my definition. For instance, there is no mention of asset bubbles. While asset bubbles likely were involved in the recent crisis, we should recognize that not all asset bubbles result in a disruption of financial intermediation. Asset bubbles would only impact financial stability as I'm defining it if key intermediaries use significant leverage to purchase the asset that's experiencing a bubble, and as a result are seriously compromised if the bubble bursts.[Footnote 3] In such a situation they might face balance sheet constraints that could significantly impair the availability of intermediation services and thus the future path of the economy.\nSo, not all asset bubbles reflect financial instability, but some do - if they affect institutions involved in vital financial intermediation for the real economy. In this way the topic of asset bubbles helps to illustrate how the definition of financial instability is important as we seek to understand the problems we are trying to mitigate, and the tools that are most appropriate for doing so. And another way the definition matters is that holding regulators and supervisors accountable only makes sense if there is a clear understanding of their responsibilities.\nThe rest of my remarks today provide some examples of how my definition of financial stability (and of instability) could be applied - and the implications.\nSome significant events may not yield financial instability\nI would first like to share a few examples that would not meet my definition for affecting financial stability or creating financial instability.\nMy first example involves silver prices. As I'm sure you know, the recent movement of silver prices has been quite dramatic. Figure 1 shows silver prices and is characterized by two dramatic movements. The first reflects an attempt to corner the silver market some years ago, when prices rose to nearly $45 per troy ounce before the popping of the bubble - followed by a nearly 75 percent decline. The second dramatic move is the rapid increase in silver prices from $17.65 per troy ounce in July of last year to $44.90 in late April of this year. Figure 2 focuses in on just this recent phase. Since hitting that peak, silver prices fell by just over 25 percent to $33.42 on May 17. As of last week silver was trading up slightly, at $36.14 an ounce.\nWhile this dramatic movement in silver's price highlights the risk and volatility to investing in commodities, it does not meet my definition of financial instability. Price volatility is very different than financial instability. Silver is a relatively small market, and leveraged financial intermediaries do not have an especially significant exposure to silver. So despite the dramatic price decline, there has been no trace of impairment in financial intermediation. So I would not view this as an instance of financial instability, as I define it, and would see no need to alter policy to respond to the price movements.\nMy second example involves the large numbers of failures of savings and loan institutions from the early 1980s to the early 1990s, as shown in Figure 3. A combination of poor supervision and poor management led savings and loans to be caught first in an adverse interest rate environment - they were borrowing short and lending long at a time of rapidly rising interest rates. As a result their capital became depleted, and many savings and loans increased their risk by taking on commercial real estate activities - resulting in widespread failures, and in some cases, quite dramatic losses. These losses were a significant problem for the deposit insurance fund.\nBut while this was a costly situation, did it constitute financial instability?\nUsing my definition, it did not. Savings and loan institutions were not the sole providers of credit to housing market participants. Many commercial banks were willing and able to lend to potential home buyers. In addition, securitization of mortgages had made it easier for borrowers to get financing regardless of the intermediary initiating the loan. I would point to Figure 4, which shows the spread between 10 year Treasury securities and 30 year mortgages with savings and loans failures in the background. There is no sharp break in credit pricing during that period, nor were there widespread complaints at the time of inability to obtain home mortgages. So, despite the large number of financial institutions that failed, there was not a severe disruption in the intermediation of mortgage credit, at least in the aggregate.\nMy third example involves the dramatic increase in \"dot com\" stock prices during the late 1990s, as shown in Figure 5. Stock prices rose rapidly for companies associated with the emerging commercialization of the internet. As you know, many of the companies had no clearly established revenue stream, leading many analysts to become concerned about a bubble. And in fact, the stock prices of many of those companies did fall dramatically.\nWhile the rapid decline of dot-com stock prices did result in a drop in wealth for those invested in the stocks, it did not have a significant impact on financial intermediation services - because generally speaking, banks and other key sources of intermediation were not directly exposed to dot-com stocks in a significant way. A shock to wealth can have a macroeconomic impact, but that can be addressed with traditional monetary policy. While there was a macroeconomic impact from the decline in the stock prices, the episode would not meet my definition of financial instability because it did not impair intermediation - in other words, it did not affect the ability of the financial system to provide credit.\nExamples of financial instability (and possible causes)\nI have been arguing here that there are examples of serious financial problems and dislocations that I would not consider examples of financial instability, as I define it. But there are, unfortunately, examples of financial instability that occurred recently, during the financial crisis and recession.\nAs I mentioned in my introduction, the Dodd-Frank legislation seems primarily focused on addressing the failure of large financial institutions and payments systems - which certainly warrants attention. But a large interconnected failure is only one of several ways that a systemic problem can emerge. The first example I would offer involves the experience of money market mutual funds (MMMFs) during the financial crisis, and it demonstrates that even a small financial intermediary can create financial instability.\nAs of August 2008 MMMFs had $3.5 trillion of assets, and funds had been flowing into MMMFs, as a result of problems at a variety of banks and other factors. But Figure 6 shows the daily change in money market fund assets in prime funds in the latter portion of 2008, and notes some of the key events of that era.\nIn the wake of the failure of Lehman Brothers, a relatively small MMMF called the Reserve Primary Fund experienced very substantial outflows due to investor concerns about its credit exposure to Lehman. While money market funds are highly regulated by the SEC and are supposed to hold high-quality liquid assets, investors were concerned that losses from Lehman would cause the Reserve Fund to \"break the buck\" (that is, redeem shares for less than one dollar).\nThe problems at the Reserve Fund not only caused funds to flow out of that fund, but also triggered large withdrawals from other money market mutual funds as well, as shown in the figure. Over the course of the week, over $300 billion was withdrawn from prime MMMFs, forcing the funds to try to quickly sell assets to meet redemption requests.\nNote that there are three major types of money market funds, as shown in Figure 7- funds that invest in tax-exempt securities, funds that invest in government securities, and prime money market funds that purchase a wide variety of debt instruments. It was the prime money market funds that posed the most severe problem during the crisis - and which still pose a problem today (as I will discuss in a moment). While some of the assets in the prime funds, such as Treasury securities, could be readily sold, others such as asset-backed commercial paper (ABCP) were not easily sold given the prevailing harsh market conditions.\nThe rapid withdrawal of funds from prime money market funds not only represented a crisis of confidence, but also began seriously disrupting credit markets where MMMFs were the major buyers.[Footnote 4] Interest spreads on asset-backed commercial paper, shown in the top panel of Figure 8, rose dramatically. The bottom panel shows that asset-backed commercial paper could only be issued in very short maturities. The percent of issued paper maturing in one to four days leapt from roughly half to over 90 percent.\nIn response to these short-term credit disruptions, the U.S. Treasury announced a plan to insure MMMF shares,[Footnote 5] and the Federal Reserve System announced an asset-backed commercial paper MMMF liquidity facility. The facility, operated for the System by the Boston Fed, allowed money market funds to sell asset-backed commercial paper to banks - the MMMFs could use the sale proceeds to meet redemption requests - and the asset-backed commercial paper was pledged by the banks to the Fed as part of a loan from the Fed, which was ultimately paid back with interest. In addition, over time other facilities were created to address disruptions in short-term credit markets.\nThe money market problems that disrupted short-term credit markets highlighted that financial instability could be created by even a small money market fund if its problems created doubts about other funds' ability to redeem investors' funds at stable net asset value. In a situation like this, we should note, the weakest link in the financial stability chain might be small, rather than large, financial intermediaries. This problem with promising stable asset values despite some credit risk was what in this example impaired financial intermediaries (the MMMFs), seriously disrupted short-term credit markets, and had a large impact on the ability of firms to acquire short-term debt financing.\nThe Securities and Exchange Commission has tightened requirements on money market funds.[Footnote 6] While this represents an important step forward, I will digress for a moment on this issue as it relates to our topic today, financial stability. Despite the regulatory changes that have occurred, MMMFs still remain vulnerable to an unexpected credit shock that could cause investors to doubt the ability to redeem at a stable net asset value. I am certainly not predicting such an outcome, but I believe we all do well to recognize and address this vulnerability.\nI do think it would be particularly prudent to address this issue now, as money market mutual funds have the potential to be impacted should there be unexpected international financial problems emanating from Europe. Consider that many (but not all) MMMF's have sizeable exposures to European banks, by virtue of holding the banks' short-term debt. This means some MMMFs are potentially sensitive to a disruption in the European banking system, should one arise from the fiscal and sovereign-debt problems we are seeing in some European countries.\nConversely, I would note that European banks are reliant on the MMMFs - which are a major source of their dollar-funding needs. This latter point is worth noting as we carefully and responsibly examine this set of issues - because it means, for instance, that a regulatory change that reduced the debt holdings of European banks by prime money market funds could (as an unintended consequence) necessitate corresponding changes in European dollar-funding strategies.\nWhile there have been various proposals to address this issue - for instance allowing the asset values of the funds to float, or requiring capital be set aside in the event of a credit shock, or requiring a source of strength from a parent company or an insurance contract - no one solution has been settled on that would cure the type of problem that occurred with the Reserve Primary Fund in the last financial crisis.\nSo in my view, any solution needs to address the potential impact of unexpected credit losses, the risk that investors might rapidly withdraw their funds to avoid any loss, and the operational convenience that MMMFs provide as a transactions account vehicle.[Footnote 7] Despite these challenges, the set of issues surrounding MMMFs is in sum a vulnerability that needs to be addressed. Forums like this one serve an important role in allowing us to underline issues like this that need focused and constructive attention.\nFinancial instability may occur without the failure of a financial intermediary\nReturning to my examples I would say that another vulnerability is the risk that common, widely-held exposures could cause intermediation services to be cut simultaneously, even without a failure of any large intermediary. For example, if banks experience a common shock to collateral values or experience similar credit losses, banks that are capital-constrained may shrink their lending in an effort to satisfy binding capital-to-assets ratios. (As a reminder, loans are assets on a bank's balance sheet).\nThis type of problem is illustrated by the difference in the lending behavior during the recent crisis and downturn of banks with strong supervisory ratings, and those with weak supervisory ratings. Figure 9 shows that commercial and savings banks with weak supervisory ratings shrank lending during the first year of the recession. Banks experiencing large losses are often reluctant to raise additional capital - either because it could signal financial problems or be perceived as an attempt to avoid diluting existing shareholders. Instead, firms that choose not to raise additional capital often satisfy capital-to-assets requirements by shrinking their assets, and more importantly for the real economy, reducing their willingness to lend.\nIf this behavior is widespread, it can significantly reduce credit intermediation. Earlier in my career I studied this dynamic with my colleague Joe Peek, and our research found such behavior during the credit crunch period in the United States during the 1990 recession[Footnote 8] and during the Japanese banking crisis.[Footnote 9] This dynamic forms one explanation for why recessions that are accompanied by problems at financial intermediaries tend to be deeper recessions, followed by slower recoveries (again, the point that Reinehart and Rogoff discuss).\nIndeed, a look at the last three recessions suggests significant tightening of credit and slow recoveries. While I mentioned earlier that the mortgages issued by savings and loan institutions were easily substitutable, the same cannot be said of commercial lending. Figure 10 shows the declines in commercial loans in relation to the last three recessions. The headwinds in monetary policy that became a concern in the 1990s primarily reflected reduced business lending, as commercial banks became capital constrained as a result of large commercial real estate losses.Figure 11 shows the rise in the net percent of loan officers reporting tighter lending standards in relation to the recessions, as well.\nAll this leads to something of a conundrum. Higher capital requirements (higher ratios of capital to assets) can reduce the probability of an institution's failure - but a lower risk of banks' insolvency does not necessarily prevent a credit crunch.\nA potential solution, being advocated in Basel III proposals, could be requiring banks to hold a buffer above the minimum capital requirements, which can be drawn down during times of credit crunches - but with the expectation that the capital would not be rebuilt by shrinking the institution's loan portfolio. However, for credit crunches to be avoided this source of capital needs to be set apart as something of a \"shock absorber,\" and not be viewed as just a higher capital ratio that incents reduced financial intermediation when the buffer is breached.\nFinancial instability when a large, interconnected intermediary fails\nMy third example of instability involves the failure of Lehman Brothers, which in my view highlighted the importance of understanding the interconnection of financial firms. Interconnectedness occurs in a variety of ways:\nThe most direct way involves those who have an immediate credit exposure to the firm. As an example, the failure of a large financial firm could create a credit loss that could generate runs on money market funds broadly – a linkage that was probably not sufficiently appreciated prior to the financial crisis.\nA second form of interconnectedness involves the opaqueness of financial firms, which makes it difficult to determine counterparty exposure or whether similar exposures exist at other financial firms. During the crisis, investors started retreating from financial firms generally, as shown in the substantial widening of the liBOR/OIS spread (Figure 12) as banks became suspicious of counterparty exposure to even some of the largest global financial intermediaries.\nA third manifestation of interconnectedness involves the criticality of firms that are significant market makers, because when they experience troubles broader intermediation services can be impacted.\nA fourth form of interconnectedness involves the increasing global nature of large financial intermediaries, which greatly complicates resolutions of such firms should they fail. The incentive for host countries to “ring fence” liquidity and capital, and the legal uncertainty surrounding global failures, together provide incentives that might not be compatible with orderly resolutions.\nWhile the role of interconnectedness is much better appreciated now than prior to the crisis, it is still very difficult to get good \"measures\" of it. Academics and regulators need to spend more time understanding what data might be useful, and how it can be readily ascertained and updated.\nAssuming interconnectedness can be measured, it is important to understand how that information will be used. For example, should highly interconnected firms have higher capital requirements, to reduce the probability that they become insolvent? Should banks be required to disclose measures of interconnectedness to bank supervisors - or in public statements? And what role can stress tests play in understanding how a failure of a large firm impacts other firms?\nConcluding observations\nIn conclusion I would just emphasize that financial stability was not clearly identified as the responsibility of any particular regulatory authority prior to the financial crisis. Under the Dodd-Frank legislation a group of regulators, the Financial Stability Oversight Council, is now tasked with providing financial stability oversight. However, as I noted at the outset, financial stability was never defined in the legislation. This leaves some ambiguity on how broadly or narrowly financial stability should be defined.\nIn this talk I have tried to provide a relatively simple definition of financial stability and instability, and have provided some examples of how the definition could be used in various circumstances. The examples of potential financial instability emanating from money market mutual funds and commercial banks highlight, in my view, that much work remains to be done if we want to significantly reduce the likelihood of impairment of critical financial intermediation services - the sort of impairment that could substantially impact economic activity.\nI know we all want to work to make progress in this area, and I hope my remarks today help advance the cause.\nThank you.",
        "date": "June 3, 2011",
        "title": "Defining Financial Stability, and Some Policy Implications of Applying the Definition",
        "href": "https://www.bostonfed.org/news-and-events/speeches/defining-financial-stability-and-some-policy-implications-of-applying-the-definition.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "A U.S. Perspective on Strengthening Financial Stability",
        "highlights": "",
        "content": "Financial Stability Institute, Bank for International Settlements\nGood morning. I would like to thank Josef Tosovsky and the Financial Stability Institute for inviting me to speak today on financial stability and on regulatory and supervisory priorities in the United States. I would also like to thank Sergey Ignatiev and the Central Bank of the Russian Federation for hosting this very important event. [Footnote 1]\nI think it is crucial that we continue to share perspectives on financial stability and related issues.[Note] Clearly the events of the past four years have heightened our awareness of how interconnected our economies, our financial institutions, and our financial markets have become. When large global financial intermediaries become troubled, it impacts not just home country borrowers and, potentially, taxpayers; but increasingly can also have collateral impacts on host countries and their financial markets.\nMuch has been learned in the United States over the past four years about gaps in our regulatory and supervisory framework. One response to the gaps revealed during the financial crisis was the adoption of the Dodd-Frank Wall Street Reform and Consumer Protection Act. It ushered in significant changes and also required numerous studies to be undertaken, and new regulations to be considered and promulgated. Much of this work is still in process.\nSome of the most significant aspects of the Dodd-Frank legislation involve seeking greater clarity in the resolution procedures for complex financial holding companies that experience difficulties; creating a Financial Stability Oversight Council; establishing a Consumer Financial Protection Bureau intended to address gaps in consumer protection; and increasing regulatory powers over, and focus on, systemically important financial institutions.\nA second major change resulting from the financial crisis has been a reappraisal of the quantity and quality of capital needed to avoid a reoccurrence. This matter is clearly critical to the Basel III discussions taking place here over the next two days; but, I would note, has already been the focus of two supervisory exercises conducted in the United States.\nAs I will describe in more detail in a moment, during a financial crisis investors focus on how much \"core\" or \"pure\" capital exists in an organization to absorb immediate and near-term losses.[Footnote 2] Some of the broader definitions of capital include elements that are not actually readily available to absorb losses. Capital meeting the broader definitions was largely ignored by investors during the intense phases of the crisis, leading to significant financial runs and liquidity problems at institutions whose capital, using the broader definitions, actually satisfied existing regulatory standards. As conditions deteriorated, market focus shifted from the relative strength implied by regulatory capital ratios to the vulnerabilities associated with deteriorating measures of \"pure\" capital. This led to greater uncertainty and ultimately to liquidity stresses.\nThe experience in the United States during the crisis is instructive as we think about where we should focus our attention in terms of bank capital, as well as in terms of supervision. On the latter, I would note that stress testing has proved to be an important supervisory tool in the United States for judging the quality and quantity of capital.\nBefore delving into the details, I'd like to give you a preview of my main points:\nFirst, I would like to discuss capital and the financial crisis, and will suggest that many U.S. financial institutions did not have the quality or quantity of capital needed to withstand the shocks we recently experienced.The focus in Basel III on improving the quantity and quality of capital at financial institutions – particularly systemically important financial institutions – is critically important.\nSecond, I will suggest that we should be particularly focused on narrow definitions of capital, which are what investors focused on during the financial crisis.\nThird, I will suggest that stress tests are an important supervisory tool that should be used for prudential and macroprudential [Footnote 3] supervision as well as for management’s own capital planning efforts.The rapid recapitalization of many financial institutions in the United States greatly benefitted from the attention during supervisory exercises (including stress tests) on the quantity and quality of capital.I will also discuss the evaluation of discretionary capital distributions (such as increasing dividends, and stock buybacks).\nCapital and the Financial Crisis\nI think it is instructive to look at the capital ratios of two of the very large banking organizations that encountered problems and were acquired during the financial crisis.\nWachovia was one of the four largest banking organizations in the United States, with total assets in 2008 exceeding $700 billion. As a result of large exposure to subprime mortgages, partially as a result of an acquisition of a large California thrift, investors became concerned about the solvency of Wachovia. A loss of confidence in Wachovia led depositors, funders, and investors -\nthose on the liability side of the bank's balance sheet - to withdraw, pressuring the institution to sell itself. After a short bidding war between Wells Fargo and Citigroup, Wells Fargo prevailed and acquired Wachovia at the end of 2008.\nWashington Mutual or \"WaMu\" was the largest savings and loan holding company in the United States, with assets over $300 billion. WaMu had grown rapidly, with a large exposure to residential real estate and a large concentration of both variable rate and subprime mortgages. Large depositors became concerned about the solvency of WaMu in September 2008 and began rapidly withdrawing funds. The institution failed later that month (on September 25) and was acquired by JP Morgan Chase.\nFigure 1 provides the capital ratios reported in the last financial filing for both Wachovia and Washington Mutual. The most narrow definition of capital,[Footnote 4] tangible common equity, is a measure of capital widely used by investors (and increasingly so during the crisis) because it focuses on the \"core\" capital readily available to cushion the bank against losses. The tangible capital measure - specifically the ratio of tangible common equity to tangible assets - was a bit above 2 percent for Wachovia and about 3 percent for WaMu,[Footnote 5] providing only a small cushion against the losses accumulating from their subprime exposures.\nThe regulatory capital ratios use broader definitions of capital, relative to risk-weighted assets. To be considered adequately capitalized, a bank needs to have at least 4 percent Tier 1 risk-based capital to risk-weighted assets, and at least 8 percent total risk-based capital to risk-weighted assets. To be well capitalized a bank needs to have at least 6 percent Tier 1 risk-based capital to risk-weighted assets and at least 10 percent total risk-based capital to risk-weighted assets.[Footnote 6] Figure 1 shows that under these definitions both banks were well capitalized in their final quarter - despite the fact that more narrow definitions of capital indicated only a very small capital buffer.\nFigure 2 plots the capital ratios for the period leading up to the \"run\" on Wachovia. The broader definitions of capital - Tier 1 and total risk-based capital - were actually rising in the period when holders of Wachovia's liabilities were becoming concerned, and thus the broader definitions of capital were not particularly informative. The more narrow definitions of capital - Tier 1 common and tangible common equity - were both declining fairly substantially.\nIn retrospect, the quality and quantity of capital was not sufficient for the kind of financial shocks experienced in the United States in the crisis. Under the Basel III proposals there is much more attention being given to the quality and quantity of capital. My own view is that this heightened focus is appropriate, and that the particular capital that truly serves as a cushion against losses during periods of stress should be regulators' primary focus.\nFigure 3 highlights that since the worst phase of the crisis, 15 large U.S. banking organizations that have reported continuously through the crisis have made significant progress in improving both the quality and quantity of their capital. The most narrow capital definition on the chart - the ratio of tangible common equity to tangible assets - has risen from a little over 2 percent to almost 6 percent. This reflects both significant raising of external capital as well as dramatic declines in dividends and stock buybacks during the crisis and the early period of recovery. Both of these dynamics have had a significant positive impact on the institutions' ability to withstand potential future stresses.\nFigure 4 illustrates the amount and composition of capital - the numerators of the various capital ratios - at the 15 large banking organizations over a four-year period. You can see that there has been an appreciable amount of common equity raised by this group of large banks.\nThe improvement in the quality and quantity of capital is quite striking. An important aspect of this recapitalization has been the supervisory use of stress tests to determine the adequacy of capital, and also in evaluating discretionary capital distributions (such as increased dividend payouts). The supervisory use of the stress tests is relatively new. It is worth noting and discussing the fact that it is not just capital regulation, but also supervision, that has been a driver of the recapitalization process.\nStress Tests and Improving the Quantity and Quality of Capital\nNow I would like to delve a bit deeper into the role that stress testing has played in encouraging more rapid recapitalization of U.S. banks, during the financial crisis and the early stages of the economic recovery. The U.S. stress test exercise was conducted from February to April of 2009 - a period of significant financial turmoil, when many private-sector analysts and academic observers had raised concerns about the financial condition of the U.S. banking industry. The Supervisory Capital Assessment Program (\"SCAP\" ) was designed to provide a rigorous assessment and, in doing so, to ensure that banks had sufficient capital to sustain additional losses and still continue providing critical credit intermediation should economic conditions deteriorate further.\nThe SCAP exercise was conducted with the 19 largest U.S. domiciled bank holding companies. Each bank holding company was provided a baseline economic scenario and a more stressful scenario. The scenarios were based on publicly available private forecasts and provided the assumed path for real GDP, unemployment, and house prices over the next two years. Using these assumptions, the banks were asked to provide detailed portfolio information so that projections could be made on losses in a variety of loan and security categories, potential trading losses for firms with large trading operations, pre-provision net revenue, and the allowance for loan losses - allowing for estimates of capital positions under each scenario.\nThe stress tests were interactive, and were quite resource intensive for both the banks and the supervisors. The banks' submissions were compared to a detailed portfolio analysis done by bank supervisors, and to statistical models intended to capture how key variables were likely to be affected by stressful conditions.\nWhile individual business-line stress tests had been done by bank supervisors, a comprehensive stress test of all the largest banks at the same time using the same scenarios was new. While conducting the tests simultaneously for all 19 banks was challenging and resource intensive, the exercise provided supervisors the ability to make comparisons across institutions using the same underlying assumptions, and allowed the same core supervisory staff to be involved in assessments across institutions. Where banks were outliers relative to peers, supervisors could ask for more detailed information to determine if these differences were justified, based on analysis of comparable data. In addition, the stress tests were forward looking, so that the evolution of performance and results over the next two years could be compared across institutions. This provided a rigorous, data-driven assessment. It also highlighted where institutions needed to do additional work relative to peers to improve their risk management practices.\nThe banks were evaluated on whether, over the two-year period under stress assumptions, they were likely to be able to maintain a Tier 1 capital ratio of 6 percent and a Tier 1 common capital ratio of 4 percent. It is worth noting that for most banks it was the Tier 1 common capital ratio that was most binding, and was the capital definition that best reflected the ability to absorb losses. Of the 19 banks, nine were sufficiently capitalized to meet the minimum capital ratios under stress conditions, while ten had a combined capital shortfall of $75 billion.\nThe banks with a capital shortfall were expected to provide detailed capital plans that included raising additional capital - by measures such as restricting payouts, raising new equity, selling assets, or utilizing capital available from the U.S. Treasury. Banks both with and without shortfalls aggressively sold assets and raised additional capital, resulting in a very significant recapitalization of the 19 banks over a relatively short period of time - as is apparent in the figures shown earlier.\nStress Testing and Discretionary Capital Distributions\nNow I would like to mention the role of other stress testing in decisions to pursue, and approve, the resumption of discretionary capital distributions. The SCAP was designed to estimate how banks would perform under stress conditions. However, the economic assumptions and the impact of those economic assumptions on financial institutions were by definition educated estimates of potential outcomes. By the end of 2010, many banks were noting that they had substantially recapitalized and in some cases were now well above regulatory minimums - and thus would like to resume or increase stock buybacks or dividend payments.\nTo evaluate the requests by banks to increase dividend payments, U.S. bank supervisors pursued an exercise known as the Comprehensive Capital Analysis and Review (CCAR), and stress testing was one component of that broader exercise. While the stress testing element was only part of the CCAR review, it was an important input into evaluating banks' capital planning. The assessment was conducted between November 2010 and March 2011. Once again the largest 19 U.S. domiciled bank holding companies were asked to participate, using a baseline scenario, their own stress scenario, and a supervisor-provided stress scenario (a set of macroeconomic assumptions consistent with an economic downturn).\nA critical benchmark was whether banks could meet a 5 percent Tier 1 common capital ratio under stress conditions over the next two years, assuming they paid dividends or carried out the stock buybacks as they proposed. Additional capital measures were examined, including the ability to satisfy over time the new Basel III capital ratios and changes in capital required by the Dodd-Frank legislation. Bank holding companies were required to provide information on their capital adequacy processes and capital distribution policies, and supervisors assessed them.\nConducting the analysis for all of these institutions simultaneously gave supervisors a good benchmark as to how the financial institutions were performing relative to a stress scenario. In addition to providing a method for evaluating capital assessments, the stress test that was one component of the broader CCAR provided an opportunity to determine how financial institutions had refined their ability to conduct stress tests and incorporated lessons learned from the SCAP. In that vein, these types of capital assessments are likely to be an important tool in understanding the capital planning process in the future.\nConcluding Observations\nIn conclusion I would note that the financial crisis highlighted that financial institutions did not have the quality or quantity of capital they needed. In particular, the broader measures of capital were largely ignored during the crisis by many investors as they worried about the \"core\" capital immediately available to absorb losses. Thus the emphasis in Basel III on improving the quality and quantity of capital is an important regulatory response to the financial crisis. Clearly we need to focus on the narrow definitions of capital - that which can readily absorb losses.\nThe United States has also improved its supervision framework based on lessons learned during the crisis. One of the major additions to the supervisory \"toolkit\" was the use of stress tests - in the SCAP and then as an important component of the broader CCAR exercise.\nThe supervisory and regulatory responses have provided strong encouragement for U.S. financial institutions to improve their capital ratios, particularly those ratios most appropriate for absorbing losses during stressful economic periods. Through retention of earnings, asset sales, and new equity issuances, U.S. banks have substantially improved their capital ratios since the crisis period.\nThe severe disruptions and economic dislocations that occurred during the financial crisis - affecting not just institutions, but individuals throughout the national and global economy - highlight the critical need to maintain a well-capitalized and resilient financial sector. Bank regulation and bank supervision - not to mention management practices within financial institutions - all need to continue to evolve to ensure that during periods of economic or financial distress, organizations remain well capitalized so their role in credit intermediation is not disrupted.\nI hope the analysis and observations I have shared today can assist with a process of learning, evolving, and improving that will prevent future disruptions.\nThank you.",
        "date": "May 24, 2011",
        "title": "A U.S. Perspective on Strengthening Financial Stability",
        "href": "https://www.bostonfed.org/news-and-events/speeches/a-us-perspective-on-strengthening-financial-stability.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "A Look Inside a Key Economic Debate: How Should Monetary Policy Respond to Price Increases Driven by Supply Shocks?",
        "highlights": "",
        "content": "Remarks to the Massachusetts Chapter of NAIOP, the Commercial Real Estate Development Association\nI would like to thank David Begelfer and his colleagues at NAIOP Massachusetts for inviting me to join you today to discuss the economy and monetary policy.\nI am happy that financial markets and the economy have made significant progress since the depths of the financial crisis, but I am far less happy that the recovery to date has been so undesirably slow and anemic. In my reading of economic history this is, unfortunately, typical of economic downturns that are accompanied by severe financial disruptions.\nThe debate I'd like to focus on today is the one over the likely impact of recent increases in the prices of food and energy, and how monetary policy should respond.. [Note] The Fed's policy stance, as you know, is currently very accommodative - a stance that I believe is appropriate given the tentative recovery and still-high unemployment. But with food and energy prices rising, some observers think the Fed should shift its stance to less accommodation - slowing economic growth now to ensure we don't have undesirably high inflation in the future - even though current measures of core inflation (that is, inflation omitting volatile food and energy prices) remain low by historical standards.\nAs the recovery continues - albeit slowly - several events have occurred that further complicate the outlook for inflation and real economic activity. Political upheaval in the Middle East has contributed to sharply higher oil prices. Severe weather has reduced harvests from Russia to Australia, causing higher prices for many agricultural products. And Japan's tragic earthquake and tsunami caused not only terrible loss of life, but also disruption to a supply chain that is increasingly global.\nSo today I would like to discuss how monetary policy should react when the economy is buffeted by a series of these so-called \"supply shocks.\" I'd like to just highlight my major points before getting into the data and analysis that underpin my perspective.\nFirst, I want to explain that while I will be making distinctions in this talk between so-called \"core\" and overall or total measures of inflation, we at the Federal Reserve look at all prices, including food and energy prices, when developing U.S. monetary policy. While we often use core measures as a guide to where overall inflation is most likely to go, our goal is to stabilize overall inflation.\nAllow me to preview one of my conclusions. Because my analysis suggests that recent food and oil price increases have their roots in concerns about wheat harvests in Russia and oil production in Libya and the like, I do not believe that monetary policy is the appropriate tool to respond to these disruptions. While many observers see food and energy prices rising and assume the Fed should tighten policy - raise the cost of money and credit - to head off inflation, I would suggest taking a step back and recognizing that tighter U.S. monetary policy will do nothing to stabilize Libyan oil production, reduce uncertainty about political stability in the rest of the Middle East, or increase the wheat harvest in Russia.\nIn fact, tightening monetary policy solely in response to contractionary supply shocks would likely make the impact of the shocks worse for households and businesses. To see why this is so, it is important to keep in mind how supply shocks affect the economy.\nFirst, supply shocks can lead to increases in food and energy prices that slow economic growth. For example, because a person's need to drive may not be very flexible, spending on gas consumes a bigger portion of their budget. So an oil shock tends to force consumers to reduce their spending on other goods and services as they absorb higher oil costs. [Footnote 1]\nSecond, while the prices of goods directly affected by the supply disruption increase, other prices in the marketplace may be unaffected - at least initially. If the supply shock involves food or energy, this dynamic causes measures of total inflation to rise, but does not have a large impact on what economists call core inflation - which excludes the volatile food and energy sectors. But in the longer-run, the impact of the supply shock on the prices of other goods will depend importantly on how inflation expectations respond to the shock. If people expect that food and energy prices will stabilize - in other words, that the price shock will be temporary - and do not believe that the central bank will allow any long-run effect on inflation, then the disruption to total inflation will likely be temporary and the total inflation rate will eventually converge with the lower core inflation rate. Since 1986, this has largely been what happened when we experienced these types of supply shocks - as I'll illustrate in a moment with some charts.\nAlternatively, if expectations of inflation do rise in response to the supply shock, then (nominal) wages and salaries across the economy will be pressured to increase over time to keep pace. If that happens, the supply shock could affect prices throughout the economy - not just those that that were part of the initial supply shock. In this case, the core rate of inflation rises to converge with the higher measure of total inflation. This was the U.S. experience in the 1970s, for reasons I'll discuss in a moment.\nWe at the Fed need to very closely monitor the data to make sure that inflation remains contained. And we will. But as I believe I will demonstrate this morning, the most likely result is that these supply shocks cause slower growth in the near term while having only a modest effect on longer-term inflation rates - which has been the U.S. experience since 1986.\nUnemployment remains quite elevated, at 8.8 percent, and I anticipate a slower return to full employment than we would have experienced absent these supply shocks. With the core inflation rate over the prior year at a little above 1 percent, I anticipate only a gradual return of core and total inflation rates to something like our consensus \"stable\" rate of about 2 percent, over the medium term.\nIf the economic data continue to support this outlook then the current, accommodative stance of monetary policy is appropriate, and can remain in place and continue to support economic growth - so that we continue to make progress toward our goals of returning to full employment and a sustainable long-run inflation rate - the two elements of the Federal Reserve's dual mandate from Congress.\nThe Impact of Recent Supply Shocks\nNow that you know my basic take on this key - and current - economic debate, allow me to flesh out my perspective with the supporting data and analysis. The full impact of the recent shocks to supply that I mentioned at the outset will likely emerge over time. But clearly there have been significant increases in a variety of food and energy prices. As Figure 1 illustrates, the recent turmoil in the Middle East has contributed to a significant increase in oil prices, which have risen to over $100 a barrel. This is well above the average of nearly $80 a barrel experienced over 2010, but at the same time still well below the peak of $146 a barrel that occurred in mid July, 2008.\nThe recent volatility in oil prices, as the chart shows, is quite striking. Sharp increases have been followed by sharp decreases. This is one reason we may not want to overreact to price changes - they could be transitory.\nFigure 2 shows the movements in oil prices - their percent change from a year earlier, in the top line - relative to the change in compensation (the lower line), since 2000. Oil prices have risen recently, but based on the history captured in this chart, one would not expect much of a response in wages and salaries. This, of course, is one reason why consumers feel worse off after an oil supply shock. Prices at gas stations in Massachusetts are now around $4.00 a gallon, yet most people's need to drive cars has not changed much if at all. So income available for buying other goods and services has been squeezed by the increase in oil prices. [Footnote 2]\nSome softness in measures of consumer confidence suggests that consumers tend to be less confident about the future when oil prices rise. If consumers pull back spending as a result of a supply shock, it has the potential to be a drag on the economy. The Boston Fed's statistical modeling suggests that a $20 increase in the price of a barrel of oil will shave roughly four-tenths of a percentage point off the rate of economic growth over two years, and cause the unemployment rate to be roughly two-tenths of a percentage point higher than it would be absent the oil shock. While this is certainly not enough to completely stop the recovery, it does imply a slowing down of its pace.\nOil is not the only commodity to experience price increases of late. A variety of agricultural prices have also increased. For example, Figure 3 shows the movement of wheat prices over the last decade. Droughts in Russia, flooding in Australia, and increased demand in emerging markets have all placed upward pressure on wheat prices.\nAs with oil prices, higher food prices appear to be responding to supply and demand features of this market - and these types of price changes cannot be offset by monetary policy. It goes without saying that monetary policy cannot alter the supply of oil from volatile parts of the world, nor weather conditions in countries that are major exporters of agricultural products. Monetary policy can have a role in insuring that relative price changes do not alter inflation expectations. Rising inflation expectations could make it difficult to achieve a moderate and acceptable inflation rate over the medium term.\nHistorical Experience with Supply Shocks\nSupply shocks are not unique to this period. However, the evidence shows that the economic impact of supply shocks on inflation has changed over time - actually quite dramatically. Figure 4 shows the inflation rate (total inflation and core, which again excludes food and energy) since 1970. What is striking is the way the behavior of the two series differed in the 1970 to 1985 period versus the period from 1986 to the present. The interplay of core and total inflation is very, very different in the more recent period than it was in the former.\nI realize that delving into topics like total and core inflation can seem a bit abstract. So let me bring in something a bit straightforward - energy prices and inflation. Figure 5 shows the profound effect that energy prices had in the 1970s on core inflation. In the 1970s the lines move up and down together as core inflation increased with energy prices. That is why my earlier chart shows core and total inflation moving so closely in that era. But since 1986, dramatic movements in energy prices have not affected core prices.\nMy next two figures look at each period separately. Figure 6 shows that for much of that earlier period, inflation rates were much higher than they are currently. From 1970 to 1985, inflation was quite volatile - with total inflation (measured by the all-items Consumer Price Index or CPI) peaking at almost 15 percent, in 1980. The key observation is that during this period, increases in core inflation tended to follow increases in total inflation (which includes food and energy). The oil and food price increases \"pulled\" core inflation.\nIn contrast, Figure 7 shows the total and core inflation rates since 1986. During this period, inflation has been lower and less volatile. And unlike in the earlier period, core inflation does not follow or gravitate to the level of total inflation. Total inflation jumps up and down as food and energy prices live up to their reputation for volatility. The spikes are tough on households, to be sure. But importantly, total inflation eventually gravitates to the core measure that excludes food and energy. Core inflation stays \"moored.\"\nFigure 8 represents another way to use the available data to explore this relationship. It too shows that the increases in total inflation in recent years have generally been temporary. For each quarter from 1998 to 2010, the figure plots the difference between total inflation and core inflation at the time, and the total inflation rate two years later. What it shows is that when there is a supply shock such that total inflation (including food and energy) exceeds core inflation, two years later total inflation tends to be lower - when supply shocks such as oil prices drive up total inflation relative to core, the total tends to come back down toward the core inflation rate.\nFigure 9 performs similar analysis but focuses on the future core inflation rate, instead of the total. It shows no strong relationship. When total and core inflation diverge, core inflation tends to stay put. In other words, in recent years, when something like an oil shock causes total inflation to diverge from core, there was no consistent implication for the future core inflation rate. The shock to total inflation did not become embedded in core inflation.\nWhy is all this important? If supply shocks tend to have a transitory impact on headline inflation, and do not pass through to any meaningful extent into core inflation, then monetary policy need not respond to the price increases caused by the supply shock. Currently, we have experienced sharply higher food and energy prices. If the relationship we document over the last 13 years continues, we should expect the impact on inflation to be transitory - and that total inflation will converge back to core inflation, which remains well below 2 percent.\nTo digress, it is likely the case that supply shocks have become transitory because of the way in which monetary policy has tended to respond. So, as long as monetary policy behaves about as it has in recent years, then there is no reason to expect supply shocks to have lasting effects.\nSo is Fed policy behaving as it has since the mid 1980s? Interestingly, although Fed policy is perceived as exceptionally accommodative, because of hitting the zero lower bound the federal funds rate is actually higher - has come down less - than would be expected if the Fed behaved as it has over the last 25 years. The current level of the funds rate suggest that we have been less accommodative in recent years given that interest-rate reductions (policy easing) ran into at the zero lower bound. [Footnote 3]\nWhy the Different Reaction to Supply Shocks Over Time?\nBut how confident should we be that the relationship we have experienced over the past 25 years - little response in medium term inflation rates to supply shocks - will continue? The answer is rooted in why we are seeing different reactions to supply shocks - in other words a different interplay of total and core inflation - now versus in the past.\nThere are a variety of reasons why medium-term inflation has not been significantly influenced by short-run supply shocks in recent years. In my view the reasons include the increased role of services in the economy, the importance of labor costs in such an economy, the reduced share of oil consumption relative to GDP, and as I mentioned earlier the improved conduct of monetary policy versus the 1960s and 1970s. [Footnote 4]\nFigure 10 shows that the service sector has grown from a little over 60 percent of private sector employment in 1970 to a little over 80 percent in 2010. As the economy has come to emphasize services versus manufacturing, it may be that commodities (and thus their prices) have become somewhat less important to the production of goods and services. And goods prices are more volatile than services prices, and more likely to be priced like commodities.\nFigure 11 shows the per capita consumption of oil declining in the United States. Conservation measures by consumers and businesses have made the economy less dependent on oil than in the 1970s. While oil remains a very important commodity, the trend towards reducing dependence on oil provides greater insulation from oil-induced supply shocks.\nFigure 12 shows the U.S. share of world oil consumption (in blue) ticking down, but also clearly shows (in red) the steady climb in the share consumed by three of the so-called emerging-market economies - China, India, and Brazil. Figure 13 shows the growth in oil consumption in those three countries, in the upper three lines. Both charts depict quite strikingly the heightened demand for oil emanating from emerging markets.\nReturning to the U.S. and inflation concerns, Figure 14 shows that the growth rate of employee compensation has generally been declining over the past two decades. With compensation slowing and productivity increasing, many firms have been profitable and able to withstand increases in commodity prices without passing such costs on to final prices. This fits with the observation that higher food and energy prices have not tended to have much of an impact on prices in situations where food and energy are not direct costs of doing business.\nFigure 15 shows two measures of inflation expectations, plotted alongside oil price movements. The red line shows what professional forecasters expected inflation to average over the next 10 years, at various points in time. Their expectations have declined somewhat over the past 20 years, but what is striking is the relative stability of their inflation expectations. In addition, there was no significant reaction to the oil price shock that we experienced in 2008. The chart also shows a second measure of inflation expectations - the University of Michigan Survey (the green line), which asks respondents about their expectations for inflation over the next 5 to 10 years.[Footnote 5] Again these expectations are not very responsive to movements in oil prices, and have remained quite stable over the past two decades.\nIt is worth noting that countries can be affected quite differently by supply shocks. As Figure 16 shows, the importance of food in the \"basket\" of goods purchased by consumers can vary greatly by country. In less developed countries, food is a very significant component of overall purchases by consumers. In a developed country such as the United States, food is a much smaller share of overall purchases. Thus the impact of a food-supply shock on the overall inflation rate and on other important economic variables such as wages and total imports can vary widely by country. Given the different impacts of supply shocks, it is not surprising that monetary policy is likely to react differently to a supply shock such as food, depending on the unique characteristics of the particular country.\nFigure 17 shows that in the United States, the importance of food as a component of inflation measures has been declining over time. And, despite improvements in energy conservation that have lowered the per capita consumption of oil, higher energy prices have contributed to recent increases in the importance of energy in the consumer price index. The fact that food and energy prices have been quite volatile recently, but remain a relatively small part of the entire basket of goods, helps to explain why core inflation rates have not been particularly responsive to food and energy shocks.\nConcluding Observations\nIn conclusion, I recognize that recent supply shocks have caused pressures on many household budgets, and have led some analysts and observers to become concerned about potential long-term inflationary impacts. However, I think the evidence shows that over the past 25 years most supply shocks have been transitory - and have had no long-lasting imprint on longer term inflation, or on inflation expectations.\nNonetheless, recent historical trends do not always continue, so it is important to monitor inflation dynamics very closely to make sure that this pattern is continuing in the incoming data. In particular, I will look intently at whether there is any evidence that the expectations of underlying inflation have changed. To date, expectations seem quite stable and show no evidence of diverging from the recent past. I am committed to responding decisively, and as forcefully as necessary, to ensure that long-term inflation expectations remain stable and that food and energy price increases are not passing through to other prices. . [Footnote 6]\nGiven the important role of labor costs in a developed, services-focused economy such as the United States, it is important to closely monitor trends in labor markets. Currently, wages and salaries are reflecting heightened unemployment, and show no evidence that potential inflation concerns are placing upward pressure on wages and salaries.\nCore inflation rates tend to be a reasonable predictor of inflation in the intermediate term. Core inflation remains well below my long-run target for inflation. This gives us flexibility to focus on accommodative monetary policy doing what it can to promote more rapid growth in the economy. As Figure 18 illustrates, the percent of the adult population that is employed now is quite low in relation to recent history, and has shown only a slight improvement over the course of the recovery.\nSo with significant slack in labor markets, stable inflation expectations, and core inflation well below our longer run target, there is currently no reason to slow the economy down with tighter monetary policy. Until we make more progress on both elements of the Federal Reserve's mandate - employment and inflation - the current, accommodative stance of monetary policy is appropriate.\nNote\nOf course, the views I express today are my own, not necessarily those of my colleagues on the Board of Governors or the Federal Open Market Committee (the FOMC).",
        "date": "May 4, 2011",
        "title": "A Look Inside a Key Economic Debate: How Should Monetary Policy Respond to Price Increases Driven by Supply Shocks?",
        "href": "https://www.bostonfed.org/news-and-events/speeches/a-look-inside-a-key-economic-debate-how-should-monetary-policy-respond-to-price-increases-driven-by-supply-shocks.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "The Role of 'Financial Myths' in Financial Crises",
        "highlights": "",
        "content": "Remarks at the Boston University conference on The State of Financial Reform (panel on Lessons Learned from the Global Financial Meltdown) Boston, Massachusetts\nEveryone knows that the past three years have been a particularly difficult period for global financial market stability and for the global economy. The financial crisis clearly showed the dramatic impact that financial problems can have on the real economy. And in spite of a fair amount of focus on financial stability prior to the crisis, events highlighted that the private and public sectors both here and abroad were not fully prepared for the kinds of financial shocks we experienced.\nToday I'd like to discuss the role of what I call \"financial myths\" in creating financial crises. By financial myths I mean the beliefs, held by most market participants and by regulators, that certain outcomes are so unlikely to occur that they can basically be ignored - essentially that low probability events, based on historical experience, can be reclassified as zero probability events. When these sorts of widespread assumptions - these financial myths - turn out to be wrong, most financial-market participants find themselves poorly positioned for the resulting shocks. The result is insolvency of groups of firms and substantial uncertainty - uncertainty about the exposure of many firms to direct losses, or to indirect losses created by their counterparty exposure to other firms that suffer direct losses.\nThese so-called financial myths are not unique to this time period, or to this country. I would like to briefly mention two among the numerous examples from recent history - examples where financial myths were important in helping to create a potential crisis. The first example involves the assumption of many in Japan that real estate prices could not fall in the late 1980s. The second involves the assumption, in the late 1990s, that the Internet had completely changed how we should think about company valuation.\nI will then briefly mention four financial myths that played critical roles in the recent financial crisis. These include the following assumptions:\nthat a diversified portfolio of US real estate had little risk of falling in value;\nthat Triple-A rated securities based on mortgages were so well protected by the structure of the securitization that they posed little risk even if real estate prices did fall;\nthat the evolution of many financial institutions to an “originate to distribute” model of lending and securitization meant there was little risk exposure to declining real estate prices; and,\nthat there was little risk of a “run” on organizations like investment banks that relied on short-term, collateralized borrowing.\nThen to conclude I'd like to briefly mention what we can and must do to reduce the risks resulting from these sorts of financial myths, going forward. I believe that financial stability will, in the future, be better served as we implement some of the protections afforded by the Dodd-Frank Act; but I also suspect that doing better at protecting against various financial myths ultimately requires a cultural change. As a discipline, risk management has been too willing to accept that historical statistical relationships will be stable. Ideally, risk management practices would lead us to ask things like \"What will happen if the historical relationship breaks down?\" and \"What assumptions would need to change for them to break down?\"\nAlso, I will touch on the fact that challenging assumptions and understanding the risk inherent in relying solely on historical experience should not be the responsibility of the risk manager alone. These things also need to be better ingrained in CEOs, members of boards of directors, and regulators. I believe we need to do a much better job of using so-called stress tests to challenge commonly held views, so that boards of directors and regulators of firms better understand the fundamental drivers of risks in organizations and in the financial system.\nFinancial Myths in Recent History\nLet me look back to the time period before the most recent crisis and share two examples of financial myths - and, unfortunately, their messy demise. And I would emphasize that these are just two of many examples of the phenomenon.\nFirst, I'll note that during the late 1980s, New England began to experience substantial declines in residential and commercial real estate prices. My research at that time at the Boston Fed was focused on how problems at financial institutions could disrupt credit availability. Interestingly, in 1989 I was visited by a variety of Japanese academics and government officials. They wanted to understand how we had missed the signs of an overheating real estate market.\nAs Figure 1 indicates, it was shall we say an interesting time for researchers from Japan to ask such a question. However, when I inquired about the rapid increase in real estate prices in their country, I always received the same answer - Japan is an island nation and had limited buildable lots, and that prevented real estate prices from declining. This view was very widely held. However, as you can see in Figure 2, that widely held financial myth was soon shattered. Unfortunately, the result of this belief was eventually the crippling of some of the world's largest financial institutions, a long period of subpar economic growth in Japan, and eventually a problematic deflation that Japan struggles with to this day.\nA second example is provided by the growth of the Internet, and in particular the growth in \"dot-com\" stock valuations, in the late 1990s. As Figure 3 shows, there was a substantial run-up in stock valuations during this period. At the time I had conversations with a variety of financial professionals in Boston who made the argument that traditional valuation measures no longer applied. The view assumed by many was that valuation of firms should be based on clicks of a computer mouse rather than earnings, either current or expected in the future.\nAs Figure 4 shows, such enthusiasm for a new way of valuing companies was short-lived. But importantly, the substantial decline in Internet-related stocks did not create a financial crisis. Many of the positions were equity financed - so, while significant wealth was lost, financial institutions and financial markets did not suffer severe repercussions. That loss in wealth helped ignite the 2001 recession, but it was a much more mild downturn than the one we have experienced of late. With the financial infrastructure not significantly damaged, the impact was much less severe than if individuals and firms had taken highly leveraged positions.\nFinancial Myths in the Recent Crisis\nNow I'd like to describe, and present some charts that illustrate, four financial myths that played a role in the recent crisis.\nMyth 1 - Diversification eliminated the risk of declines in residential real estate holdings\nDespite the experience of Japan's real estate in the 1990s, and substantial declines in real estate prices in many regions of the United States throughout history, many commentators argued that a significant, widespread housing-price decline in a country as large and varied as the United States had not happened historically and was very unlikely to occur.\nThat logic was based on what you see in Figure 5, which highlights that there had been significant declines in some regions of the country - but the declines were coincident with increases elsewhere. As Figure 6 shows, there had not been recent, sustained declines in national real estate prices. This observation, combined with the increased securitization of real estate into diversified national portfolios, gave buyers - and those rating the securitizations - confidence that the \"real estate cycle risk\" was substantially mitigated through diversification.\nBut, as Figure 7 shows, the assumption that a geographically diversified portfolio of real estate assets would avoid price declines proved wrong. While prices nationally had not experienced a substantial decline in the past, for three years the U.S. has experienced substantial and sustained declines in prices.\nSome of my colleagues point out, probably appropriately, that given the historical data the failure to anticipate nationwide house prices falling is largely understandable. It was certainly very widespread. What may be more surprising is that in the 2005 timeframe, when many were expecting house prices to slow down or flatten, there was not much by way of risk mitigation undertaken.\nMyth 2 - Triple-A mortgage securities carried little risk\nThe securitization market - that is, the market for securities based on various slices of pooled mortgages - grew dramatically over the past decade. One reason for the growth in securitization was investor interest in, and demand for, securities with little credit risk but returns above those of Treasuries.\nMany buyers of such securities felt sure of two things. First, that national real estate prices were quite unlikely to fall - in other words, our Myth 1. Second, that even in the highly unlikely event that the price of a national portfolio did fall, they would be protected by the structure of the securitization. Securitizations were structured so that any losses were first borne by lower-rated securities built from the pool of underlying mortgages. Given the structure, the assumption was that lower-valued securities would take all potential losses if borrowers defaulted. Many - but not all, of course [Footnote 1] -- assumed that home-price declines and related defaults would have to be very extreme before the highest rated, Triple-A securities were impacted. Under this assumption these securities fully deserved the Triple-A rating given by the rating agencies.\nI should note that making this assumption about Triple-A rated mortgage backed securities (MBSs) proved less problematic than making this assumption about the recombined lower tranches of mortgage-backed securities that were billed as Triple-A rated collateralized debt obligations (CDOs). [Footnote 2] But many investors focused not on the security's underlying components, merely on the ratings.\nFigure 8 shows that Triple-A securities remained at par values as the securitization boom gathered steam. However, Figure 9 shows that when the severity of the decline in house prices manifested itself, even the Triple-A rated mortgage securities collapsed in value. The combination of illiquidity, growing concerns with the real estate market, and ebbing confidence in the ratings resulted in dramatic declines in the pricing of Triple-A securities as the financial crisis worsened.[Footnote 3]\nMyth 3 - The \"originate to distribute\" model limited the balance-sheet risk of banks\nOver the decade preceding the crisis, large commercial and investment banks had become increasingly involved in securitizing mortgage assets. They argued that this provided a steady stream of fee income but generated little risk for the bank. While they packaged mortgages, they were not retaining the risk in their own portfolio - instead, the risk was taken by those that purchased the mortgage securities, particularly the lower-rated mortgage securities.\nWhat was frequently ignored by many was the rapid growth of Triple-A mortgage securities holdings elsewhere within the banks, as well as in off balance sheet structures. While these off balance sheet structures were considered separate entities, banks found the potential reputational risk of not supporting their sponsored off balance sheet risk sufficiently great that many ended up supporting these off balance sheet structures. In a sense, \"originate to distribute\" was, in practice, something more like \"originate to hold, loosely, somewhat off to the side.[Footnote 4]\"\nIn addition, risk managers, bank management, and regulators were sufficiently lulled by Myths 1 and 2 to develop their faith in Myth 3. The unfortunate result was that these banks were not as protected from falling housing prices as many had assumed, and this contributed to the substantial decline in stock prices and the need for government support for many of these large financial intermediaries.\nMyth 4 - Investment banks were not subject to runs, because their liabilities were collateralized\nThere has long been an understanding, and indeed a regulatory presumption, that banks could be subject to \"runs,\" resulting in a need for both deposit insurance and a heavily regulated environment to reduce that risk. At the same time, it had largely been presumed that investment banks were better protected against such runs. While the balance sheets of investment banks had substantial short-term liabilities, many of them were collateralized. Investment banks would buy longer-term securities but finance them with short-term borrowing (using repurchase agreements). It was assumed that because there was collateral backing up the loans, borrowers were protected and would not run.\nFinancing securities with short-term borrowing allowed investment banks to substantially expand their balance sheets, as shown in Figure 10. However, the lenders in this market were other banks, money-market funds, and hedge funds. As questions about the value of the collateral became more prominent, and the solvency and liquidity of investment banks became a greater concern, many short-term lenders abandoned the market. Figure 11 shows the dramatic change that occurred. The inability to finance large securities holdings made the traditional model of investment banking unsustainable, and this contributed to the failure of investment banks and the merger under duress, or conversion to bank holding companies, of others.\nWhat Can We Do about Financial Myths, Going Forward?\nWe plumb this history to help us understand what we can do about financial myths, going forward, and how we can avoid their damaging impact.\nAs the previous slides have shown, taking too much confidence in historical data repeating in the future can be dangerous - to the financial health of institutions and the financial system. That said, we are probably not likely to see a sea-change in the tendency for overconfidence in and reliance on recent statistical regularities.\nHowever, there are a variety of market participants that could better protect their own interests - and the financial system - if they spend more time understanding the key assumptions being made in financial modeling, and have a clearer understanding of what could happen if those assumptions were invalid. Properly done, stress testing should provide valuable information to organizations on key risk drivers. This needs to be more than feeding a handful of macroeconomic assumptions into a model. It requires an understanding of the events that could lead to that macroeconomic outcome, and what other indirect effects might be likely to occur.\nWho should be responsible for regular, thoughtful stress testing? Risk managers, CEOs, and boards of directors should all understand key risk drivers - and should consider whether a stress scenario is sufficiently severe, and whether the direct and indirect effects are reasonably captured. Rating agencies and stock analysts should be increasingly demanding better quality stress tests, and that the results be made available to them. Finally, regulators should be able to compare and contrast the quality of stress tests across organizations and hold accountable those organizations that are not keeping up with their peers.\nAs I mentioned at the outset, challenging assumptions and understanding risks should not only be the responsibility of the risk manager. These things also need to be better ingrained in CEOs, members of boards of directors, and regulators.\nOperationalizing this point is not going to be easy, but it is critical. At a fundamental level, debunking a myth requires individuals to go against strongly and widely held beliefs, to convince decision-makers, and to build consensus. For this to happen we may need significant changes in the governance of risk management at banks and other parties in the financial system. Put more plainly, we need to think about an environment where those in the position of most influence have the incentive to \"poke holes\" in myths via robust stress tests, and not the incentives to override their risk managers when the stress-test implications are not to their liking, or risk a near-term loss of clients or market share.\nConcluding Observations\nNew financial myths are regularly created. In closing, I will just speculate on where some may exist that interested parties should be exploring, now.\nThese are just two of many potential scenarios that are worth exploring. However, I would add that the recent financial crisis highlighted that unlikely events can happen, and when they do, the outcomes can be quite costly for everyone. So the need for better risk management is clear. Fortunately, the opportunity is there as well.\nThank you.",
        "date": "February 28, 2011",
        "title": "The Role of 'Financial Myths' in Financial Crises",
        "href": "https://www.bostonfed.org/news-and-events/speeches/the-role-of-financial-myths-in-financial-crises.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Two Key Questions about the Economic Recovery",
        "highlights": "",
        "content": "Remarks at the New England Mortgage Expo, hosted by the Connecticut Mortgage Bankers Association and The Warren Group\nI'd like to thank the conference organizers for inviting me to speak with you today. The beginning of a new year is a good time to discuss the outlook for the economy. I will also try to answer a couple of the key questions that most everyone seems to be asking about, in relation to this recovery.[Note]\nAs I'm sure you know, over the past several weeks we have been getting economic data consistent with a somewhat happier new year. A recovery that has been anemic for the past year and a half looks to be increasingly supported by private spending as 2011 begins. The Blue Chip forecast for 2011 has increased 4 tenths over the previous month, to 3.3 percent.\nAnd I am slightly more optimistic than the Blue Chip; my own forecast is for growth of 3.5 to 4.0 percent over 2011. This is certainly an improvement, but - soberingly - would still leave the unemployment rate close to 9 percent at the end of this year, a rate far above anyone's estimate of full employment.\nGiven the evidence of substantial excess capacity and a quite low core inflation rate, it is absolutely appropriate that monetary policy - and indeed fiscal policy - have been deployed in a way that encourages a more robust recovery. Going forward, it is my view that monetary policy must continue to focus on addressing both elements of the Fed's mandate - price stability, and growth supporting a return to full employment in the medium term.\nToday I am going to focus on two questions that seem to be at the forefront of most discussions of the recovery.\nThe first question is, what role will housing play in the recovery? As the most interest-sensitive component of gross domestic product (GDP), housing has traditionally been an important sector of the economy for generating recovery. I will be highlighting the fact that, despite some improvement in factors fundamental to a housing recovery, I expect housing will not provide as much support to this recovery as it has in previous ones. My sense is that residential investment, consumer durables, and services related to housing will be less robust than is usual in many recoveries, thus playing a role in what I think will be only a gradual improvement in the economy and employment.\nTo put it plainly, these housing-related headwinds are part of why I do not expect growth greater than 4 percent this year. And while 4 percent is not terrible, at that rate it will still take a very long time to get back to full employment.\nThe second key question is, how concerned should we all be about a flare-up in inflation - and aren't the measures the Fed has taken inflationary? Many have expressed concern that Federal Reserve policy actions that expanded our balance sheet dramatically will cause inflation. I firmly believe that in the short run inflation is likely to remain quite low - and that in the longer term we have the tools, and the steadfast commitment, to address inflationary pressures.\nIndeed, while monetary policy works with lags, I would note that it has been more than two years since the Fed's balance sheet expanded dramatically. Since that time, core inflation has fallen and core inflation measures using the CPI or PCE indexes are at something like 50 year lows.\nToday I will briefly address the role of the low inflation rate for the economy and policymaking. In doing so, I will discuss why inflation concerns have not materialized to date, and why I expect core inflation to remain below 2 percent over the next several years.\nQuestion 1: Housing and the Economic Recovery\nThe economic recovery officially began in the third quarter of 2009, according to the organization responsible for dating our recessions - the National Bureau of Economic Research (NBER). Despite being a year and a half into the official recovery, the recovery period has been so tepid that there has been very little improvement in the percentage of the population employed (see Figure 1). The percent of the population employed in December was 58.3, close to the low of this cycle and below the 59.3 percent employed in July of 2009, when the recovery officially started. For context, the number was around 63 percent when the recession began. The recent stability of the employment-to-population ratio reflects the poor labor market performance of the current recovery. We are simply not generating enough jobs to reduce the number of unemployed persons. Nor are we, by the way, providing job opportunities for the so-called \"discouraged workers\" who have given up looking for work.\nWhat we call final sales - growth in GDP excluding inventory replenishment - has grown quite slowly over the past year and a half. Figure 2 shows that the growth to date has been substantially slower than during the 1982 recovery, and is tracking quite closely to the weak recovery experienced in the early 2000s. As many economists anticipated, the recovery has been tepid given the fact that it comes in the wake of a collapse in a housing bubble with resulting financial market turmoil and disruption.\nThe largest GDP component is consumption, and consumption has not grown very quickly. As Figure 3 shows, in the current recovery, growth in consumption has been much slower than in the 1982 recovery and has, unfortunately, tracked the anemic initial recovery from the 2001 recession. While the 2001 recession damaged many a household's finances, through an abrupt decline in stock-market wealth, the current recovery has been hampered by households trying to rebuild their finances given sharply diminished housing wealth in addition to declines in the value of their other investments.\nWhile there have been concerns about business fixed investment, Figure 4 shows that this component of GDP has grown quite well relative to the last two recoveries - although somewhat slower than the 1982 recovery. Despite the concern over economic uncertainty voiced by many businesses, investment has been growing.\nThe real laggard in this recovery has been housing. While housing is a relatively small component of GDP, it can be quite volatile - and often grows rapidly during an economic recovery. In addition, purchases of appliances, home furnishings, and housing-related services are impacted by slowed housing activity. Given the problems that flow from the bursting of the housing bubble, Figure 5 shows that residential fixed investment is roughly where it was at the trough of the recession - and thus not providing its more usual contribution to growth in the early stages of a recovery.\nJust how moribund the housing market has been is shown in Figure 6. Both housing starts and building permits have leveled off, but are showing no signs of a significant recovery yet.\nInterest rates are quite low by historical standards, while the equity component of household net worth is improving, as shown in Figure 7. And we have seen some positive improvement in real disposable income. Given all that, one would normally anticipate that housing would be improving.\nHowever, lower interest rates are only helpful if credit is available. Figure 8 shows that the number of purchase loans to prime borrowers has been declining, while the subprime market is dormant.[Footnote 1] The left side of Figure 9 shows the distribution of all home-purchase loans by credit score in 2006 (before the financial crisis) and in 2010.[Footnote 2] It is striking how the distribution of purchase mortgages has changed. Credit standards have tightened, as evidenced by a shift to borrowers with higher credit scores. Given what has happened to housing prices, and unemployment, lenders are presumably more cautious in lending. Far fewer loans are going to borrowers with credit scores below 625, and many more purchase loans are going to borrowers with credit scores above 750. In 2006, about 15 percent of the purchase loans were to borrowers with credit scores below 625, but by 2010, this fraction had fallen to only 3.5 percent.\nThe decline in loans to borrowers with sub-625 scores has not completely resulted from the decline in subprime lending. The right side of the figure shows the credit-score distributions among prime loans, and a similar rightward shift in the distribution is apparent. From 2006 to 2010, the share of prime purchase loans going to borrowers with sub-625 credit scores fell from 8.5 to 3.5 percent. At the same time, the share of prime purchase loans going to borrowers with scores above 750 rose from about 35 percent to about 41 percent.\nWhile I am certainly not advocating going back to the loose lending standards of, say, 2006, I think we should be aware of how changes in the distribution have implications for the housing recovery. In particular, I would suggest that current lending standards are another reason the housing sector's role in the recovery is likely to be weaker than usual.\nIn addition to the challenge of availability of credit to borrowers with low credit ratings, housing has another issue. Both the homeowner and rental vacancy rates are quite high, as shown in Figure 10 - although there has been recent improvement in these rates, and hopefully the trend is now downward. High vacancy rates, of course, place downward pressure on home prices and rental rates, and serve as another headwind to a housing recovery.\nSo again, all in all and despite some improvement in factors fundamental to a housing recovery, I expect that housing will not provide as much support to this recovery as it has in previous ones.\nBut now I'd like to turn to the second question, and perhaps leave you feeling a bit less discouraged when we're through.\nQuestion 2: Inflation, Policy, and the Economic Recovery\nA second key question involves the concerns about Fed actions stoking inflation. This question is not a distinct and separate issue from the one we just discussed - the strength of the recovery. In fact they are crucially related. If housing-related growth is not going to boost the recovery this time around, we may need policy - particularly monetary policy - to continue playing a stimulative role.\nBut it is important to look at possible costs of stimulative policy, as well as benefits. If inflation were to become a problem that would certainly fall in the costs column. But if analysis suggests that inflation is not likely to be a problem, then we can more comfortably align policy to continue supporting the recovery.\nSome observers and analysts have voiced great concern that the nascent economic recovery, combined with the actions of the Federal Reserve that have expanded its balance sheet, will lead to significant inflation. However, Figure 11 provides a variety of different measures of core inflation; core CPI, core PCE, trimmed core CPI and trimmed core PCE. It is striking how much all four series have declined. In fact many of these series are at their historical lows.\nFigure 12 shows the different measures of core inflation in the top panel, and the Federal Reserve's balance sheet in the bottom panel. In the fall of 2008, the Federal Reserve's balance sheet expanded significantly - but that period also corresponds to the emergence of disinflation (a reduction in the inflation rate) in the U.S. While monetary policy works with lags, why has the unprecedented increase in the Federal Reserve's balance sheet corresponded with continued significant disinflation? The answer is that both have been reacting to an unprecedented financial shock, which resulted in significant excess capacity in the economy.\nWhen the Federal Reserve purchases assets and expands its balance sheet, it necessarily injects more reserves into the banking system. The key question is what banks do with those reserves. Reserves held by the banking system that are not used to provide credit to businesses will have little bearing on either real spending or inflation. The 2009 line in Figure 13 shows that the expansion of bank reserves has not generated increases in lending. As with the 1991 recovery, where a credit crunch impeded expansion of bank lending, there has not been an expansion of lending during this recovery. This is particularly noticeable if we look at business lending, in Figure 14. Commercial and industrial loans are substantially lower than at the recession trough.\nOf course, those who worry about the inflationary consequences of our balance sheet may be looking to the future. As the economy improves, banks may use their reserves to rapidly expand business lending - increasing economic activity and putting upward pressure on inflation. But as Chairman Bernanke has emphasized, the Federal Reserve has at its disposal a variety of tools that will allow it to remove reserves from the banking system once economic conditions get closer to normal. Thus the fear that our large balance sheet and the large stock of reserves in the banking system will cause inflation - either now or down the road - seems misplaced to me.\nWhile we have been experiencing disinflation generally, it is not the case for all prices. As Figure 13 shows, some prices have risen rapidly. Energy prices in particular have been rising, in response to robust growth in emerging markets. But outside of energy prices, most prices have shown little increase, and in fact a number of the major categories in the CPI index have experienced declines in prices.\nTo be clear, the Fed certainly cares about increases in energy prices, for two reasons. First, higher energy prices could potentially bring about long-lasting increases in the overall inflation rate. The Fed therefore monitors energy prices closely, given our mandate to keep overall inflation low and stable. Second, rising energy prices act as a tax on households and businesses, who often find it difficult to reduce their consumption of energy in the short run.[Footnote 3]\nWith regard to the first concern, our research suggests that the lasting effect of energy prices on overall inflation has been surprisingly small in recent years. For evidence, consider the enormous surges in oil prices in mid-2008, which were followed by significant declines in core inflation, as I mentioned earlier.\nThe second concern remains, however. In sum, my primary concern about rising energy prices is not so much that they will lead to higher inflation, but that they will subtract from household income and thus weaken the economy.\nFinancial markets are also not expecting sharply higher rates of inflation. The difference between the 10 year Treasury rate and the 10 year inflation-protected Treasury security (TIPS) rate provides a measure of the expected average inflation rate over the next decade. As shown in Figure 16, the average expected inflation rate by this measure is still below what the markets expected prior to the recession and the necessary expansion of the Fed's balance sheet.\nConcluding Observations\nThankfully, we are seeing signs that the economy is experiencing a more self-sustaining recovery. However, it is important not to lose sight of how much excess capacity remains. It is likely to take at least four years to return to full employment from the current unemployment rate of 9.4 percent. It is also likely that measures of core inflation will remain well below 2 percent over the same period. This suggests that the signs of improvement we have seen so far are not worrisome, but are most welcome. A sustained period of the economy growing well above its potential - not just for a few quarters - is exactly what we need.\nThe current level of accommodation from monetary and fiscal policy is appropriate. However, once the economy has significantly improved, both fiscal and monetary policy will need to be much less accommodative. Getting this balance right will be one of the main policy challenges over the next several years. I am confident that the Fed's Federal Open Market Committee (FOMC) will meet the challenge.\nFinally, I'd like to note that even with some early signs of economic improvement, a number of risks remain. As I have highlighted today, the housing market remains fragile and is not likely to contribute to economic recovery in its traditional way - and this is part of why I do not expect growth to exceed 4 percent in 2011. Furthermore, in many areas of the country the impaired balance sheets of borrowers, high foreclosures, and high vacancy rates imply a long time before local housing markets normalize. State and local governments remain significantly challenged by the aftershocks of the financial crisis and recession. And many state and local governments continue to have both short-run and long-run fiscal challenges.\nFinally, the large fiscal deficits of many governments accrued during the recession will need to be addressed. And as Figure 17 shows, financial markets are concerned that many countries will be forced to make very painful fiscal choices - in economies with already significant challenges - or risk default.\nYet while risks like these remain, the economy is in a much better place than it was one or two years ago. Fiscal and monetary policy responded aggressively, and in my view appropriately, to avoid what would have been a much more severe outcome, absent action.\nThere will be a time when these aggressive actions need to be reversed, but first we need to get the economy on a much more solid footing. Even with a relatively robust recovery, it will take several years before we attain full employment and an inflation rate close to a long-run expectation of 2 percent. Taken together there has been clear room for - and indeed an imperative for - policy actions like those the Federal Reserve has been pursuing.[Footnote 4] Going forward our focus must be on policies that return the economy to a place that meets both elements of the Fed's mandate.\nThank you.",
        "date": "January 14, 2011",
        "title": "Two Key Questions about the Economic Recovery",
        "href": "https://www.bostonfed.org/news-and-events/speeches/two-key-questions-about-the-economic-recovery.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    }
]