[
    {
        "speech_title": "Three Initiatives In Payments",
        "highlights": "",
        "content": "Bankers Forum Northampton, Massachusetts\nThis evening I would like to share some information with you about three important Federal Reserve initiatives in the payments system. All of them advance the goal of a more electronic retail payments system for the country. And the Federal Reserve Bank of Boston has an active role with all of them.\nThese three initiatives are: the growth of Check 21, for electronic collection of checks; a new service to help banks to manage their risks with Automated Clearing House, or ACH payments; and the rapid growth in the use of stored value cards by the U.S. military, supported by your Boston Reserve Bank.\nEarlier this year we consolidated our check operations for all of New England into one large operation, in Windsor Locks, Connecticut. Thank you for your patience with us as we worked through that transition. It was a big project for us, and it affected our customers as we took some time to train new people, straighten out transportation, and adjust to very tight nightly deadlines.\nWe have been in steady state for awhile now. However, steady state now is different from the old steady state. It takes longer for some of our customers to get their checks to us in Windsor Locks, and it takes longer for us to present checks back to them.\nThis same pattern of fewer Federal Reserve check offices and longer distances is appearing across the country. It reflects the declining use of checks in the United States, and banking consolidation as well.\nAt the beginning of 2003, the Federal Reserve had 45 check processing locations nationally. Now, we have 22. The number will continue to decline as check volumes decline. This change is hard for us to manage, but we are managing it. Moreover, we favor it, because a more electronic, less paper-bound payments system is beneficial for the public.\nFor some years to come, though, your banks, and the Federal Reserve, will have checks to collect. The job will get more challenging, and more expensive, as volumes diminish and geographic distances between processing locations increase.\nThe solution is Check 21, or electronic collection of checks using image technology. This solution really has caught on since the federal law enabling Check 21 went into effect in October, 2004.\nCurrently 98 banks depositing checks for collection with us in Windsor Locks are giving us electronic images instead of paper checks. Another 86 institutions are giving us their paper and asking us to convert their checks into images for electronic collection. On an average night Windsor Locks receives 240 thousand checks in image form, or about 18 percent of our collection volume. All of this has developed in less than two years.\nThe receipt of images from the Federal Reserve, on what we call the presentment side, has grown more slowly, since banks have more internal changes to make before they can take in and process images in place of paper. However, it is growing. Right now we are presenting 142 thousand items in image form, or about 7 percent of our daily average local presentment volume.\nNationally, the Reserve Banks are receiving about 17 percent of checks for collection in image form, and presenting about 6 percent in image form. Both numbers are growing rapidly now.\nFor institutions in Massachusetts, there is some good news. The state has changed the law, so that effective November 28, a bank no longer will be required to return cancelled checks to its customers. The law in Massachusetts has been an impediment to electronic check collection, but it no longer will be.\nThe new law includes strong protections for customers, including a requirement that the bank provide up to 25 copies of checks annually upon request, at no charge. Overall, the law will serve consumers well and help Massachusetts banks to move ahead with a more efficient payments system.\nSeveral of your banks already use Check 21. I hope all of you will make plans to do so. All of the changes to come in check collection will make Check 21 the right direction for you.\nWhile the paper check is in decline, the electronic ACH continues to grow. It supports direct deposit of pay, and direct bill payment from bank accounts, and has become the essential infrastructure for many home banking and electronic bill payment services.\nWith strong growth in transaction and dollar volumes comes some increased risk. Often banks allow their business customers, including third-party payment processors, to originate ACH payments in the name of the bank. When a bank does so, the bank is liable for the payments, even if the bank never saw the payments.\nTo help banks to manage these risks, the Federal Reserve introduced this year a new Risk Origination Monitoring Service. This service enables a bank to select which originators of ACH payments it wants to monitor; to set debit and credit \"caps\" on those originators based on expected payments activity; to receive notification, by e-mail, whenever a pending batch of payments would exceed a cap; and then to choose whether to release or reject that batch of payments.\nAt the Boston Reserve Bank we are interested in helping your banks to learn more about this service, not to be selling you something, but to help you to assess for yourselves what we believe is a valuable tool to mitigate risk.\nMy third and final topic is one in which our Bank takes great pride. Our people are playing an important role in the introduction of an electronic replacement for cash and checks: a stored value card system, which the U.S. armed forces are deploying, as part of a program led by the U.S. Treasury, and managed and supported by the Boston Reserve Bank.\nWhen the military began to deploy stored value cards in Iraq and Kuwait this summer, they were the ninth and tenth foreign countries with U.S. bases to begin to use them. Three people from our Bank went to Kuwait and Iraq to help with the introduction of the cards. I am happy to tell you they are safely home now.\nStored value cards also are used to pay all trainees at eight Army, Air Force, and Marine basic training forts in the U.S. During the past year about 180 thousand trainees were paid with stored value cards. Another 26 thousand soldiers were using the cards at their overseas bases, and that number is growing.\nWe expect the growth to continue, because the stored value cards save money for the military and the Treasury, and have proven convenient for the men and women who use them. They can pay for purchases at the PX, and at local merchants, with the card.\nA soldier also can use one of those kiosks to transfer value from his card to his bank account in the U.S., or to download value from his account.\nFrom Boston we provide the software and technical support for the stored value card program, and we manage it on behalf of the Treasury. The Treasury entrusted this responsibility to us as a result of a successful partnership with them over many years to bring important improvements to the government's payment processes, and even to the broader commercial payments system. In fact, the Boston Reserve Bank conducted seminal research and development on check image technology, on behalf of all Reserve Banks, and with the Treasury as our partner, beginning more than 20 years ago. That work helped to make today's Check 21 possible. And that successful collaboration contributed to today's collaboration on stored value cards.\nAs I hope you can tell, we are excited about this stored value card program, as we are about the ACH risk management service and Check 21. I hope all of these initiatives are of interest to you, too. Thank you.",
        "date": "October 3, 2006",
        "title": "Three Initiatives In Payments",
        "href": "https://www.bostonfed.org/news-and-events/speeches/three-initiatives-in-payments.aspx",
        "summary": "",
        "speaker": "Paul M. Connolly"
    },
    {
        "speech_title": "The Role of Central Banks in Economic and Personal Finance Education",
        "highlights": "",
        "content": "Warsaw, Poland\nGood morning. I am delighted to be here today in Warsaw to meet with this diverse group of central bankers and education leaders from around the world. I hope in my comments today I can convey a sense of the enthusiasm and engagement with which I and my colleagues within the Federal Reserve System approach both the need for and the provision of economic and financial education. As we engage the public in current policy issues or as we and our staffs try to make the underlying concepts of our market-based economy accessible and interesting, there is, I believe, a very real commitment to this as a vital central bank activity.\nI want to thank the National Bank of Poland and the ECB for their foresight in conceiving of a conference on \"The Role of Central Banks in Economic and Personal Finance Education,\" and for the efforts of their staffs in turning that concept into a reality. I'd also like to thank my colleague Steve Malin from the Federal Reserve Bank of New York for his work on the Conference and his invitation to speak. My comments today focus first on why the Federal Reserve System focuses attention on these areas, and second on some lessons I believe are important as we strive to make our efforts as effective as possible.\nAt the outset, let me say that central bank support for economic and financial education is a form of enlightened self-interest. We recognize that an informed public -- a public that understands our role in the economy -- will be far more likely to understand and accept the reasoning behind the difficult decisions that central banks sometimes have to make. Moreover, monetary policy must consider such matters as inflation expectations on the part of consumers, businesses and markets, and their confidence in central bank resolve -- so as we make and implement policy, public understanding of economic and financial matters is very helpful.\nUnderlying that, however, is an even more compelling reason for our involvement: for anyone living in a market economy, understanding basic economic concepts and making sound financial decisions are essential survival skills. These same skills also inform the decisions that individuals make as citizens. And those informed decisions help to shape sound economic growth.\nLast, but by no means least in the case of the Federal Reserve System, the U.S. Congress has charged us with helping to assure that financial services and access to credit are available and accessible on as broad and as fair a basis as possible. In carrying out this very important responsibility, we employ the carrot as well as the stick, as the saying goes. The stick is regulation and supervision, and the carrot involves our convening abilities and, increasingly, our capabilities in the areas of economic education and financial literacy.\nUsing our stick, we write and enforce regulations to ensure that banks treat their customers fairly and that they serve their entire communities, including low and moderate income neighborhoods. If examiners find that a bank's performance is lacking, that bank may find other aspects of what it is doing that are subject to regulation affected in some way.\nBut we also have carrots to go with our stick. We can convene groups to get communities and financial institutions working together on issues of fairness and access and when we invite organizations to the table they usually come. But increasingly, we see a need and an opportunity to play more of a role in advancing economic and financial literacy.\nWhat does it mean to be economically and financially literate? The answer to that key question depends on who you ask.\nConsumer advocates believe we should concentrate on teaching people to be smart consumers, shop wisely, and avoid the pitfalls of the marketplace.\nProponents of financial literacy prefer to focus on individuals making wise financial choices that will lead to using money wisely and building wealth over a lifetime.\nAnd the umbrella of economic education covers a variety of views. One school of thought favors the straightforward teaching of basic economic concepts. Another promotes the virtues of entrepreneurship. Others would use economic education to advance specific arguments: the virtues of free trade, the imperative of saving, the benefits of certain government programs, the costs of higher taxes - the list is endless.\nSo, which approach is best? Rather than spending time and effort debating a question that has no single right answer, we might do better to adopt the view of the great English economist, Alfred Marshall, who saw economics as \"the study of mankind in the ordinary business of life.\" Marshall's words suggest that our best chance for success lies in helping people to make the connections between economics and the ordinary business of life -- connections that include the ability to make sound financial decisions, build wealth, safely navigate the hazards of the marketplace, and evaluate the policy decisions that face all citizens.\nAt the Federal Reserve, our commitment in this arena is deep and longstanding. Originally, much of the emphasis was on the workings of the Fed - our structure, our various functions, how monetary policy is made. The goal was to remove some of the mystery surrounding the central bank and, hopefully, build confidence in its operational excellence and the quality of its decision-making. As part of this effort, many of the Reserve Banks give tours of their facilities. A visit to the gold vault at the Federal Reserve Bank of New York was always - and still is - a great hit. And both Governors and Reserve Bank Presidents feel strongly about the need to inform and educate the public about monetary policy and our various economic perspectives. I believe the resulting insights are important bulwarks to our credibility as policy-makers.\nThe Federal Reserve also has a long involvement in economic education more generally. As I already noted, a public that understands basic economic principles and how the economy works will have a better understanding of the decisions made by policy-makers, including the Federal Reserve System. They will be better informed and more effective as citizens. They will also be better informed in their individual lives as consumers, workers, business owners, and providers for their families and their own financial security.\nThe System has a number of programs and publications that focus on teaching economics, both directly and through providing support services to high school and college teachers of economics. For example, we in Boston produce an economic education newsletter for teachers, administrators and the general public. This provides clear and concise discussions of key issues that teachers can use in developing their lesson plans, as well as a wealth of references to other resources. In addition, because the writing is lively and the illustrations are colorful, many teachers provide the newsletter directly to their students. Other Banks offer very similar materials, and we increasingly work together to provide the variety of materials and formats teachers need.\nOver the past 10 years, however, there has been something of a shift in emphasis. Increasingly, the Federal Reserve System, along with other organizations, sees a need for greater attention to financial literacy as opposed to traditional economic education. As I noted before, financial literacy refers to the ability to make well informed personal financial decisions.\nAmong the reasons for the growing urgency attached to financial literacy are a proliferation of sophisticated financial products and new financial services providers. I must say that even I need a little tutoring to understand all the potential pitfalls of the new mortgages that have become commonplace offerings by banks and nonbank providers in the U.S., so I have a lot of sympathy for the first time low or moderate income home buyer. And technological change has made the lending process at once easier and perhaps less transparent. Lenders may or may not be regulated as banks, adding another layer of potential complexity.\nIn addition, changes in corporate retirement plans and health insurance systems are shifting responsibility for planning for workers' long term financial security from businesses to the workers themselves. Even relatively well educated, relatively affluent households find themselves challenged by this shift and the need to take more responsibility for their financial future.\nAt the same time, immigration patterns in recent years have brought many people to the United States who have little familiarity with our financial system. In some cases, unfortunate experiences in their home countries have caused them to distrust and avoid mainstream financial institutions. Not only are those who lack financial literacy skills more likely to make mistakes in such key financial decisions as purchasing a home or automobile, financing their education or retirement, or starting a business; but they also run the risk of exploitation.\nAs we think about how best to meet the challenges of improving economic and financial education, I see five lessons that can be drawn from the Federal Reserve's experience.\nLesson Number One: Start at the top!\nWithout support from people at the top, even the best of intentions will not translate into concrete actions. Addressing the need for economic and financial literacy takes resources, so you need the commitment of key decision-makers within the central bank. Moreover, if these programs are to be successful within schools and communities, you need support at the top there as well.\nBoth Chairman Bernanke and former Chairman Greenspan set the tone in making economic and financial education a high priority. Chairman Greenspan spoke frequently on the topic. He participated in a System-wide public service campaign to highlight the importance of financial literacy; the campaign included radio and television announcements and a toll-free number. He, along with several Reserve Bank Presidents including me, served as volunteer teachers to 7th graders in order to publicize the importance of saving and financial planning.\nChairman Bernanke is just as committed to this issue, speaking quite often on it. Just this month, when he was honored in his small home town in South Carolina, he reminded us that what underlies all the economic data are millions of citizens \"working hard, trying to better themselves economically, struggling to manage their family finances, and worrying about the price of gas and college tuition.\" Economies are made up of individuals, and the better informed and educated their economic decisions, the more likely the economy's prosperity.\nIn the twelve Reserve Banks that are the regional arms of the Federal Reserve System, the Presidents actively reinforce this message. They all devote significant resources to economic education and financial literacy. Across the Banks, more than 75 full-time staff members work to deliver a wide variety of services and products related to economics and personal finance. And we all work hard to engage school commissioners, union heads, and administrators to ensure our services and products meet their needs. Their top down support within their own organizations helps to make the work Reserve Banks do effective.\nLesson Number Two: Engage a wide array of audiences.\nFor a long time, people in economics talked mainly to one another and then wondered why the public wasn't more interested in equations and Greek letters.\nWe have learned to broaden our outlook. Experience has taught us the importance of engaging a wider public by targeting our materials and media to various (and more diverse) audiences.\nAnyone who wants to see just how far we have come, need only look at the Federal Reserve's economic education web site -- aptly named www.federalreserveeducation.org. The site offers easy access to educational resources from all the Banks and the Board of Governors -- resources that include a simple introduction to the Fed, an FOMC simulation, a Federal Reserve Kids Page, an online currency exhibit, a unit on building wealth, and much, much more. All of it is free of charge and very accessible by a variety of audiences.\nBy way of advertisement, last year, in Boston alone, we distributed nearly 100,000 free copies of publications ranging from comic books on banking basics to electronic media dealing with identify theft, to more serious studies on monetary policy issues. We also opened our doors to upwards of 12,000 local students and teachers, who participated in educational programs intended to broaden their understanding of the Federal Reserve, monetary policy, the global economy, economic growth, and personal finance. We held conferences on matters of regional public policy, and major economic significance. And more than 540,000 visits have been made to our public website. So our audience spans the range from grade schoolers to senior citizens, from the naïve to the sophisticated, and we try to engage them all.\nLesson Number Three: Collaborate as much as possible.\nExperience has taught us that we, as central bankers, cannot possibly hope to turn every citizen into a trained economist or a financial wizard; nor should that be our aim. Our most useful contribution to economic and personal finance education may lie in giving a boost to, or adding value to, the efforts of other organizations. This can take the form of creating high-quality educational resources, enlisting our economists to assist in educational efforts, or even something as simple as opening our doors for meetings and conferences.\nOne of the most effective tools we have as a central bank is our power to convene, a power that's grounded in our reputation for fairness, integrity and credibility. People respect us and trust us -- even if they do not always like us or trust one another. They know that when we bring them together, they can expect a fair and honest exchange of ideas and opinions.\nI have seen this firsthand when consumer advocates and representatives from the financial services industry have come together at our Bank -- in the same room! -- for a (mostly) non-confrontational exchange of views on issues of mutual concern. And I have seen it in meetings around our District as we sometimes bring together people on both sides of a community development issue, and it is clear they haven't had much recent interaction.\nThe Federal Reserve System collaborates with a number of organizations to deliver economic education and financial literacy programs. Some of these organizations are national in scope and some are local and some are in-between. In Boston, for example, we work with an organization called Citizens Schools, which provides after-school educational experiences in the professions to high school students. Most recently, we have collaborated with Citizens Schools in a program that provides practical guidance about planning for college or university expenses, while highlighting the importance of financial planning more generally. While Citizens Schools started in Boston, it is expanding into other parts of the country and we hope that our college program will be part of its curriculum as it does.\nAnother example: The Federal Reserve Bank of Chicago has had considerable success highlighting the importance of financial literacy in its District with a \"Money Smart Week.\" The Bank and almost 200 local partners, including Chicago's major newspapers, offer about 300 financial literacy programs during the week. This is an exciting collaboration and I know other Reserve Banks are interested in using this model.\nLesson Number Four: Make it teacher--friendly.\nThere are many demands on a teacher's time, and most teachers in the United States have little background in economics. Taken together, these two factors can prevent even the most motivated teacher from tackling economic and financial education.\nWith that in mind, we in the Reserve Banks strive for an educational approach that offers teachers a maximum amount of flexibility. Most of our materials are designed so that educators can easily plug them into the existing school curriculum. We also try to structure the materials so teachers can use as much or as little of the content as they see fit.\nWe endeavor to develop programs that allow students to work on their own. One of our most popular programs at the Federal Reserve Bank of Boston is an interactive quiz on our public web site that uses professional sports, baseball in particular, to teach economic principles. The site, called \"Peanuts and Crackerjacks\" gets tens of thousands of website hits a year. I have been told it is the second most frequently visited section of the Bank's website, surpassed only by the section on employment opportunities at the Bank. The success of this program has led us to develop another interactive game that will use the music industry to teach how markets work. This will also allow us to reach more varied audiences, through different styles of music. But both programs are fun and easy to use, as well as informative.\nWe are also mindful of the fact that teachers -- like most of us -- tend to shy away from things that are difficult to use, so we make a concerted effort to offer them support in using our resources. This summer, for example, the Reserve Banks in Boston, New York, and Dallas jointly hosted a teacher workshop on globalization. Research economists made presentations and answered questions on topics such as the emergence of China as an economic powerhouse and the effects of migration on labor markets. Judging by the evaluations we received, it was a huge success.\nOf course, when the workshop ended some of the teachers still had reservations about our transition to a global economy. But one thing seemed certain: They were now less likely to look for simple solutions or overly-simple explanations.\nLesson Number Five: Make it fun!\nMaybe you're a true believer, convinced that kids need to know more about economics. If that is the case, then go ahead. Put your convictions to the test! Walk into a classroom and start telling the \"leaders of tomorrow\" why studying economics will make them healthy, wealthy, and wise. Then launch into a discussion of basic economic principles. And, just for good measure, be sure to work in that tired old story about a factory that produces \"widgets.\" If you are lucky, no one will fall asleep and you might walk out of the room with your dignity intact.\nThis is not to say that we should give up on teaching economics to anyone under the age of 18. When we manage to spark their interest, young people often respond with enthusiasm and an intuitive grasp of economic reasoning. The challenge, of course, is to spark their interest. Sometimes we can do it with packaging. At the Federal Reserve, we have come to recognize the importance of making our publications and web-based resources informative and appealing.\nBut we have also found that adding an element of fun is crucial to success. There is absolutely no reason why economics has to be \"the dismal science.\"\nThe System has experienced great success with student competitions that give participants an opportunity to sharpen their knowledge and showcase what they have learned in the areas of consumer awareness, personal finance, economic literacy -- even monetary policy! As one example, we sponsor two, so-called Fed Challenges, in which teams of high school and college students compete with each other in mock Open Market Committee meetings. Believe me, the expertise of the winning teams is astounding to those of us who judge the competitions locally and nationally.\nIn Boston, our permanent educational exhibit, The New England Economic Adventure, has shown us the benefits of adding an element of hands-on fun to an economic lesson. Since its opening in 2003, thousands of students and their teachers have visited the Adventure, and their reaction has been so overwhelmingly positive that I would like to take a few of my final minutes to share our experience with you.\nThe Adventure uses interactive investment games, exhibits, artifacts, and activities to help students understand how 200 years of economic change and technological innovation have affected our everyday lives. And although the focus is on the stories of New England's economy, the Adventure's message has broader applications.\nOne of its main themes is that economic growth and increased productivity have had a major impact on our material standard of living. To emphasize this point, we created a display of artifacts from three different time periods -- 1810, 1890, and 1960 -- and it has served as an effective catalyst for discussions of economic issues. This display is a perfect cure for nostalgia. One look at the chamber pot from 1810 is enough to convince most people that the good old days might not have been as good as we sometimes like to think. And the mere fact that there are no cell phones, iPods, or internet connections in the 1960 display instantly persuades our student visitors that life is better than it used to be.\nTo our surprise, however, their teachers are sometimes more ambivalent on that point. They agree that our material standard of living is higher and our level of physical comfort is greater, but they sometimes wonder if our lives really are richer or more fulfilling than those of our parents and grandparents. They talk to us about their concerns over the hectic pace of modern life, stress in the workplace, increased pressures on family life, and a lower level of community involvement.\nWhile these conversations challenge the message our exhibit conveys, they also showcase economic education at its best, because when all is said and done, our aim is not to tell people what to think but, rather, to offer them a basis for making their own assessments. And if we do our job effectively, they will be able to use economics as a framework to assess the questions and quandaries of everyday life. We hope that the thousands who visit the Adventure each year come away with an enhanced appreciation of the role that their own financial habits can play both in their personal future, and the health of the overall economy.\nWhich brings me to my final point.\nThe modern world is a complicated place. We face increasingly complex economic and financial choices that require a greater level of sophistication on the part of our citizens. A basic grasp of economics and personal finance will not only improve their ability to navigate a changing job market, or to build wealth for their future. It will also help them to sensibly engage -- as voters, taxpayers, or consumers -- the big issues of our time, including those involved in monetary policy making. This, in sum, is why central banks should be concerned about and involved in economic and financial literacy.\nNeedless to say, we face a formidable challenge in raising the overall level of economic and financial literacy in the United States and in your countries. In each case it will require the support and resources of those at the top; creativity in engaging a wide array of audiences; collaboration among providers; reaching out to teachers; and most of all a commitment to making all this as much fun as possible. Difficult, perhaps, but as I look out at all the people gathered in this room, I see tremendous reason for optimism.\nThank you",
        "date": "September 28, 2006",
        "title": "The Role of Central Banks in Economic and Personal Finance Education",
        "href": "https://www.bostonfed.org/news-and-events/speeches/the-role-of-central-banks-in-economic-and-personal-finance-education.aspx",
        "summary": "",
        "speaker": "Cathy E. Minehan, President & Chief Executive Officer"
    },
    {
        "speech_title": "Remarks to the National Association of Business Economists",
        "highlights": "",
        "content": "Good morning. Let me welcome you again to Boston. It's a pleasure to have the National Association of Business Economists here in our city. And it was certainly a pleasure to entertain you last night at the Bank. As we recognize the fifth anniversary of 9/11 it seems to me to be important to assess both the state of the U.S. economy and the economic health of the world. In that regard, I know this will be a fruitful and productive conference, as there is no dearth of economic challenges on which to focus.\nI want to start my comments this morning with a thumbnail sketch of my thoughts on the current state of the U.S. economy. Following that, I want to spend most of my time on an important challenge facing us in the medium term -- the declining trend in U.S. savings, in particular the savings people need to provide for a financially secure retirement. In discussing this issue, I will draw on work done by the Center for Retirement Research at Boston College headed by Alicia Munnell, who among her many past accomplishments has served as our Bank's research director. I will also talk about what the field of behavioral economics has to say about policies to increase personal savings. Behavioral economics is a new focus of the Boston Fed -- we recently formed a new center to enhance our expertise in this evolving area, and particularly to hone in on what this field has to say about macro policy formation. Finally, I want to share with you some perspectives on financial literacy as that is key to the savings question. And, of course, any thoughts I share with you are mine and not those of the members of the Federal Open Market Committee.\nOne of the more striking features of the current economic outlook, reflected in the forecast at the Federal Reserve Bank of Boston as well as in other mainstream forecasts, is how relatively benign it is. Against the backdrop of the war in Iraq, the uneasy ceasefire in the Middle East, the looming fiscal deficits driven by demographic change everywhere in the developed world, and sizable international imbalances, the forecast for the next couple of years seems quite optimistic.\nYet, as near as we in Boston can tell, the best baseline forecast is that U.S. growth will moderate from its average of around 4 percent in the first half of 2006 to something slightly below its potential of a bit less than 3 percent over the next year or so. At this pace, the growth of demand will roughly match that of aggregate supply, and lead to little change in unemployment. Moderate growth in jobs and real income is expected to sustain consumer spending, even as cooling housing markets and high energy prices take their toll.\nResidential construction has already fallen, and may well slow further. But this seems likely to be offset, at least in part, by increases in non-residential construction as businesses add needed capacity after years of sub-par spending. Solid business profits and reserves of cash also augur well for a pick-up in business fixed investment, and recent data for orders and shipments of capital equipment suggest such a pick-up is occurring. Productivity growth remains solid providing some cushion for resource utilization. Financial conditions in both debt and equity markets remain fairly accommodative, making borrowing relatively affordable and softening the impact of flattening house prices on household wealth. Globally, growth is solid as well. U.S. exports have increased and trade is at least for now marginally supportive of growth. Finally, the baseline forecast also sees inflation subsiding slowly, assuming no further geopolitical or other shocks to oil prices. But more on that later. To summarize - I see growth for the next year or so in the high 2's, approximately full employment, and core inflation subsiding. Not a bad picture, particularly given the challenges I mentioned a moment ago.\nThe next obvious question concerns risks - where are they and how likely are they to materialize? In my view, risks have grown over the summer on both sides of this forecast. Growth could be slower or inflation could be higher and more persistent -- or both. I take both of these risks seriously.\nOn the risks to growth, one obvious concern is the housing market. Trends in housing affordability and sales affect the pace of residential construction, now over 6 percent of GDP and up from its historical average of closer to 4 percent. The Bank's baseline forecast assumes a continued moderate downturn in residential construction. I'm comfortable with that baseline, but recent data on declines in starts and permits, gloomy assessments by builders, the potential for higher mortgage rates, and increased inventories of unsold homes, remind me that this assessment could well be optimistic.\nAn even larger downside could result if nominal home prices actually decline, rather than flatten out as projected, affecting household wealth and overall spending more than anticipated. Moreover, some have suggested that changes in the ease and terms of mortgage financing spurred more than normal spending during the years of rapidly rising home equity. By that logic, as financing costs rise and equity withdrawals decline, the resulting spending hit could be even greater than that suggested by wealth trends.\nThese are serious concerns. However, I take a measure of reassurance from a number of factors. First, a fall in nominal home prices nationwide would be quite an unusual event. We have never seen a sustained decline in nationwide home prices in any of the more reliable price measures. Even now, as residential construction wanes, home prices, adjusted for quality, continue to grow, albeit at a much slower pace. Second, the so-called \"wealth effect\" that links increases and decreases in house prices with rises and falls in consumer spending may not be as strong as some analysts suggest. In our estimation, the run-up in housing values over the past several years did not spur much of a bigger-than-expected increase in consumer spending - if anything, the response was a bit on the low side compared to the historical average. So we wonder about how large a spending effect one should expect to accompany a fall in housing prices, if that were to occur. Clearly mortgage equity withdrawals have been sizable during the housing \"boom,\" but many of these withdrawals were used to reduce other forms of consumer debt and to make one-time improvements in the housing stock. Indeed, as a result, overall household balance sheets today continue to look fairly strong.\nThat is not to say, however, that rising mortgage interest rates are not negatively affecting borrowers. It also does not mean that new types of mortgages won't contain more than a few nasty surprises. Of particular concern are sub-prime borrowers and perhaps some depository institutions specializing in subprime lending. Thus, there are clear risks to the baseline housing outlook. Overall, however, I continue to think the best guess is that consumption will moderate, not collapse, as the result of cooling housing markets, and that moderate employment growth, and moderately rising income and non-housing financial wealth will buoy household spending.\nAnother concern is the recent and not very favorable trend in inflation at the headline and the core. Headline CPI and PCE numbers (currently at 4.2 percent and 3.4 percent year over year, and 5.0 percent and 4.1 percent for the most recent quarter) are high and rising over the near term, mostly as the result of energy prices. These energy price increases reflect not only geopolitical shocks but also growing world demand for oil, particularly by the emerging giants, India and China. The feed-through of higher oil prices is likely one reason why core inflation also has increased markedly over the past months, though the breadth and persistence of that increase also suggest a role for pressures related to overall resource utilization. The Bank's baseline forecast assumes that if energy prices stabilize as indicated in the futures market, core inflation will gradually subside. That is my best guess at this point and, based on inflation expectations measured in a variety of ways, private-sector individuals, businesses, and financial markets appear to agree. But, as others have said repeatedly, monetary policy is about risk management. A key risk is that inflation will continue to rise or persist at high levels and embed itself in consumer and business plans. Managing that risk is clearly important, and a matter about which central banks need to be quite vigilant - as I believe the FOMC has been and will continue to be.\nWhile the near term forecast seems benign, though certainly not without risks, the medium-term presents real challenges. One of these involves the dearth of U.S. national savings, more particularly savings by households and the federal government. Let me say a couple of words about the overall numbers, and then turn to the question of personal savings and the retirement of today's workers. Given the demographics, the health and welfare of the consumers in this cohort is a vital aspect of our nation's future.\nAs many of you no doubt know, U.S. national savings, now about 13 percent of national income, is down about five percentage points since the late 1990s, and is lower in the U.S. than in any other major developed country. National savings includes both private savings by households and firms, plus public savings or the net of government spending and tax receipts. Let's start with public saving, and the federal budget deficit - which reached $318 billion in 2005. Relative to the overall size of GDP, the current budget situation doesn't look all that dire; the deficit was about 2.6 percent of GDP in 2005, a decline from 2004 and relatively low when compared to the 1980s. Indeed, the fiscal deficit as a share of GDP has declined through this year as well. But it would be a mistake, I think, to take a great measure of confidence from this short-term trend.\nOne must recognize that the deficit would be much larger, 4.1 percent for fiscal 2005, if it were not for a sizable surplus in Social Security - a surplus that is the direct result of payroll tax rates designed to prepare the Social Security system for the surge in benefit payments that will result as baby boomers retire. By 2030, almost one in five U.S. residents will be 65 years or older. Well before then, beginning in about 2018, Social Security will start to pay out more in ben­efits than it receives from payroll taxes. Even before that, -- in the neighborhood of 2010 -- Social Security will start exerting upward pressure on the unified federal budget deficit as its surplus diminishes, with a consequent reduction in net public saving, absent changes in the program itself, increased taxes, or reduced spending on other government programs.\nThe situation for Medicare is similar and, potentially even more serious. Payroll taxes to cover Medicare expenditures are currently in surplus. Over time, however, Medicare spending is expected to increase more rapidly than related tax revenues, creating a deficit prob­lem that analysts see as potentially greater in size and more difficult to deal with than that associated with Social Security. Thus, despite the relatively benign federal deficit we currently see, it is clear the situation will worsen dramatically over the next decade. And, unlike the late '80s when deficits became a national concern, there seems to be no political consensus on the nature of this problem or its resolution -- a fact that should be a concern to all of us.\nAlong with the decline in public saving, the personal savings rate is now in negative territory. In the late 1980s and early 1990s, personal saving in the U.S. was running at about 7 percent of personal income; in 1994, it dropped to 4.8 percent; by 2005 it was actually negative and remains so. A key question here is whether the U.S. consumer is saving enough for retirement, particularly given the nature of the challenges facing Social Security and Medicare. Given the country's demographics, the retiring baby boomers, faced with inadequate retirement income, could impact overall spending and place additional burdens on the government programs and tax rates. The issue is also of concern when one considers the high stakes for low- and moderate-income consumers who face the most difficulty saving and have the smallest margin for error. So for overall macro concerns, and distributional reasons, the question of the adequacy of saving for retirement is key.\nNow some have rightly pointed out that the National Income and Product Account's measurement of savings on which the personal savings rate calculation is based may not be well-suited to questions about the sufficiency of household savings for retirement. Measured NIPA savings does not include capital gains, and thus may omit what households consider an important component of their retirement resources.\nOn the other hand, there are also NIPA accounting rules that tend to overstate saving, such as the fact that interest receipts and payments are included in nominal terms and that pension contributions to saving don't net out the associated future tax liability. In addition, NIPA investment excludes spending on education, which most households surely undertake because they expect it to raise future income and add to retirement resources. So NIPA measures may not tell the whole story about the adequacy of retirement resources, and they certainly do not address distributional issues. But, one should not ignore the headline message -- personal savings need to grow.\nOthers take a different approach to measurement - one that focuses not on aggregate measures of saving but on the retirement readiness of individual households. The Center for Retirement Research (CRR) has developed a National Retirement Risk Index to measure the share of working-age households that are in danger of being financially unprepared for retirement. Their findings are sobering. They report that almost 45 percent of all such households are \"at risk\" of falling well short of the amount estimated to be necessary to maintain the household's pre-retirement standard of living. Younger households are particularly vulnerable, as are low-income households and those with neither a defined benefit pension nor a 401(k) plan. Other studies perform similar exercises and come to similar conclusions. A number of you may have been involved in such efforts in the course of your work.\nWhat accounts for the gloomy retirement picture? Part of the explanation is simply that Social Security will replace a smaller fraction of pre-retirement earnings as the normal retirement age rises from 65 to 67, assuming that people do not delay retirement. Another important part is the shift away from defined benefit pensions to voluntary defined contribution plans, such as 401(k) plans. Since most workers save little outside of employer-sponsored plans, they are an increasingly important part of our nation's retirement readiness. While 401(k)s and IRAs have the potential to work well, they require some expertise and discipline from workers who typically must choose to enroll, decide how much to save, and how their savings will be invested.\nAlthough the projections are worrisome, there are a number of avenues for action. For younger households especially, relatively small changes in savings behavior could substantially reduce the number of households at risk if they occur early enough. Stress tests of the CRR model show that increases in the saving rate of only 3 percent among Generation Xers could reduce the number of households \"at risk\" substantially. Good news, but this is a fix that is easy to prescribe and much harder to accomplish. How do we encourage people to save more?\nGood public policy can help. In that vein there may be some assistance from the Pension Reform Act of 2006 which Congress passed in early August with broad bipartisan support. The bill is more than 900 pages long and contains some very complex provisions, so it may be awhile before its implications are fully understood. Nonetheless, it has a number of provisions that appear likely to increase the flow of savings into both defined benefit and defined contribution plans, and to produce a modest increase in national saving. They include increasing the funding target for most defined benefit pension plans from 90 to 100 percent. And they would allow 401(k) plans to automatically enroll workers; that is, workers would have to \"opt out\" if they don't want to participate.\nThis brings me to some encouraging developments from the emerging field of behavioral economics. Behavioral economics attempts to incorporate insights from psychology and other social sciences into the study of economics, and some of its insights have been particularly helpful in studying savings behavior. For example, behavioral economists have focused on the insight that people don't always behave in a consistent fashion over time. In other words, they often have a hard time getting themselves to do in the short-run what they know is best for them in the long-run. This is true when it comes to exercise and to diet - and it is also true for retirement saving. Not surprisingly, people tend to give in to the immediate gratification of spending even though they know they would be better off in the long run if they saved. Households end up saving less than they really intend or want.\nAnother psychological phenomena addressed by behavioral economists is that people sometimes become overwhelmed when faced with a complicated decision that has many choices and options and they may respond in a counterproductive way by procrastinating or making no decision at all. Retirement planning can be complicated and anxiety-provoking for the person trying to figure out what to do. Some end up putting the decision off, maybe even indefinitely.\nOf course many people are well aware of these difficulties and adopt strategies to help them save, such as saving by automatic payroll deduction or using tax withholding to save over the course of a year. In essence, these are pre-commitment devices that make it more likely that a person's short-run impulses do not undermine their long-run goals.\nSuch insights from behavioral research are already helping design saving programs that deal with complexity and self control issues. One example is adjusting the default option in a savings program - whether people have to \"opt out\" versus \"opt in.\" People are more likely to join a 401(k) program if they are automatically enrolled and have to actively drop out than if the default is non-enrollment and they have to decide to sign up. The new pension reform bill, by explicitly allowing \"automatic opt in\" could really help companies in shaping their 401(k) programs.\nTaking this a step further are programs that automatically increase 401(k) contributions with salary increases by having staff commit to this in advance. Results from one such program showed a high proportion of those offered the plan enroll, and the majority of those who enroll stay in at least through the fourth pay raise. Average savings rates among participants almost quadrupled, from 3.5 percent to over 13 percent in the first 40 months of the program.\nA number of researchers have suggested that simplified portfolio choices might help overcome procrastination and encourage more people to enroll in 401(k) plans. In one study, allowing people to enroll using a preset contribution rate and asset allocation tripled the number of new employees enrolling in the program and increased enrollment by current employees by more than 10 percentage points. Now, these programs might also have downsides; some may feel that they are too paternalistic or worry that they encourage people to be too conservative in their investment decisions.\nBut these studies are also promising, as they point the way to more research that will resolve some of the uncertainties and help us devise even better programs in the future. Perhaps some of them will come out of the Boston Fed's new Center for Behavioral Economics and Decision-Making. The Center is an exciting innovation for us, as behavioral research has potential applications to many aspects of monetary policy and bank supervision as well as savings behavior. One new initiative from this Center is an effort by Boston Fed economist Stephan Meier to better understand the credit problems of low-income individuals and specifically study how credit counseling can improve individual credit outcomes. The Center also is co-sponsoring a conference with Boston University and the Research Foundation of the Chartered Financial Analysts Society this fall on the development of new financial products and policy to address consumer savings and investment issues.\nThis raises an area that is probably already apparent to all of you. That is the importance of financial literacy if workers and households are going to be able to save effectively for retirement. Planning for retirement has always been a complicated undertaking, requiring a fair amount of sophistication and financial skill. But a number of changes in the economic landscape - particularly the introduction of new technology and advances in financial instruments and institutions, along with the increased reliance on 401(k) saving - have really raised the bar on the level of sophistication and financial literacy necessary for effective planning. More than ever, people need to be well informed about the options they face and the potential outcomes that might arise from their decisions.\nUnfortunately most assessments of financial literacy only serve to underscore how far we have to go. One 2004 survey found that only a third of adults over 50 years of age surveyed could answer basic questions about interest compounding, inflation, and risk diversification. Fewer than one third had ever tried to devise a retirement plan - and of those who tried, many didn't succeed. In another survey, more than a third of respondents could not even guess at the amount they would need for retirement. Other studies have shown that financial literacy is a particular problem among low-income individuals, people who are especially at risk because of limited resources.\nNow again, there is some good news. We have reason to think that financial education works - that it improves knowledge and is associated with better behavior and outcomes. For example, one study suggests that high school curriculum mandates were effective at increasing students' exposure to financial education and were also associated with higher saving rates and net worth in adulthood. Others find that workplace education can increase participation in 401(k) plans and increase wealth, especially in families in the bottom of the distribution and with less education. One study even suggests the possibility that workplace training may have social spillovers to other employees, raising participation in savings programs even among coworkers who did not attend training.\nIncreasing the general level of financial literacy is also an area of special concern and involvement for the Boston Fed and the Federal Reserve System in general. To this end, the Federal Reserve undertakes a variety of financial education activities focused on increasing access to information about financial products and services, supporting and identifying best practices, and collaborating with educational and community organizations to improve financial literacy. Some of the initiatives focus on students, others on adults, and they cover a wide range of issues.\nMany either directly or indirectly try to improve savings and retirement decisions. For example, at a System level, we are active in America Saves, a campaign sponsored by nonprofit, corporate, and government groups targeted at helping low- and moderate-income individuals and families save and build wealth. In Boston, as I mentioned, among our many activities we are trying to better understand the credit problems of low-income people. We have also put a lot of effort into on-line games that make learning the basic concepts of economics fun, and have developed our own \"Economic Adventure\" at the Bank to teach the concepts behind rising standards of living in a hands-on way. We hope the over 12,000 students and others who visit the Adventure each year come away with an enhanced appreciation of the role their own financial habits can play both in their personal future, and in the health of the overall economy.\nU.S. national savings are a major concern. More attention needs to be directed at the potential medium term fiscal deficit. As the economy slows over the near term, consumers could become more uncertain about the future and save more. Indeed, most forecasts assume this will happen. But more is needed here as well. Individuals must focus more on retirement savings, given the evolving picture of corporate benefits and the challenges facing both Social Security and Medicare. We at the Boston Fed believe there is much that can be done to encourage more savings. Through innovative ideas and research, we continue to learn more about how to devise savings programs in ways that encourage people to participate and help them save more. New and better programs to more effectively reach out to improve economic education and financial literacy can also help. We also encourage you, the country's business economists, to join us and look for ways to participate in this most important endeavor. In that way, we can all look forward to a better economic future for ourselves and our country.",
        "date": "September 11, 2006",
        "title": "Remarks to the National Association of Business Economists",
        "href": "https://www.bostonfed.org/news-and-events/speeches/remarks-to-the-national-association-of-business-economists.aspx",
        "summary": "",
        "speaker": "Cathy E. Minehan, President & Chief Executive Officer"
    },
    {
        "speech_title": "Comments to New England Realtors Conference",
        "highlights": "",
        "content": "It is a pleasure to be here with you today to share my views and also to hear yours. The residential and commercial real estate markets are always key contributors to the health of the economy. But, as I am sure you all know, the real estate sector-and particularly the housing market-is one of the bigger question marks policymakers face in managing the risks to the likely course of economic activity over the next year or so. So I am especially glad to have a chance to be here and to exchange views. And, of course, the views I will share are mine and not necessarily those of others on the Federal Open Market Committee.\nThe good news is that, in my view, the short- to medium-run likely course of the economy is quite positive. Economic data taken over short periods of time are always bumpy, and the impact of hurricanes, energy shocks, and the on-again, off-again effect of auto sales incentives on consumption acted to make the end of 2005 more than normally bumpy. But overall, the four-quarter growth rate for last year was quite solid, and I and others expect 2006 to be the same. Indeed, when Chairman Bernanke addressed the House and Senate Banking Committees in mid-February, he discussed the 2006 economic projections of the members of the Board and the Reserve Bank Presidents. The central tendency was for real GDP growth of about 3-1/2 percent, unemployment in a low range of 4-3/4 to 5 percent, and core inflation at about 2 percent. Altogether, a very positive picture for a highly developed, nearly $13 trillion economy well into its fifth year of expansion. There are short-term questions to be sure -- the impact of changes in residential housing markets and the prospects for inflation are two -- but, overall, the economy in 2006 seems likely to be very well-behaved.\nBut what about the longer term? Despite our economy's resilience and relatively high rates of productivity growth, I am concerned that we have been living beyond our means. Personal savings rates have declined sharply. Using reasonable assumptions about longer-term revenue and spending streams, federal fiscal deficits, while moderating as a share of GDP in 2005, are poised to grow sharply as baby boomers retire. And, of equal concern, this country's external deficit has grown as well reflecting surging U.S. demand for imported goods. Such demand contributed significantly to the growth of foreign economies, and their continuing desire to invest their dollars in our country's debt and equity markets has helped minimize the impact that might otherwise be caused by our country's savings/investment imbalance. Indeed, just as one example of the variety of foreign investment here, there are anecdotes of significant foreign purchases of both residential and commercial real estate in some markets, and maybe you have witnessed this first hand.\nBut being the world's biggest debtor has its downsides. It puts us at risk that foreign investment desires may change, with potentially harmful effects on the stability of our financial markets. The best guess is that any such change would happen slowly given the reliance of other countries on U.S. imports for growth. But past experiences in other countries with large external deficits leaves one cautious about being too sanguine. Indeed, if our current account deficit continues to grow faster than GDP, there will be a continued deterioration in our net international investment position. That creates an obligation to pay increasing amounts to foreign owners of U.S. debts, and eats into our very ability to invest in our future. I believe the best place to start in reining in our external deficit is to increase national savings, most specifically by working to reduce government dissaving. I want to use some of my time today to talk to you about the longer-term challenges facing this country. But first, let me focus on the outlook for next year.\nAs I noted earlier, while growth was a bit slow at the end of 2005, much of this reflected relatively transitory issues. For one, the quarter suffered from post-Katrina effects, as well as a slump after incentive-driven automobile spending in the third quarter. A jump in energy costs also affected the end of the year. But energy costs have declined a bit after the Q4 jump, rebuilding after Katrina has begun, and government and private spending has strengthened. As a result, early '06 has gotten off to a strong start.\nThe economy added more than 240,000 jobs during February, bringing the average pace of job growth over the most recent three months to 186,000, in excess of the number needed to absorb new entrants to the labor force. As a result, the unemployment rate declined over the past three months to 4.8 percent, the first time it has reached that level since the late '90s.\nSustained consumer spending this year will depend importantly on sustained employment growth. This is especially the case if, as I expect, there is some flattening in the rate of increase in household wealth coming from residential real estate. Consumption is a key component to the Bank's outlook, so we were heartened to see the recovery in consumer confidence following the hurricanes and the spike in oil prices. I view this as confirmation of a solid foundation to consumption spending.\nTurning to investment, I expect businesses to continue their 2005 solid pace of spending on equipment and software, as at least some of the capital goods acquired in the spending boom of the late '90s are replaced and new capacity is added. Clearly, the \"fundamentals\" for investment spending -- expectations of productivity growth, overall business profitability, and accommodative debt and equity markets -- are there. Indeed, the data we see on shipments and orders suggest that near-term capital spending is already off to a strong start early in 2006.\nOne of the greatest areas of uncertainty in the Bank's outlook is one near and dear to you, the residential housing sector. As rising interest rates and high prices have made home buying more expensive, sales of new and existing homes have slowed nationally -- and even more so in the Northeast. Despite slower sales, construction of new homes, while receding from record highs, continues at quite high levels, a situation which has been the subject of many news reports.\nThe resulting rising stock of unsold new homes will likely bring about a modest decline in construction, probably accompanied by a gradual flattening of house prices. As construction of new homes slows and the pace of growth in housing wealth eases, economic activity will be restrained. The question is \"How much?\" Residential investment is now slightly over 6 percent of GDP, a higher fraction than in the past 10-15 years. Most forecasters -- FRB Boston included -- expect that share to decline somewhat as the construction of new homes tails off. Obviously, such a contraction in residential investment will slow GDP growth over what it might have otherwise been.\nOf more significance, perhaps, is the effect on consumption of a decline in the growth rate of household wealth related to a change in house prices. Housing equity is under a third of total household net worth, but recently the relatively rapid growth in house prices has accounted for much of the upward movement of overall wealth. Generally speaking, when household wealth increases, consumption does as well, on the order of 3-4 cents on the dollar of increased wealth. Thus, most analysts believe U.S. consumption over the last several years has been bolstered by increases in household wealth brought about by rising home prices.\nWhat happens if home prices flatten or even decline? The theory would suggest that consumers will reduce their spending by about 3-4 cents for every dollar of wealth reduction that ensues, all other things being equal. Moreover, some have argued that mortgage market conditions in general, and new types of mortgage instruments in particular, have made borrowing out of home equity easier. This may have augmented consumption as house prices rose -- thought this is difficult to see in the data -- and as prices flatten or decline, might contribute to a larger contraction in spending than might otherwise be the case.\nFrom a macro perspective, it makes sense to worry about the potential impact on overall GDP growth of a combination of a reduction in housing construction and a decline in household wealth. The Bank's baseline forecast takes what might be seen as a rather conservative perspective here. We see construction diminishing somewhat and real estate prices flattening, not declining, and those assumptions are built into the solid GDP growth rate I referred to earlier. Clearly, however, we could be wrong on the magnitudes. Real estate prices could actually decline (though this has never happened for the nation as a whole at least on a nominal basis) and construction activity could retrench more than we expect. And rising mortgage rates could impede consumption more than our forecast predicts. Thus, changes in residential real estate present a source of downside risk to growth. I should also note here that in recent times residential real estate markets have often outperformed expectations, a fact with which this audience is more than familiar.\nBut the risks are not all in the direction of slower growth. Stronger growth and somewhat higher inflation are well within the realm of possibility as well. Consumption could be less affected by waning real estate markets than we expect, particularly if more consumers are working. With unemployment rates at their recent levels, some possibility exists that labor costs will begin to rise faster than productivity, which in turn could put pressure on inflation. That hasn't happened yet in the aggregate and we expect healthy productivity growth to continue after its Q4 drop-off. Indeed, at the Boston Fed we have begun to hear anecdotes about skilled labor being even harder to find and more expensive than earlier, but this is usually in the context of a continuing emphasis by businesses on working harder and smarter in the face of keen competition. It is also true that rather low labor force participation nationwide could suggest labor markets are less tight than the unemployment rate suggests. However, judging the precise extent of resource utilization is difficult and there is a need here for some vigilance.\nMoreover, worldwide GDP growth in 2006 is expected to maintain the robust levels of recent years, with resulting resource pressures. Demand from the rapidly growing developing nations, especially China and India, has pushed up commodity prices, though overall non-oil import price growth has been moderate. Even before the hurricanes, energy prices were rising, reflecting world demand. While prices are generally off their hurricane peaks, they remain high simply as a result of the pressure of demand over available supply. Given the current geopolitical unrest in oil producing regions, new energy price spikes are clearly possible, though this is understandably hard to predict. In our baseline forecast, high productivity, healthy profit margins, and well-anchored inflation expectations are expected to keep core inflation growth around 2 percent. There are risks to this inflation forecast to be sure, just as risks exist that growth will be slower. As a result, I believe monetary policymakers need to watch how evolving economic activity affects the balance of these risks to assess what actions are necessary.\nTo end our economic overview closer to home, the New England economy ended 2005 with employment levels just a bit above year-end 2004. Massachusetts accounts for about half of the region's jobs, and was particularly hard hit by the end of the late '90s telecom bubble and the overall slowdown in the tech sector. This state has seen slower employment and income growth than the rest of the country since 2001. Still, as of January, state unemployment rates in New England are all at or below the national average. While manufacturing in the region continues to lose jobs, as it does most everywhere in the U.S., employment across New England is expanding solidly in professional and business services, financial activities, education and health services, and leisure and hospitality. And recently, we have also begun to see some life in the Boston downtown and suburban commercial real estate markets, as class A vacancy rates have come down somewhat and rents have begun to increase.\nIs New England likely to feel the sting of cooling residential housing in a more significant way than the rest of the country? To be sure, home prices in New England are higher than most of the rest of the country, and the pace of appreciation has been greater here at least until the last couple of years. However, unlike the late '80s, residential construction has not boomed, and there has been little speculative building. Various studies of the New England market do see some overvaluation relative to fundamentals such as personal income, density, and environmental restrictions, but the amount is relatively small. The question is how much will prices fall? So far, the data on this are not clear. In one set of monthly numbers, Massachusetts residential real estate prices fell in early '06; other data suggest only a sharply slower pace of growth. But even in the early nineties, home prices fell much less than they had appreciated in the decade earlier.\nI should also point out here that much has been written about the new forms of mortgage financing that have been rapidly increasing as a share of mortgage originations. As key players in residential real estate markets, I am sure you have seen interest-only loans, and loans whose low initial required payment amounts can create negative amortization. Many are worried that the combination of these new mortgage instruments and borrowers who may be both highly leveraged and low to moderate income could result in real problems as interest rates escalate in conjunction with softening prices. There is no doubt that some potential exists for consumer hardship. At present, both national and regional bank credit quality and foreclosures remain at historically very low levels, though a very recent slight deterioration is evident. Indeed, recent bank supervisory guidance issued for comment by all the federal regulators has suggested caution on the part of both residential and commercial lenders in assessing credit quality of borrowers, the appropriateness of the loans extended and loan concentrations. I am concerned about the impact on some consumers of mortgages that become too costly, and the possible implications for lenders and markets. However, at this point, I do not view this as likely to be a major issue to the overall New England economy. My sense is that Massachusetts and New England will experience some sustained cooling in real estate markets, and some flattening of prices, but this trend is not likely to affect the region overly negatively, and likely not more than the nation as a whole.\nSo, if we are at all accurate, 2006 will be a year of solid growth, perhaps faster in the first half as Katrina rebuilding occurs and energy prices stabilize, and slower later on as hurricane-related fiscal stimulus ebbs and housing activity tapers off, but strong overall. There are risks to be sure, but as you know monetary policy is all about risk management.\nSo that's the good news for the next year or so. Now I would like to look out in time a bit farther and talk about the potential consequences of running large federal budget and current account deficits. Let's start with the federal budget deficit, which reached $318 billion in 2005, a large and somewhat sobering number.\nTo begin with, it's probably more informative to measure the deficit relative to the overall size of the economy's productive capacity or GDP. Just as a household can safely handle more debt as its income rises, the U.S. economy can generate the extra tax revenue needed to pay the interest on its debt without raising tax rates as long as national income is also growing in proportion. From this perspective, the budget situation seems less dire; the deficit was about 2.6 percent of GDP in 2005, a decline over 2004 (when it was 3.6 percent of GDP) and relatively low as compared to 1983 (when it was 6 percent of GDP).\nUnfortunately, several factors make today's fiscal situa­tion much more serious than indicated by the current ratio of the deficit to GDP. First, the deficit would be much larger, 4.1 percent for fiscal 2005, if it were not for a sizable surplus in Social Security -- a surplus that is the direct result of the increase in payroll tax rates designed to prepare the Social Security system for the surge in benefit payments that will result as baby boomers retire. These surpluses have been deposited into social insurance trust funds and accumulated in nonmarketable Treasury securities. In essence, the trust funds are providing a loan to the rest of the federal government - a loan that will have to be paid back with interest as baby boomers collect their Social Security benefits. The Social Security surplus is forecast to gradually diminish, and, beginning in about 2018, Social Security will start to pay out more in ben­efits than it receives from payroll taxes. Once this happens, Social Security will start exerting upward pressure on the unified federal budget deficit.\nThe situation for Medicare is similar and, potentially, even more serious. Although payroll taxes to cover Medicare expenditures are also currently in surplus, over time Medicare spending is expected to increase more rapidly than related tax revenues, creating a deficit prob­lem that analysts see as potentially greater in size and more difficult to control than that associated with Social Security.\nUnless something in this scenario changes, these forces will require a steep increase in government borrowing as expenditures will greatly exceed tax receipts. The resulting rising deficit and debt-to-GDP ratio could pose challenges to the level of private investment in this country, and to future improvements in its standard of living.\nSo far, the political process has failed to enact measures that might credibly be expected to bring the budget back closer to balance. The budget deficits of the 1980s resulted in legislative actions that by the early 1990s moved toward reducing those deficits. Indeed by 1998 the federal budget was in surplus. Since then, however, a combination of tax cuts, and new spending on a wide range of efforts -- the Iraq war and post 9/11 security among them -- have created a new deficit problem. A case can be made that the tax cuts of 2001 were well timed to facilitate the recovery from the recession. Now actions similar to those of the 1980s and early 1990s are needed to bring about the fiscal discipline required to address the demographic challenges of the next decade.\nLet me now turn to our external, or current account deficit, which is estimated at $800 billion in 2005, or 6.5 percent of GDP. This is a large deficit for a major developed country, certainly measured by size alone, and in reference to GDP as well. The current account primarily reflects the difference between the value of the goods and services we sell abroad and the value of those we import. Running a current account deficit means that domestic spending exceeds what is produced in this country. It also means that we must borrow from abroad to cover the difference. Thus, the surging U.S. current account deficit has made us increasingly dependent on borrowing from abroad in recent years.\nThe two deficits, the federal fiscal deficit and the current account deficit are often referred to as \"twins.\" As my former colleague Ned Gramlich has pointed out, they are not literally twins, but they certainly share a lot of DNA -- DNA in the form of national savings. National savings is the sum of all private savings -- that is saving or dissaving by households and businesses -- and government saving or dissaving. When national savings are low, as has been the case recently, with only business saving modestly in the black, either dependence on foreign savings increases, or national investment must decline. The growth in our current account deficit reflects the growing dependence of U.S. investment on foreign savings.\nAlthough there is considerable controversy about when, and how, narrowing of the current account and federal budget deficits will occur, there is a broad consensus that the projected growth in both deficits relative to GDP is not sustainable. We cannot continue to run a federal budget deficit that raises our debt-to-GDP ratio indefinitely, without diminishing private investment through higher interest rates, thereby reducing productivity and long term growth.\nThe current account deficit is also not sustainable at its existing size and rate of growth. If the amount we must borrow from abroad to finance spending is rising faster than GDP, at some point paying our debts will eat into our standard of living. As the U.S. issues ever larger amounts of debt, foreign purchasers would likely require higher interest rates to continue investing, threatening either investment levels or U.S growth, or both. Many argue that given the depth and liquidity of our markets, and the attractiveness of the U.S. as a place to invest, some level of U.S. current account deficit is sustainable. But even those who are sanguine about our current position are troubled about the future.\nHow to reduce the current account deficit is a matter of significant debate as well. By definition, it can only be reduced through some combi­nation of increased exports and decreased imports relative to GDP. But few if any of the paths to current account reduction are cost free since, again, by definition, a slower pace of import growth suggests a slower pace of U.S. output growth. Perhaps the closest to a \"win-win\" would entail stronger economic growth in our major trading partners, leading to an increase in demand for U.S. exports. Indeed, achieving parity in the growth rates of our major trading partners and ourselves could go a long way toward a gradual and orderly reduction of the U.S. external deficit. It would, however, require strong, self-sustaining domestic-led growth in our major trading partners, something that has proven elusive, at least for the Euro-zone and Japan.\nIt is also true that the current account deficit would be reduced if foreigners decided they were no longer willing to invest their U.S. dollars in our country -- in other words, they could stop lending to us to make up for our lack of national savings. This could have serious consequences. Indeed, when developing countries have run external deficits of this relative size the results have usually involved major financial and economic crises.\nOf course one should not make hasty comparisons between the United States and developing economies. The strength and resilience of our economy, and the fact that our external debt is largely in our own currency should help to ward off the most significant negative consequences going forward. Moreover, the benefits of international trade accrue to both sides. U.S. consumers and businesses have benefited from buying foreign goods; foreigners have benefited as well from access to our liquid markets to purchase debt and equity with a desirable balance of risk and return. Thus, it is in U.S. interests, and in the interests of our major trading partners, to address trade imbalances in reasonable ways. But rec­ognizing this, how can policy help ensure such an outcome?\nThere are no easy answers here. Suffice it to say that policies aimed at increasing national savings are the best response to both rising fiscal and current account deficits. Given the expected waning of housing activity, consumers may well begin to save more. To be sure, that would be a good thing but it won't be enough. A great additional step would be to narrow the prospective federal fiscal deficit -- that is, reduce government dissaving -- through bringing the federal budget into balance. The federal deficit should be reined in before it begins to balloon as a share of GDP reflecting demographic change. While this is not a perfect solution, and it has real near-term costs, in the end it may be the only way to engineer a gradual way out of our debt burdens.\nIn sum, the short-run picture is a good one. With another year of solid growth at home and around the world, the economy will continue on a firm footing. The longer run poses challenges. One way to address these challenges is to increase our level of national savings. Personal savings rates need to rise, but a credible start on reining in our fiscal deficits is even more important. It won't be cost-free to be sure, but now is the time to start.",
        "date": "March 20, 2006",
        "title": "Comments to New England Realtors Conference",
        "href": "https://www.bostonfed.org/news-and-events/speeches/comments-to-new-england-realtors-conference.aspx",
        "summary": "",
        "speaker": "Cathy E. Minehan, President & Chief Executive Officer"
    },
    {
        "speech_title": "How Should Monetary Policymakers Cope with Uncertainty?",
        "highlights": "",
        "content": "Allied Social Science Associations Meeting\nIt's a pleasure to be here today with my two distinguished fellow panelists, John Taylor and my colleague Richard Fisher. Our topic – how monetary policymakers cope with uncertainty – is an important one given the impact that monetary policy can have on growth and inflation in the short run, and price stability over the longer term. Almost by definition, central banks operate in an uncertain world. Monetary policy works with a lag -- a long and variable lag as they say, though I wonder whether the reaction of financial markets in recent times may have made that lag somewhat shorter and perhaps less variable. Indeed, the significant moderation in economic volatility since the mid-80s, and the recent incredible resilience of the U.S. economy to a wide range of challenges suggests uncertainty may be smaller now, though the causes for these changes and how permanent they might be are matters of keen debate.\nNonetheless, making policy will always involve dealing with uncertainty as to both the economic outlook, and the effect of policy. How central banks manage this is critical to their success and critical to a variety of issues that have surrounded the practice of central banking for most of the last quarter century. Given the uncertainty in the sources of economic fluctuations and the transmission of monetary policy to the economy, how can the public hold central banks accountable for their policy decisions in the way that it might like to, given the high stakes involved? Should policymaking follow rules, and, thereby, reduce uncertainty about current and future policy? In the same vein, should central banks announce targets for inflation or other goals? And how should communication tools be used to convey what central banks are doing, or even what they are likely to do? I am not going to address all or even most of these questions, but I mention them to give a sense of the pervasiveness of the issues related to uncertainty in monetary policymaking.\nObviously, the views I will share with you about how policymakers cope with uncertainty are mine alone and not those of the Federal Reserve Bank of Boston or the System more broadly. I have been a member of the Federal Open Market Committee for 12 years. As many of you know, I came to the presidency of the Boston Fed after a career spent in Reserve Banks “making things work” broadly speaking, with plenty of experience helping to manage a variety of financial crises fraught with uncertainty. So I come to this topic as a practitioner, not a theoretician, though I have learned a great deal from the tremendous scholarship that has been devoted to this general area over the years.\nUncertainty affecting the setting and conduct of monetary policy arises in two forms. The first of these involves macro-economic and financial uncertainties that have the potential to affect the achievement of policy goals. This can involve such mundane matters as ambiguity about what current data are telling us about the future. It is never clear, for example, whether a stronger or weaker than expected employment report will be sustained or reversed by later data, and that unknown could bear on the near-term policy decision. There are reasonably clear frameworks for thinking about this sort of uncertainty, for asking \"what-ifs\" and modeling the results. Of a more substantive nature are uncertainties related to trends that could affect the performance of the economy over the medium term. What is the potential for an oil shock to feed through into core inflation? What is the yield curve telling us? What is the potential for current account imbalances to affect the macro-economy in a significant and negative way? For such uncertainties, \"what-ifs\" and models may be less effective and a more judgmental approach to policy setting is required.\nThe second form of uncertainty stems from major shocks that have the potential to threaten financial stability. These are unusual to be sure, but not unknown in my 12 years. Such events can stem from several sources — more or less traditional financial crises such as the Mexican and Russian debt problems or the LTCM crisis in the fall of 1998; the potential for severe operational disruption as in the face of Y2K, and, most recently, and tragically, the geopolitical and human horror of 9/11. Here judgment becomes all-important. What actions are necessary to limit the spread of systemic problems, and reduce the uncertainty that could paralyze markets?\nToday, I want to address how monetary policy copes with both types of uncertainty. I would also like to end with a few words on the important and related issue of how central bank communication is evolving as a tool with which to both explain the sources of uncertainty and reduce its level.\nCoping with uncertainty is both one of the most difficult aspects of being part of the FOMC, and the part that makes it so satisfying, as it involves an intellectual challenge as well as the performance of a public service. One highly important element in dealing with uncertainty is the strength of the Committee itself. In that regard, it is perhaps fashionable to deride committee decision making in general as bureaucratic and cumbersome. My view is that in situations where there are many possible philosophical approaches and a lot at stake, a committee helps its members to both see all aspects of the issue, and weigh the risks and costs of a particular decision. As with other vital institutions, like the Supreme Court, there is value to a committee decision on policy versus one taken by a single executive.\nThe Federal Open Market Committee brings together a diverse group of skilled policymakers with a wide range of perspectives and experiences to address the policy choice. It ensures that policymakers benefit from a range of views and economic frameworks that represent information culled from a broad swath of the economy. And the Committee works to create a consensus around policy choices – a consensus that, in my view, aids in communicating decisions. Moreover, the Committee's regional membership helps to create public acceptance of the sometimes difficult choices that are involved. So I view the structure and functioning of the Committee as a key first step to policy-making.\nWhen FOMC members gather to evaluate the information available and make a policy decision in the face of macroeconomic and financial uncertainty, they have plenty of tools at their disposal: numerous indicators and measures of economic activity, arguably the best economic models, and forecasts to put that information into an organized structure, and the lessons of history to guide them. All of this helps in assessing the current and prospective state of the U.S. economy.\nBut data and models aren't perfect and they never will be. Important indicators are imperfectly measured. There are always bands of uncertainty around the key relationships in the economy. And these relationships rarely stand still, as the effects of changing demographics, institutions, and technological progress alter previous regularities in household and business decision-making. As incoming data are evaluated, decisions about whether surprises are an aberration, a measurement problem, a temporary blip, or a sign that it's time to fundamentally reevaluate some aspect of an overall economic framework figure into each policymaker's calculus.\nPerhaps the most important of recent examples has been the uncertainty around trend productivity growth and technological change. For about a twenty-year period ending in the mid 1990s, productivity growth averaged only about 1.5 percent a year. As information technology and the power of computers expanded dramatically, many reasonably expected the economy to exhibit an increase in productivity. Yet for a relatively long time, none could be observed in the aggregate data, prompting Robert Solow's famous quip: “You can see the computer age everywhere but in the productivity statistics”.\nBy the latter half of the '90s a substantial rise in measured productivity growth was seen and appreciated, first and foremost by Alan Greenspan. But there was a great deal of uncertainty about the source of the measured change. Was the apparent jump in productivity a temporary response to short-run demand surges that brought unused capacity back into production? Or was it likely to be permanent (or at least long-lived), reflecting the long-awaited fruits of years of investment in high-tech hardware, software, and process improvement? If the outsized surge was temporary, would productivity then revert back to the lower rates of the 1970's and 1980's as the expansion aged, or would some of the increase persist into the next century? The answers to these questions have important implications for sustainable economic growth without inflation, and thus for monetary policy. In this case, productivity growth has continued for a relatively long period of time, but at the time this was by no means certain, and it is no less uncertain today.\nHow have I as a policy maker learned to deal with such elements of uncertainty? In part, by setting a couple of standards for myself, and, in part, by using common sense and judgment. My first priority has been to maintain a focus on the important long-run goal of the central bank – price stability. Actions that sacrifice that goal, or have a clear potential to do so, will be quite costly. The hard won credibility of the central bank might suffer, with all that could mean for inflation expectations and price-setting in the economy. So – first things first. But, as we have seen, inflation — particularly measures of core inflation — has been slow to build in recent years. Thus, for much of my time on the Committee, my focus has been on striking the right balance between growth and price stability. How fast could the economy grow without waking the inflation giant? How much is globalization affecting the sense businesses have of their pricing power, and how long could the productivity boom insulate the economy from pressures related to rising compensation and unit labor costs? The answers to these questions and others were never patently obvious, so my preference has been to move with care, in steps that taken individually would have a small impact, but over time could build if that became necessary. So, for me, dealing with uncertainty means following two basic standards – “first things first” and \"move with care\"; that, to me, is the essence of a common sense approach to policy.\nAs an extension, it seems to me that a good policy has to be as informed as possible. This means depending on as many and as wide-ranging sources of information as one can. So my own view is that one should never rely on a single set of measures; look at multiple data sources for each economic process. And talk to or hear from as many people from as wide a variety of economic and geographic circumstances as you can. The structure of the Federal Reserve System and the Committee provides many opportunities to hear from a diverse group of people, both within the FOMC and among the Reserve Banks' varied outside contacts. Contacts and Committee members bring diverse backgrounds and experiences from a host of sectors, viewpoints, and regions.\nCommon sense also suggests to me that uncertainty means there is always a vital role for judgment in setting monetary policy. While the need for judgment will be most acute and obvious in times of systemic crisis, it always plays a key role in setting policy. To me this involves an eclectic approach to economic theories, rather than a reliance on any one specific doctrine; at times, aspects of all of them are useful. This does not mean that I do not appreciate the value of “policy rules”, most famously the “Taylor rule.” Such rules, which summarize the systematic response of monetary policymakers over long periods of time, are extremely useful as benchmarks or guidelines when making policy. In their various forms, rules can help a policy maker understand what a rigorous application of historical responses to various economic data might suggest for the stance of policy. This is instructive, but in my view not determinative, as a variety of things about the current economy may not necessarily be captured well by history or by simple rules. Finally, and in many ways most importantly, one has to judge both the balance of risks in any given stance of policy and what the costs of policy action or inaction might be. \"What-if\" scenarios can be helpful here, as I noted earlier, but in the end it is the policymaker's own sense of risks and costs that determine how he or she perceives the right policy choice. As Chairman Greenspan has noted, making monetary policy is about risk management, and, in my view, managing risks has an important judgmental component.\nThis brings us to the second combination of uncertainty and policy response that I noted earlier, the much more difficult uncertainty posed by unique, systemic financial shocks that threaten the very heart of the economy. Every once in a while -- actually more often than one would like -- the nation and policymakers at the Fed have to deal with an unexpected, major disruption. As I noted earlier, these have occurred with some frequency over the last 12 years, with one of the most recent examples being 9/11.\nThe events of September 11, 2001 were certainly unexpected and raised enormous fears for the nation and its economy. Watching the World Trade Towers crumble on national television was psychologically devastating — and the physical damage and security concerns closed the New York Stock Exchange and many firms with offices in lower Manhattan, with effects threatening to ripple throughout the economy. How do policymakers deal with these most dramatic and ultimately most threatening events?\nIn such extraordinary times, while the same standards of \"first things first\" and \"moving with care\" are important, judgment and timing become vital. Timeframes for action can be short and the pressure intense. The Committee can meet by phone between meetings to discuss issues and make policy changes if needed, and this has been done a few times during my tenure. In such circumstances, it is even more important than usual to gather information from diverse sources and from multiple perspectives. For example, during the days immediately following 9/11, staff at the Boston Fed were in touch with major market participants in the First District on a nearly round-the-clock basis, sorting out problems and helping the financial system work again after that tragedy. Boston was far from unique here; such intense activity occurred at Reserve Banks around the country, with New York and Washington taking the lead as policymakers coped with the aftermath of the tragedy.\nCrisis situations by definition imply that time is at a premium. Judgments need to be made about whether or not the system is in jeopardy, and making such judgments and assessing the probable outcomes is quite hard. The first and foremost important consideration for the Fed in these instances has to be the stability of the financial system. Knowing that, the first response must be a consideration of whether heightened liquidity is needed so that financial markets can function more or less normally. If such a decision is made, the provision of liquidity has to be temporary, but it is the key to market stability.\nIn the case of 9/11, the wholly appropriate decision of supplying extraordinary liquidity reflected the effect of the destruction of significant market infrastructure and the potential for market gridlock. Reserve balances swelled by almost $200 billion in the period following September 11th as the Fed flooded the markets with liquid assets. To offset the impact of a lack of air transportation, Reserve Banks gave credit for check deposits without immediately charging the payor, adding nearly $20 billion in reserves all by itself, and supported so-called “off-line” electronic transfers of funds and securities well into the night to help settle markets. As the crisis subsided, the unneeded reserve balances were withdrawn, but their presence was vital in stabilizing the situation.\nThe crisis also prompted a change in the stance of policy. At the time of the tragedy, the U.S. economy was already in the midst of what turned out to be a mild recession, although it had not formally been classified as such at that time. The federal funds rate had been cut seven times that year, taking it from 6 to 3.5 percent. In the face of the crisis, prospects for real GDP declines in the fourth quarter were significant, raising real issues of economic strength. The FOMC's response was to cut the target federal funds rate by 50 basis points, a decision made during a special telephone meeting on the Monday of the following week, and announced the same day. Remarkably, the economy proved much stronger than expected over the next several quarters, but at the time the possibility for lasting economic damage seemed very real.\nFinally, let me say a word about how the FOMC has begun to use communication with markets as a way of minimizing uncertainty. Attitudes regarding communicating central bank policy changes have evolved considerably over the 30+ years I have worked in the Federal Reserve System, and I believe there can be no doubt this has been a good thing. Until 1994, FOMC decisions were not made public until the publication of the minutes of the meeting, six to eight weeks afterward, although it was clear the market was quite adept at inferring the direction and size of funds rate changes within hours. Since that time, in several steps the Committee evolved to its present policy of announcing its action after every meeting, disclosing the vote and any dissents, and publishing the minutes of the meeting after three weeks. In my view, this level of communication has helped the public understand Fed policy, and has been useful recently in assuring jittery markets that policy accommodation could remain for “a considerable period”, and then be removed at “a measured pace”.\nIn a way, the last couple of years have been the exception that proves the rule about the uncertainty involved in setting monetary policy -- there has been considerable economic uncertainty globally and in the U.S., but not much uncertainty about the needed direction of U.S. monetary policy. Short-term interest rates needed to rise, but the question was when to begin, and how long to continue. While the Committee is still working on an answer to that last question, I believe the overall process -- including communicating as we did -- has had both advantages and perhaps raised some reasons for caution. On the positive side, it has aided in a rather smooth transition from an economy functioning with lots of support from both monetary and fiscal policy, to one that appears to have solid, non-policy-driven, forward momentum, though the smoothness of this transition likely owes something to the overall moderation in economic volatility I noted at the start of my comments. In recent years, in part guided by statement language, markets have helped to keep financial conditions supportive of growth. The U.S. as an economic engine figured importantly in world-wide growth over the period as well.\nA possible reason to be cautious involves both the power communication can have and the certainty it can foster. It is clear that communication by policymakers, whether in the statement itself or in speeches or testimony, can be quite powerful. Even when carefully crafted, it risks the interpretation of a pre-commitment to action when that is not the intent. I recognize forward-looking language from a central bank can help to anchor markets, but, absent unusual circumstances, I wonder whether the resulting sense of policy certainty that can be conveyed is appropriate given the fact that often the next move of the Committee is not a foregone conclusion. Is there a risk that such communication will limit the flexibility of monetary policy setting? Or, conversely, could such communication produce policy inertia? I do not know the answers to these questions but they do nag at me.\nAnd, in my view, we may be entering a period in which policy changes are even more dependent than they have been on current readings of the economy, with all the uncertainty such readings can bring. So, as the Committee's minutes have suggested and its recent policy statement confirms, its communication is evolving. In that regard, I believe it will be important to consider how best to convey what the Committee did and why in the context of the uncertainty involved in future policy action. Of course, making such fine distinctions can be quite difficult particularly as markets now vigorously deconstruct every aspect of the Committee's policy statements.\nIn sum, policymaking always occurs surrounded by a cloud of uncertainty. I view the standards of focusing first on price stability, moving with care, and using common sense and judgment about risks as critical to making policy in such an environment. In extreme circumstances, calming markets and restoring confidence with an ample but temporary supply of liquidity is vital in addressing market uncertainty. Finally, I believe as FOMC communication evolves, as it inevitably will, policymakers should move carefully in recognition of the power such communication can have.",
        "date": "January 6, 2006",
        "title": "How Should Monetary Policymakers Cope with Uncertainty?",
        "href": "https://www.bostonfed.org/news-and-events/speeches/how-should-monetary-policymakers-cope-with-uncertainty.aspx",
        "summary": "",
        "speaker": "Cathy E. Minehan, President & Chief Executive Officer"
    }
]