[
    {
        "speech_title": "Financial Stability Factors and the Severity of the Current Recession",
        "highlights": "Annual Robert Glauber Lecture",
        "content": "Rosengren’s comments were delivered as part of the Annual Robert Glauber Lecture hosted by the Mossavar-Rahmani Center for Business & Government at Harvard University’s Kennedy School of Government, and were based on a speech he delivered earlier in the day at the UBS European Virtual Conference 2020.",
        "date": "November 10, 2020",
        "title": "Financial Stability Factors and the Severity of the Current Recession",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2020/financial-stability-factors-and-the-severity-current-recession.aspx",
        "summary": "Annual Robert Glauber Lecture",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Financial Stability Factors and the Severity of the Current Recession",
        "highlights": "",
        "content": "Key takeaways from Boston Fed President Eric Rosengren’s Nov. 10 remarks\nTakeaway: Economic shocks happen, but the severity of the consequences depends on how fragile, or susceptible to financial instability, the economy was prior to the shock. In the U.S., excessive risk-taking behavior prior to COVID-19 is likely to delay the recovery, even though the initial response by fiscal and monetary policymakers was a prompt and substantial mitigant.\n\nExcerpts: “Excessive risk-taking during the previous recovery period is, unfortunately, likely to prolong the country’s economic distress – especially for those most disproportionately affected.” “Those economies that go into a recession in more fragile financial condition are likely to experience amplified economic problems that could have been ameliorated with more proactive financial stability steps, taken in advance.”\nTakeaway: The consequences of excessive pre-pandemic risk-taking are seen in the corporate sector, as firms that eventually defaulted after the onset of COVID-19 issued much more debt before the shock. This increased leverage appears to have affected their ability to survive the pandemic downturn.\n\nExcerpt: “Financial factors, including excessive leverage, can influence how severe the consequences of a shock will be, and how painful a recession becomes. Imbalances in the real economy and financial factors accelerating recession dynamics can make the effects of a shock, and the severity of a recession, much worse.”\nTakeaway: Sadly, the impact is tending to be greatest on workers that are least able to adjust and adapt. Workers who are women and minorities may not only be disproportionately impacted by excessive risk-taking by defaulted firms, they are more likely to leave the workforce altogether.\n\nExcerpt: “Those segments of the labor market most affected by amplified business cycles – when financial stability ‘guardrails’ are limited – can be populated by those workers who are most vulnerable and least able to adapt to the changed economic environment. That imbalanced human toll is a bad outcome for democracy as well as the economy.”\nTakeaway: The virus has had a deeper effect in economies that disproportionately involve services, which tend to require more personal interaction than the production and sale of goods. This is because service activities proved to be more affected by the need to social distance.\n\nExcerpt: “In the U.S., consumption of goods now exceeds what was consumed at the beginning of the year, while services consumption remains depressed. Americans have continued remodeling houses and buying durable goods, but things like traveling and recreational activities outside of the home are taking place at a lower rate.”\nTakeaway: This is a time to focus on preventing the buildup of financial imbalances, as many central banks are considering modifying how they respond during shocks. In the U.S., that implies more reluctance to raise interest rates until full employment and 2% inflation are achieved. Rosengren supports these goals, but says they should be accompanied by a more proactive supervisory and financial stability focus.\n\nExcerpts: “Easy monetary policy requires more guardrails protecting against rising financial instability risks. Without financial stability governance and tools, recessions have the potential to be more severe and fall disproportionately on those that can least afford it. And the recessions are likely to be deeper and longer, requiring more fiscal and monetary stimulus than would otherwise be necessary.”  “Instead of pushing the unemployment rate below its natural rate, the focus should be on avoiding the subsequent large spikes of unemployment and slow recovery that occur when the downturn is made worse by a lead-up that involves excessive risk-taking and the associated imbalances, both real and financial.”",
        "date": "November 10, 2020",
        "title": "Financial Stability Factors and the Severity of the Current Recession",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2020/financial-stability-factors-and-the-severity-of-the-current-recession.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Economic Fragility: Implications for Recovery from the Pandemic",
        "highlights": "",
        "content": "Rosengren’s comments were delivered as part of the Annual Regional and Community Bankers Conference, and were based on a speech he delivered on October 8, 2020.",
        "date": "October 13, 2020",
        "title": "Economic Fragility: Implications for Recovery from the Pandemic",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2020/economic-fragility-implications-recovery-from-the-pandemic.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Economic Fragility: Implications for Recovery from the Pandemic",
        "highlights": "Marburg Memorial Lecture",
        "content": "Key takeaways from Boston Fed President Eric Rosengren’s Oct. 8 remarks\nWatch the recording of the Remarks at the Marburg Memorial Lecture hosted by Marquette University Economics Department.\nTakeaway: The state of the economy as it encounters a shock or downturn – and the health of the financial system – can play important roles in recessionary dynamics, and how the recessionary burden is spread across the economy.\n\nExcerpt: “Highly levered firms and excessive concentrations of commercial real estate lending at some institutions would make the economy more vulnerable to a variety of disruptions, including a pandemic or other shock.”\nTakeaway: Many firms increased their leverage as the prevailing low-interest-rate environment provided more capacity to take on debt. This leverage magnifies returns in good times, and losses in bad times.\n\nExcerpt: “In an economic downturn, greater leverage – with its principal and interest repayment demands – may prove problematic for firms, or by extension the economy.”\nTakeaway: Increased risk-taking in the low-interest-rate environment that preceded the current economic downturn will likely make the recovery from the pandemic more difficult.\n\nExcerpt: “Abnormally low rates for a long period during times when economic slack is no longer a concern can result in excessive risk-taking, as businesses and firms take on additional debt and accumulate more risky assets in search of better returns – potentially bidding up asset prices to unsustainable levels. The financial pressures associated with such behavior build gradually, and only become clear in the next economic downturn.”\nTakeaway: Losses due to financial shocks adversely affect a wide range of stakeholders – notably, workers; including those who are least able to endure an economic downturn. A wave of unnecessary bankruptcies resulting from such shocks can cause a spike in job loss and significant scarring of the labor market.\n\nExcerpt: “If the costs for taking on the extra risk were borne only by investors knowingly taking that risk, it might not be so problematic. … [But] a leveraged business is more likely to declare bankruptcy, permanently severing its many formal and informal contracts with customers, suppliers, and employees. … Excessive leverage can exacerbate job losses from temporary demand shocks, and make the recovery process slower and more painful than it would have been without the leverage.”\nTakeaway: An important mechanism that plays a role in recessionary dynamics is the tightening of credit terms and credit availability during an economic downturn. \n\nExcerpt: “In part, the importance of this channel is amplified by a low interest rate environment during the preceding economic expansion when households and firms accumulated loans, oftentimes in real estate.  A prime example in the current downturn is commercial real estate, where the high leverage build-up before the crisis and the severe hit from the crisis have led to a noticeable tightening in credit conditions.”\nTakeaway: In the years preceding the pandemic, Rosengren and others raised questions about the need for accommodative interest rates when the economy was doing well, and emphasized the need to take more precautions against financial stability risks.\n\nExcerpt: “In the United States, we do not have a cohesive set of regulatory and supervisory tools to moderate risk build-ups. And while we do have the Financial Stability Oversight Council, we do not have a regulatory and supervisory body endowed with tools and structures that can be deployed to limit financial stability risks.”",
        "date": "October 8, 2020",
        "title": "Economic Fragility: Implications for Recovery from the Pandemic",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2020/economic-fragility-implications-for-recovery-from-the-pandemic.aspx",
        "summary": "Marburg Memorial Lecture",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "The Economy’s Outlook, Challenges, and Way Forward",
        "highlights": "",
        "content": "Rosengren’s comments were delivered at the Massachusetts Bankers Association’s New England Conference, and were based on a speech he delivered on September 23, 2020.",
        "date": "September 30, 2020",
        "title": "The Economy’s Outlook, Challenges, and Way Forward",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2020/the-economys-outlook-challenges-and-way-forward-a.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "The Economy’s Outlook, Challenges, and Way Forward",
        "highlights": "New England Conference Massachusetts Bankers Association",
        "content": "Key takeaways from Boston Fed President Eric Rosengren’s Sept. 23 remarks\nTakeaway: Rosengren’s forecast for the economy is less optimistic than his peers for several reasons, including a concern that a second wave of COVID-19 infections this fall and winter is likely. This could cause some states to impose new restrictions on mobility and sap the willingness of consumers to spend and invest.\n\nExcerpt: “The biggest challenge to the economy, and the risk to a more optimistic forecast, continues to be our inability in the U.S. to achieve the public health progress on the virus seen in many other developed countries. … A full recovery probably requires the availability of vaccines and more effective treatments for the virus because until then, many businesses and households are unlikely to return to more normal spending habits.”\nTakeaway: Also, additional support to the economy from fiscal policy is very much needed but seems increasingly unlikely to materialize.\n\nExcerpt: “Additional fiscal policy is probably the more effective tool at this time, since it can directly allocate money to firms and businesses most impacted by COVID-19 without requiring them to take on additional debt.”\nTakeaway: If infection rates increase this fall, financial spillovers from businesses impacted by the virus are likely to become a more significant headwind. For instance, even conservatively underwritten properties will face challenges if consumers are afraid to shop in stores and stay in hotels, and that will also impact the financial institutions that hold their loans.\n\nExcerpt: I worry “about a ‘second shoe dropping’ that will particularly affect small and medium-sized banks, which provide a large share of commercial real estate loans and small business loans. A curtailment of credit resulting from such problems has caused serious headwinds to recoveries in the past, and may be a serious problem going forward.”\nTakeaway: Further improvement in the unemployment rate will be difficult to achieve until disruptions from the virus become less acute. The most likely labor market outcome is continued improvement, but with slower gains.\n\nExcerpt: “Employment still remains below where it was earlier this year, even in industries that have recovered more significantly, so the path for further reemployment will not be easy – particularly if a second wave of infections makes consumers reluctant to participate in activities where social distancing is difficult.”\nTakeaway: Continued monetary stimulus remains necessary, Rosengren says, and the recent Federal Open Market Committee statement indicates the Fed intends to keep interest rates low.\n\nExcerpt: “The statement highlighted that the federal funds rate range is expected to remain at the currently low level until three conditions are met. First, that the economy reaches maximum sustainable employment. Second, that inflation has risen to 2 percent. Third, that inflation is on track to moderately exceed 2 percent for some time. These three conditions come with a caveat that no risks emerge that could impede the Fed achieving its dual mandate – such as increased financial instability.”\nTakeaway: The Fed’s Main Street Lending Program can play an important role in the recovery by providing “bridge loans” to support firms that were profitable before the pandemic and expect to be profitable following it. Bridge loans can be scarce during crises for small- and medium-sized firms, and the Fed’s program enables banks to help communities avoid layoffs and bankruptcies by keeping credit flowing to local markets.\n\nExcerpts: “The Federal Reserve recently provided new clarifying FAQs encouraging banks to focus on borrower status both before and after the pandemic when considering whether a borrower is appropriate for the program. We also published an FAQ that clarifies how the loan should be treated by bank supervisors, with all three federal regulators agreeing on the clarification. Hopefully, these developments will encourage some banks to more actively engage with borrowers impacted by the pandemic, using the Main Street program.”",
        "date": "September 23, 2020",
        "title": "The Economy’s Outlook, Challenges, and Way Forward",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2020/the-economys-outlook-challenges-and-way-forward.aspx",
        "summary": "New England Conference Massachusetts Bankers Association",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "The COVID-19 Pandemic, the Economic Outlook, and the Main Street Lending Program",
        "highlights": "",
        "content": "Key Takeaways from Boston Fed President Eric Rosengren’s Aug. 12 Remarks\nTakeaway: The path of the economy will depend significantly on the course of the virus. So, limited or inconsistent efforts by states to control the virus are not only placing citizens at health risk, but are also likely to prolong the economic downturn.\n\nExcerpt: “As long as the virus poses significant threats to public health, a full economic recovery will be very difficult as individuals, often voluntarily, avoid activities that place their health at risk. […] Indeed, the trajectory of the economic recovery will be determined more by the path of the virus than by the path of policymaking, although monetary and fiscal policy can mitigate, and have mitigated, some of the most significant adverse impacts.”\nTakeaway: Despite sizeable interventions by monetary and fiscal policymakers, the economic data indicate that the recovery may be losing steam, as activities in many states are once again restricted, officially or voluntarily, to slow the virus’s spread.\n\nExcerpt: “The forecast for this fall is quite uncertain, but my view is that the recent slowdown in economic activity…is likely to continue. Currently, we have an unemployment rate above 10 percent, and because of the continued community spread of the virus, I am concerned that the pandemic will limit the ability of the economy to recover quickly.”\nTakeaway: States that re-opened early saw a temporary economic benefit, but that gain has been short-lived and came at a cost – including rising rates of infections, which have resulted in less spending more recently.\n\nExcerpt: “Lifting restrictions too quickly hurt both the economy and public health down the road. In the Northeast, where restrictions were more substantial and lasted longer, states are now experiencing both better public health outcomes and more spending in sectors of the economy that are sensitive to social distancing.”\nTakeaway: While both Europe and the U.S. had significant increases in infection rates in the spring, Europe enacted more stringent and longer-term shutdowns and limits, and did not reopen until the virus had reached low levels. Their infection rates fell faster and further, and have remained relatively low, and economic activity has been more robust.\n\nExcerpt: “In contrast, in the United States, infection rates remain elevated, as states lifted protective measures too soon and in a manner not calibrated for the true risks posed by the virus.”\nTakeaway:  Credit interruptions prolong recessions and harm individuals and businesses, so it is important that the Fed stands ready, with the Main Street Lending Program, to facilitate credit flows that can bridge businesses and nonprofits of many sizes, at reasonable rates.\n\nExcerpt: “The program is attractively structured for many facing cash-flow interruptions due to the pandemic, facilitating 5-year loans with no payment of interest in the first year and no payment of principal until the third year. It is attractive for lenders because they can meet the credit needs in their markets while retaining only 5 percent of the loan on their books, with the Federal Reserve taking a 95 percent participation interest in the loan. […] The Fed is aiming to help [entities] that … given the uncertain outlook, might otherwise have difficulty in obtaining credit from a lender that would have to hold 100 percent of the loan. The Main Street program can provide essential financing to help these entities avoid shutting their doors and permanently laying off their employees.”\nTakeaway: Some suggest that the Main Street program’s modest initial activity is evidence of failure, but Rosengren disagrees completely.  The Program is one important way the Fed is doing all it can to support the businesses, nonprofits, and individuals that make up our nation’s economy.\n\nExcerpt: “The numbers seem consistent with a gradual pace of initial activity that is more recently expanding as participants become familiar with the program parameters. […] Loans are contracts between borrowers and banks, and the negotiations for loans can take some time and effort. […] As borrowers and banks have become more familiar with the program, we have seen a steady increase in loans submitted to our portal. There are currently more than $856 million in loans active, with more than $250 million in loans committed or settled. Much of the increase has occurred recently, and I expect we will continue to see more.”",
        "date": "August 12, 2020",
        "title": "The COVID-19 Pandemic, the Economic Outlook, and the Main Street Lending Program",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2020/the-covid-19-pandemic-the-economic-outlook-and-the-main-street-lending-program.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Prepared Testimony for the Congressional Oversight Commission",
        "highlights": "Testimony on Main Street Lending Program",
        "content": "Rosengren’s remarks were delivered at the Congressional Oversight Commission’s remote hearing “Examination of the Main Street Lending Program established by the Federal Reserve pursuant to the CARES Act.”",
        "date": "August 7, 2020",
        "title": "Prepared Testimony for the Congressional Oversight Commission",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2020/prepared-testimony-for-the-congressional-oversight-commission.aspx",
        "summary": "Testimony on Main Street Lending Program",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "An Update on the Economy and the Main Street Lending Program",
        "highlights": "",
        "content": "Key Takeaways from Boston Fed President Eric Rosengren’s June 19 Remarks\nTakeaway: Ongoing public health concerns have created an unusually complex employment situation, with U.S. unemployment at 13.3 percent, up dramatically from February in all age cohorts. But a return to work by more people is good news only if can be done safely and on a sustained basis.\n\nExcerpt: “If workplaces reopen without the necessary health precautions, the recent increases in payroll employment could be offset by possible business closures and serious health outcomes later. … If reopening can be done in ways that protect public health, then better outcomes now will also translate to better outcomes in the future.”\nTakeaway: The economic rebound in the second half of the year is likely to be less than what was hoped for at the outset of the pandemic, due to the continued community spread of COVID-19 and the acceleration of new cases in many states. In addition, more fiscal and monetary policy support will likely be needed.\n\nExcerpt: \"I expect the unemployment rate to still be at double-digit levels at the end of the year, given what are likely to be persistent economic headwinds from the pandemic over the second half of the year. And my own more pessimistic forecast does not fully incorporate the challenges of a second wave of the virus.\nTakeaway: The economic toll of the virus is closely tied to how well the U.S. can get the public health pandemic under control, but efforts to date have not been particularly successful. A more rapid and complete economic recovery requires better ability to contain the pandemic.\n\nExcerpt: “If there are significant flare-ups in states that have aggressively reopened, the reduction in social distancing that contributes to stronger economic performance in such states now may translate to more depressed economic activity and increased public health issues in those states in the future. … Given the death toll of the virus even with the economic lockdown, I see a substantial risk in reopening too fast and relaxing social distancing too much.”\nTakeaway: In two of the past three recessions, lending conditions tightened significantly and restricted the supply of credit. The Federal Reserve created the Main Street Lending Program to facilitate the flow of credit to small to medium-sized businesses.\n\nExcerpt: “The Fed will participate in the lending by purchasing a 95 percent interest in the loan. … By purchasing this percentage of the loans, the Federal Reserve will take on most of the risk that would otherwise need to be absorbed solely by lenders, and will create additional balance sheet capacity for lenders to extend more loans at this challenging time for our country’s economy.”\nTakeaway: Recent changes to the Main Street Lending Program made it even more widely attractive for more borrowers, allowing more small and medium-sized business to receive loans.\n\nExcerpt: “Our hope is that this program will, over time, provide an important source of liquidity for small and medium-sized businesses that might otherwise not receive credit on the same terms. In addition, it provides an important backstop should the pandemic be more severe than anticipated this fall.”\nTakeaway: The Main Street Lending Program is off to a positive start. The registration and verification process for possible lenders in the program opened on Monday, and as of Thursday, more than 200 financial institutions, large and small, had initiated registration.\n\nExcerpt: “These are still early days in the program, and we are seeing a steady stream of interest … We encourage lenders who have not yet registered to explore the program. … Lenders have a vested interest in the resilience of the businesses in their market, and this program gives them a way to help bridge those businesses that were sound before the pandemic to better days.”",
        "date": "June 19, 2020",
        "title": "An Update on the Economy and the Main Street Lending Program",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2020/an-update-on-the-economy-and-the-main-street-lending-program.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "The Main Street Lending Program and Other Federal Reserve Actions",
        "highlights": "Maine Bankers Association 2020 Directors Forum",
        "content": "Rosengren’s comments were delivered at the Maine Bankers Association 2020 Directors Forum, and were a based on a speech he delivered on May 19, 2020.",
        "date": "May 20, 2020",
        "title": "The Main Street Lending Program and Other Federal Reserve Actions",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2020/main-street-lending-program-and-other-federal-reserve-actions.aspx",
        "summary": "Maine Bankers Association 2020 Directors Forum",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "The Main Street Lending Program and Other Federal Reserve Actions",
        "highlights": "",
        "content": "Key Takeaways from Boston Fed President Eric Rosengren’s May 19 Remarks\nTakeaway: The absolutely necessary response to the COVID-19 pandemic – social distancing, aimed at protecting lives – comes at a high economic cost. The recent employment report underscores the unprecedented speed and ferocity with which jobs have been affected by this public health crisis.\n\nExcerpt: “I expect that the unemployment rate will likely peak at close to 20 percent. Unfortunately, even by the end of the year, I expect the unemployment rate to remain at double-digit levels. This outlook is both sobering and a call to action. Now is the time for both monetary and fiscal policy to act boldly to minimize the economic pain from the pandemic.”\nTakeaway: It is important that our progress to date not be undone, and simply allowing business to reopen is not a panacea. Our economic challenges are rooted in public health concerns. If consumers are not comfortable visiting restaurants and shops, relaxing restrictions may do little to bring back business and jobs.\n\nExcerpt: “Public health solutions are paramount – without them, it will be virtually impossible to return to full employment. It is vital that the design and timing of reductions in business restrictions not result in worse health outcomes and higher unemployment over a longer period of time.”\nTakeaway: The Fed has taken strong actions to mitigate the economic consequences of the pandemic. We want to limit the potential for medium- and longer-term “scarring” from the crisis. This means, among other things, working to minimize the length of unemployment spells and ensuring solvent firms have necessary liquidity.\n\nExcerpt: “Preventing bouts of financial instability from having significant spillovers to the flow of credit to consumers and businesses is a vital crisis role for central banks, and the Fed has aggressively played that role during this very challenging period.”\nTakeaway: It is important to note that the powers granted to the Federal Reserve for emergency actions involve “lending, not spending.” All of the Fed’s programs involve loans, to be repaid – they are not grants by the Fed.\n\nExcerpt: “Lending can play a crucial role in a crisis and in bridging to more normal conditions.”\nTakeaway: The Main Street Lending Program, expected to open in the coming weeks at the Boston Fed, is one of the Federal Reserve’s more innovative and important programs. It is designed to help credit flow to small- and medium-sized businesses that were in good financial condition prior to the crisis, but now need loans that can help them until they have recovered from, or adapted to, the impact of the pandemic.\n\nExcerpt: “This is an important program, and we’ve worked very hard to get it right. We listened carefully to initial feedback and expanded the program in a number of ways to serve a wider range of borrowers. It will not be able to assist everyone, but we expect that it will provide an important bridge for many businesses that employ much of the American workforce.”\nTakeaway: How we respond to this public health crisis will greatly influence whether many of these temporary job losses become permanent. As Fed policymakers, we will continue to vigilantly pursue ways to help the economy return to full employment.\n\nExcerpt: “The economic shock is an unprecedented challenge for economic policymakers including the Federal Reserve, where we will do whatever we can to support a return to full employment and stable prices – our mandate from Congress – and our commitment to financial stability, which is important to the well-being of all Americans.”",
        "date": "May 19, 2020",
        "title": "The Main Street Lending Program and Other Federal Reserve Actions",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2020/the-main-street-lending-program-and-other-federal-reserve-actions.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Addressing the Economic Effects of the COVID-19 Pandemic",
        "highlights": "Addressing the Economic Effects of the COVID-19 Pandemic",
        "content": "Just 20 days ago, Dr. Paul Biddinger and I urged employers to prepare for the gathering storm by taking tangible steps, like implementing work-from-home and restricting business travel, to prevent more devastating health and economic outcomes from the pandemic.\nToday, we’re witnessing the pandemic’s stark effects on public health. Meanwhile, the necessary response – social distancing – has stilled our strong economy, disrupting countless lives and livelihoods. It’s also been distorting the credit and liquidity flows that underpin our economy, threatening the greater pain of a full-blown financial crisis.",
        "date": "April 1, 2020",
        "title": "Addressing the Economic Effects of the COVID-19 Pandemic",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2020/addressing-the-economic-effects-of-the-covid-19-pandemic.aspx",
        "summary": "Addressing the Economic Effects of the COVID-19 Pandemic",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Observations on Monetary Policy and the Zero Lower Bound",
        "highlights": "Current Monetary Policy: The Influence of Marvin Goodfriend",
        "content": "Six takeaways from Boston Fed President Eric Rosengren’s March 6 remarks at the conference “Current Monetary Policy: The Influence of Marvin Goodfriend”\nTakeaway: Economist Marvin Goodfriend anticipated many policy challenges well before central banks were forced to confront them.\n\nExcerpt: “Marvin showed a great deal of intellectual dexterity at a time when the United States was far from seeing short-term rates approach the zero bound. In many respects, [he] provided a prescient preview of many of the actions ultimately taken by global central banks during the Financial Crisis.”\nTakeaway: Goodfriend suggested that negative interest rates might be an effective policy tool in some situations – but Rosengren remains skeptical, saying the experience in Europe and Japan shows the adverse side effects are likely quite large.\n\nExcerpt: “In my view, negative interest rates poorly position an economy to recover from a downturn. … I view the recent experience of countries with negative rates as evidence that such a policy would not be particularly successful in stimulating economic activity. … [Also,] we need banks to be healthy enough to provide credit and liquidity in challenging economic times.”\nTakeaway: Goodfriend foresaw that the equilibrium real rate of interest might fall to a very low level. This has significantly diminished the “space” for monetary policy to operate before hitting the effective lower bound.\n\nExcerpt: “If the economic reaction to the coronavirus does result in the funds rate falling to its effective lower bound, [the observed] heightened sensitivity of the 10-year U.S. Treasury rate to adverse news raises the possibility that the 10-year U.S. Treasury rate could follow close behind. … As a result, there would be little room for the Federal Reserve to lower rates through large purchases of long-term Treasury securities – like it did to make conditions more accommodative in and after the Great Recession – if a recession occurred in this rate environment. Such a situation would raise challenges policymakers did not face even during the Great Recession.”\nTakeaway: In a situation where both short-term interest rates and 10-year Treasury rates approach the zero lower bound, allowing the Federal Reserve to purchase a broader range of assets could be important.\n\nExcerpt: “In such a case, as Marvin highlighted in his 1999 article, we should allow the central bank to purchase a broader range of securities or assets. Such a policy, however, would require a change in the Federal Reserve Act. … Alternatively, the Federal Reserve could consider a facility that could buy a broader set of assets, provided the Treasury agreed to provide indemnification.”\nTakeaway: In a low-rate environment, an alternative to using monetary policy to stimulate the economy during a downturn is depending on fiscal policy to shoulder a greater share of the burden.\n\nExcerpt: “Somewhat surprisingly, there seems to be little movement toward making [fiscal] automatic stabilizers more prominent, or preparing to invest significantly more in the sorts of public investment projects that yield positive returns.\"\nTakeaway: Policymakers dealing with challenges should seek to emulate the boldness and imagination Marvin Goodfriend showed two decades ago.\n\nExcerpt: “In 1999, Marvin Goodfriend was able to consider what had not occurred in the recent past, and contemplate bold alternatives. Over the next few years, that type of vision and boldness will be needed by all policymakers if we have to consider how policy should react to any large, adverse shock to the economy.”",
        "date": "March 6, 2020",
        "title": "Observations on Monetary Policy and the Zero Lower Bound",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2020/observations-on-monetary-policy-and-the-zero-lower-bound.aspx",
        "summary": "Current Monetary Policy: The Influence of Marvin Goodfriend",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "The Economic Outlook – and Two Risks to the Forecast that are Worth Watching",
        "highlights": "Economic Summit & Outlook",
        "content": "4 takeaways from Boston Fed President Eric Rosengren’s Jan. 13 remarks to the Connecticut Business & Industry Association in Hartford, Conn.\nTakeaway: As 2020 begins, Fed policymakers anticipate an “almost ideal” economic outcome: inflation returning to target, labor markets remaining strong, and economic growth close to potential. But possible risks to this benign forecast are also worth watching.\n\nExcerpt: “As a practical matter, central bankers do not have much historical experience with extended periods where interest rates are running below the estimated equilibrium level while unemployment rates are, simultaneously, historically low. So we want to be alert to any potential risks emerging. …If these risks remain contained, my view is we will likely have another year of good economic outcomes.”\nTakeaway: One potential risk is that inflationary pressures could build at a faster pace than expected, should labor markets tighten to unsustainable levels. The extent to which we see this inflation risk materialize may depend on how willing or able firms are to absorb rising labor costs, as wages respond to low unemployment.\n\nExcerpt: “More rapid than expected inflation remains a risk of running the economy with accommodative monetary policy and tight labor markets.” \nTakeaway: Another potential risk is that low interest rates could lead consumers and firms to seek higher returns, or “reach for yield,” by taking on riskier investments. This could increase asset prices to unsustainable levels, which ultimately could threaten financial stability. Given its history, the real estate sector is worth watching closely in this regard.\n\nExcerpt: “It is important to see and understand the risk that sustained low interest rates could place more pressure on real estate asset prices through reach-for-yield behavior – a scenario that preceded the 1990 and 2007 recessions. In certain scenarios, financial stability risks could potentially emerge as a problem for the otherwise benign forecast.”\nTakeaway: Monetary policy is currently accommodative, while forecasts for GDP growth, unemployment, and inflation remain favorable, and stable. So it’s not surprising that the median forecast for interest rates is “no change” for this year and gradual increases over the next two years.\n\nExcerpt: “Certainly, the lack of inflationary pressure to date has provided one justification for accommodative monetary policy despite the duration of the recovery and a current historically low unemployment rate. However, maintaining interest rates below the consensus longer-run ‘equilibrium’ interest rate is predicated on both inflationary pressures not building up and financial stability concerns being contained.”",
        "date": "January 13, 2020",
        "title": "The Economic Outlook – and Two Risks to the Forecast that are Worth Watching",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2020/the-economic-outlook-and-two-risks-to-the-forecast-that-are-worth-watching.aspx",
        "summary": "Economic Summit & Outlook",
        "speaker": "Eric S. Rosengren"
    }
]