[
    {
        "speech_title": "Assessing the Economy's Progress",
        "highlights": "",
        "content": "Newport County Chamber of Commerce Portsmouth, Rhode Island\nSpeaking in Rhode Island, Boston Fed President Eric Rosengren noted improvements in labor markets and said he is reasonably confident in a return to the Fed's 2 percent inflation target and to his estimate of full employment.\nHowever, Rosengren said that with inflation below target, the path of rate increases should be gradual.\"I prefer a path that involves only gradual increases in interest rates and that essentially probes how tight labor markets can be, consistent with our 2 percent inflation target.\"\nRosengren noted that the October monetary policy statement explicitly mentioned the possibility that the first move to increase short term rates could occur as soon as the next meeting, in December.\nRosengren highlighted recent positive economic data, reflecting improvement for the economy. Looking beyond headlines of tepid third quarter GDP growth, he cited a more robust reading of the underlying strength in domestic demand (real final sales to domestic purchasers). It reflects the strength of consumer spending, boosted by improvements in labor markets, lower gasoline prices, and the relative strength in housing prices and stock prices.\nThe strength suggests the U.S. was little affected by the problems in emerging market countries, or by the resulting financial-market turbulence. \"With little collateral damage evident from external sources, I expect domestic demand to continue to support the economy.\"\nRosengren also spoke about employment, citing Fed policymakers' economic projections. The current 5 percent unemployment rate is, he noted, squarely within Fed policymakers' \"central tendency\" for longer-run unemployment, which ranges from 4.9 to 5.2 percent.\nStill, \"Given persistently low wage and price pressures, and the relatively slow real GDP growth forecast in the SEP, a more gradual path of normalization may be necessary to ensure reaching the 2 percent inflation target.\"\nRosengren touched on financial stability considerations and the exceptionally low rate environment. Early signs of \"search for yield\" may be showing up in the commercial real estate market, and Rosengren suggests that the trend in commercial real estate prices be thoughtfully monitored - particularly in light of the role that commercial real estate played in the region's economic downturn in the late 1980s.\nGradual removal of accommodation offers several advantages, Rosengren noted, including providing more time to analyze the effectiveness of monetary policy tightening tools, as well as allowing for additional time to analyze how the tightening is affecting the real economy. \"A slower pace reduces the risk that the Committee takes more or less aggressive action than needed or intended,\" he said.",
        "date": "November 9, 2015",
        "title": "Assessing the Economy's Progress",
        "href": "https://www.bostonfed.org/news-and-events/speeches/assessing-the-economys-progress.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "This Time is Different: Lessons from Past Tightening Cycles",
        "highlights": "",
        "content": "Speaking today to the Forecasters Club of New York, Boston Fed President Eric Rosengren explained his views on the future trajectory of interest rate increases, citing a number of reasons to expect a more gradual normalization process compared to the last two tightening cycles (1994 and 2004). He called this more modest tightening path \"both necessary and appropriate\" given his analysis of the data.\nIn particular, Rosengren noted that inflation is lower and real GDP growth is slower than at the beginning of the previous two tightening episodes.\nConcerning growth, Rosengren observed that over the past four quarters real GDP has averaged only 2.7 percent, in contrast to the two previous tightening cycles. Growth had averaged\n3.4 percent at the beginning of the 1994 tightening cycle, and 4.2 percent in 2004.\nConcerning inflation, Rosengren cited the persistent undershooting of Fed policymakers'\n2 percent inflation objective. His own view of the forecasts for inflation, he explained, largely rests on whether he thinks the economy will continue to experience growth above potential and whether the subsequent declining labor market slack will be sufficient to raise his confidence that inflation will return to 2 percent in a reasonable time frame.\nTurning to employment, Rosengren noted that although the typical, widely-reported measure of unemployment (known as \"U-3\") is lower now than at the outset of the earlier tightening cycles of 1994 and 2004, the broader definition of unemployment (\"U-6\", which includes those who are working part time for economic reasons and those only marginally attached to the workforce), is not particularly low compared to the start of the prior two tightening cycles.\n\n\"If one believes the broader measure of unemployment better captures slack in the economy, then labor markets would not be viewed as unusually tight for commencing the tightening cycle,\" he said. \"This potential additional slack would also be a reason for policymakers to follow a more modest interest rate path at the beginning of a tightening cycle.\"\nRosengren also noted that Federal Reserve policymakers expect a gradual tightening cycle, as suggested by their published Summary of Economic Projections. The implied path is much slower than the path taken in 2004, with the federal funds rate increasing at roughly half the pace of that tightening episode.\nConditions this time \"likely require a different path of tightening,\" said Rosengren. He also noted that \"In my own view, given current and forecast conditions, not only is the pace likely to be gradual, but the federal funds rate in the longer run may be lower than in previous tightening cycles.\"\n\"The more gradual tightening cycle should enable monetary policymakers to gauge how tight labor markets can be while maintaining stable prices,\" Rosengren concluded. \"The very low inflation rates here and abroad make it a particularly good time to not be too tied to imprecise measures of full employment.\"",
        "date": "September 1, 2015",
        "title": "This Time is Different: Lessons from Past Tightening Cycles",
        "href": "https://www.bostonfed.org/news-and-events/speeches/this-time-is-different-lessons-from-past-tightening-cycles.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Economic Uncertainty—The Implications for Monetary Policy",
        "highlights": "",
        "content": "The Global Interdependence Center's Seventh Annual Rocky Mountain Economic Summit Victor, Idaho\nDownload Speech Audio Download Q,A Audio\nSpeaking today at the Rocky Mountain Economic Summit in Victor, Idaho, Boston Fed President Eric Rosengren discussed some of the uncertainties that affect forecasts as well as monetary policy decisions.\nOne such area of uncertainty centers around inflation in the U.S. - currently at 1.2 percent and well below the Federal Reserve's 2 percent target. The data on core inflation have remained weak, even as labor markets have improved. One of the conditions the Fed's monetary policy committee has for beginning to raise short-term rates is reasonable confidence that inflation will move back to its 2 percent objective over the medium term.\n\"One reason the inflation rate may be so subdued is that significant slack - that is, excess supply - may remain in the labor market despite the simplest and most widely-reported unemployment rate having fallen to 5.3 percent,\" Rosengren said. The drop in the percent of the population in the U.S. that is officially employed (the employment to population ratio) may be evidence of such slack, although some of this decline is the result of demographic change.\nRosengren said that he has lowered his own estimate of the so-called natural rate of unemployment to 5 percent. Should inflation continue to undershoot forecasts, he said his own estimate may need to be adjusted even lower.\nRosengren also provided some perspective on a second area of uncertainty, international developments. The fluid situation in Greece is an example of how difficult-to-predict international events can make forecasting the future course of the economy difficult.\n\"The situation also calls for some sober reflecting on how best to preserve financial stability, in all parties' interests,\" he added. \"I would underline the desirability of Greece and its creditors finding a reasonable compromise, which would not only help Greece but would avoid some unintended consequences for all parties in the Euro Area.\"\nFortunately, to date geopolitical issues and concerns around the world have not significantly altered the outlook for an improving U.S. economy. As the economy continues to improve, Rosengren expects that inflation will begin to move closer to the Federal Reserve's 2 percent inflation target, making it appropriate to consider starting to normalize monetary policy later this year.\nAs the Federal Reserve gets closer to its dual mandate goals (stable prices and maximum sustainable employment), Rosengren believes that monetary policymaking needs to be particularly data dependent.\n\"Data dependence at this point means that we wait for data that gives us greater confidence in our forecast, especially our forecast for inflation. We also wait to get a better handle on how the crisis in Greece gets resolved, so that we can better gauge its potential to impact on financial markets and the domestic economy.\"",
        "date": "July 10, 2015",
        "title": "Economic Uncertainty—The Implications for Monetary Policy",
        "href": "https://www.bostonfed.org/news-and-events/speeches/economic-uncertaintymdashthe-implications-for-monetary-policy.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "One Policymaker's Wait for Better Economic Data",
        "highlights": "",
        "content": "Capital Workforce Partners “Workforce Stars” Event Hartford, Connecticut\nBoston Fed President Eric Rosengren said on Monday that the economy has been softer than many forecasters expected in the first half of this year. Over the past three quarters, real GDP growth has been disappointing. And forecasts have tended to be too optimistic. While a severe winter deterred some economic activity, the data \"were also weak before the storms and have been weaker than expected ever since.\"\nAlso, there has not been a \"snapback\" in the numbers since the weather improved. And retail sales do not show large variations by region, while only some regions had severe winter weather. Also, the personal saving rate has remained well above where it was prior to the Great Recession.\n\"If consumer behavior is still being impacted by the experience of the financial crisis, the Great Recession, and the painfully slow recovery, then it is possible that the economy will not be as robust as many economic models would suggest, because the models do not take into account this behavioral change.\" Exploring the implications for Fed policy, Rosengren said the data demonstrate why \"the conditions for beginning the tightening of monetary policy have not yet been met.\"\nIn each of the previous tightening cycles, he observed, real GDP growth in the two years preceding the tightening was above 3 percent. Today we are faced with a growth rate of 2.3 percent over the past two years, and the strong possibility that growth in the first half of this year will average much less than 2 percent. \"In my view, such a pace of GDP growth does not meet some of the economic preconditions we look for when we begin a tightening cycle.\"\nNoting that the Federal Reserve's dual mandate from Congress is focused on stable prices and maximum sustainable employment, Rosengren said that measures of inflation are not yet showing much evidence of returning to the 2 percent target that the Fed considers ideal. \"If the economy continues to grow at the same pace as we witnessed on average in the current and the past two quarters, I do not expect to see timely improvements in the unemployment rate and sufficient progress towards the 2 percent inflation target. This, in my view, makes a compelling argument for continued patience in monetary policy.\"",
        "date": "June 1, 2015",
        "title": "One Policymaker's Wait for Better Economic Data",
        "href": "https://www.bostonfed.org/news-and-events/speeches/one-policymakers-wait-for-better-economic-data.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Changing Economic Relationships: Implications for Monetary Policy and Simple Monetary Policy Rules",
        "highlights": "",
        "content": "Chatham House London, England\n\nWatch Rosengren's remarks on Bloomberg.com\nIn a speech on Thursday, Boston Fed President Eric Rosengren noted that the Federal Reserve's policy committee in March provided two conditions for raising short-term interest rates. First, the policy statement indicated that the Federal Open Market Committee needs to see further improvement in the labor market. Second, the Committee needs to be reasonably confident that inflation will move back to its 2 percent objective over the medium term.\n\"At this time,\" said Rosengren, \"I do not think that either condition has been met. Although there has been noticeable improvement in the labor market over the past few years, \"since March the indicators have been a bit mixed. Furthermore, inflation remains stubbornly below our target of 2 percent.\"\nWhen the Fed publishes Committee members' forecasts, many observers focus on the interest rate projections. But Rosengren urged a focus on \"the recent striking reduction in the longer-run estimates of the unemployment rate and the reduction in the level of the federal funds rate that FOMC participants expect to see in the longer run,\" as well.\n\"In addition to being relevant for current monetary policy decision-making, these measures are also relevant to the discussion of how best to utilize simple monetary policy rules\" - a topic of much debate among economists as well as lawmakers.\nThese key variables can change - and, according to FOMC participants' published projections, have changed significantly over the past three years. The variability of these two key estimates - normally assumed to be constant in simple monetary rules - \"highlights just one of the many perils of using simple rules to constrain monetary policymaking,\" said Rosengren.\nA number of factors may be behind the lower estimates for the unemployment rate in both the medium and the longer run. One possibility is that the standard unemployment rate usually quoted may not fully capture the current slack in the labor market. Another reason may be \"the absence of wage and price pressure,\" which \"is consistent with some slack still remaining in the labor markets, even with an unemployment rate that has fallen to 5.5 percent,\" said Rosengren.\nRosengren also discussed the implications of lower longer-run, or equilibrium, federal funds rates. First, rates may not need to rise as much to return to \"normalized\" interest rates. \"This is one reason that rate increases might not need to follow as steep a path as in previous recoveries.\" Second, policymakers may have less room to lower interest rates in the event of economic weakness, \"and will thus be more likely to hit the zero lower bound for interest rates.\" He added that \"this may imply that inflation targets have been set too low.\"\nThese changes provide a further rationale for looking beyond simple monetary rules, which \"cannot capture the full complexity involved in determining appropriate monetary policy, especially during periods when economic relationships may be changing.\" Many of these simple rules would have dictated a tighter policy for some time, even as employment has fallen short of full employment and inflation has run below the Fed's 2 percent goal, more than seven years since the start of the recession.\n\"For me, there is wisdom in utilizing a more flexible and comprehensive set of variables and models when considering appropriate monetary policy,\" said Rosengren. \"Rules are likely best used as guidelines, along with a host of other inputs - the most important of which are good judgment and hard-won experience.\"\nRosengren was speaking at Chatham House in London.",
        "date": "April 16, 2015",
        "title": "Changing Economic Relationships: Implications for Monetary Policy and Simple Monetary Policy Rules",
        "href": "https://www.bostonfed.org/news-and-events/speeches/changing-economic-relationships-implications-for-monetary-policy-and-simple-monetary-policy-rules.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "",
        "highlights": "",
        "content": "",
        "date": "March 22, 2015",
        "title": "Municipal Strategies for Financial Empowerment",
        "href": "https://www.bostonfed.org/news-and-events/speeches/municipal-strategies-for-financial-empowerment.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Lessons from the U.S. Experience with Quantitative Easing",
        "highlights": "",
        "content": "The Peterson Institute for International Economics and Moody's Investors Service's 8th Joint Event on Sovereign Risk and Macroeconomics\nSpeaking in Frankfurt, Germany, Federal Reserve Bank of Boston President Eric Rosengren gave his perspective on the United States' largely successful experience with quantitative easing.\n\"It may be some time before a full assessment of the effects of our quantitative easing policies can be made, since a full evaluation will require a successful return to a normalized monetary policy,\" he said. \"Nonetheless, I think it is quite possible and appropriate at this point to consider which design features of the Federal Reserve's asset-purchase program were effective, and which were less successful, in achieving our monetary policy goals.\"\nBased on the U.S. experience with QE, Rosengren observed that (1) a significant undershooting of the inflation target should be treated with the same policy urgency as a significant overshooting of the inflation target; (2) that open-ended quantitative easing tied to policy goals is likely to be much more effective than limited quantitative-easing programs; and (3) that clarity on monetary policy communications is difficult to achieve, but critically important for the success of the program.\nRosengren emphasized that program design and communication are both important when it comes to quantitative easing. A program that is open-ended and focused on areas where spreads are large-in conjunction with a communication strategy tied to goals-seems to have made a material difference in outcomes for the U.S., he said.\nHe went on to say that the so-called \"dual mandate\" is one reason why the Federal Reserve moved more aggressively than many other central banks to address the significant undershooting of inflation in the U.S., and that many other countries have experienced.\n\"How aggressively a central bank reacts to this situation depends on whether that central bank's mandated goals involve inflation alone, or as in the U.S., a dual mandate that includes employment,\" said Rosengren. \"I felt it was important that the focus on weak labor markets, as well as the undershooting of inflation, together provided important support for U.S. monetary policymakers to decide to move aggressively during the financial crisis, and indeed its long aftermath.\"\n\"However, I would argue that regardless of mandate, delays by central banks in moving to address the undershooting on inflation can be costly-especially if such delays lead households and firms to expect very low inflation rates.\"\nIn the absence of the dual mandate, significant and needed policy actions, like Operation Twist or QE3, may not have occurred, Rosengren said. Had these policy actions not occurred, he believes it would have \"prevented what was ultimately important pre-emptive action against a persistent undershooting of the inflation target that could have become much worse, as in some other parts of the globe.\"",
        "date": "February 5, 2015",
        "title": "Lessons from the U.S. Experience with Quantitative Easing",
        "href": "https://www.bostonfed.org/news-and-events/speeches/lessons-from-the-us-experience-with-quantitative-easing.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Cyber Security and Financial Stability",
        "highlights": "",
        "content": "Bank for International Settlements High-level Meeting for Africa on \"Strengthening Financial Sector Supervision and Current Regulatory Priorities\" Cape Town, South Africa\nDespite the advantages to consumers and businesses from rapid innovation in payments, cyber security issues are beginning to intrude-given the growing variety of entry points for those looking to steal, divert, or disrupt payments.\nBoston Fed President Eric Rosengren today discussed cyber security \"as a serious financial stability concern.\" He was speaking at a forum on financial-sector supervision and regulation organized by the Basel Committee on Banking Supervision and the Financial Stability Institute, in Cape Town, South Africa.\nShould breaches continue, Rosengren said, a loss of confidence in payments may lead people to use less efficient options. A more immediate issue would be an attack on payment systems aimed not at financial gain but at disrupting transactions-for example, by a rogue state or entity. \"An attack on payment systems that renders consumers and businesses unable to transact business could be extremely disruptive\" to an economy.\nThe prevention of these kinds of attacks puts an emphasis on ensuring that resiliency, monitoring, detection, and recovery capabilities are operational in any payment system. Rosengren argued that the adoption of a national defense grade security level, rather than a commercial grade security level, would mean a much more resilient-albeit expensive-payment system.\nAs an additional challenge, diffuse roles and responsibilities in the payments landscape, involving both the private and public sectors-and \"the many potential points of failure\"-make a unified cyberprevention approach difficult. \"There are serious challenges and obstacles to comprehensive solutions,\" said Rosengren, and \"central banks are essential to this discussion.\"\nRosengren called for a level of information-sharing and expectation-setting by national defense agencies, regulators, supervisors, and operators exceeding that of today. \"Sharing actionable information about cyber-attacks has the potential to significantly improve a firm's preparedness,\" he said.\nAs an example, he referenced a 2014 pilot program conducted by the Federal Reserve Bank of Boston focused on the sharing of cyber-threat information by, and among, small- to medium-sized banks. The successful pilot, Rosengren said, highlights that \"more peer sharing for groups of smaller institutions has the potential to help thwart cyber criminals' potential entry to payment systems.\"\n\"Given the importance of a safe and available payment system to the functioning of a nation's economy, investment in core aspects of systems to ensure they are as secure and cyber resilient as possible must be a national priority.\"",
        "date": "January 30, 2015",
        "title": "Cyber Security and Financial Stability",
        "href": "https://www.bostonfed.org/news-and-events/speeches/cyber-security-and-financial-stability.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Monetary Policy Normalization: Graceful Exit or Bumpy Ride?",
        "highlights": "",
        "content": "Wisconsin Bankers Association's 2015 Wisconsin Economic Forecast Luncheon\nMadison, Wisconsin\nRosengren's remarks are similar to those given at the National Association for Business Economics / American Economic Association Meeting held in Boston on January 3, 2015. Data in some figures were subsequently updated.",
        "date": "January 8, 2015",
        "title": "Monetary Policy Normalization: Graceful Exit or Bumpy Ride?",
        "href": "https://www.bostonfed.org/news-and-events/speeches/monetary-policy-normalization-graceful-exit-or-bumpy-ride.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Credit Availability 20 Years after Peek and Rosengren – Panel Discussion",
        "highlights": "",
        "content": "with Joe Peek, Vice President, Federal Reserve Bank of Boston International Banking, Economics, and Finance Association and American Economic Association Boston Marriott Copley\nA presentation on the forthcoming paper by Eric Rosengren and Joe Peek, \"Credit Crunches Revisited.\"",
        "date": "January 3, 2015",
        "title": "Credit Availability 20 Years after Peek and Rosengren – Panel Discussion",
        "href": "https://www.bostonfed.org/news-and-events/speeches/credit-availability-20-years-after-peek-and-rosengren-ndash-panel-discussion.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren | Joe Peek, Former Vice President and Economist"
    },
    {
        "speech_title": "Remarks at a Panel Discussion on \"Monetary Policy Normalization: Graceful Exit or Bumpy Ride?\"",
        "highlights": "",
        "content": "National Association for Business Economics / American Economic Association Meetings Boston Marriott Copley\nSpeaking on a panel titled \"Monetary Policy Normalization: Graceful Exit or Bumpy Ride?\" at the American Economic Association's annual meeting, Federal Reserve Bank of Boston President Eric Rosengren said that the economy has improved enough for the discussion to move from whether normalization will occur to when normalization will occur.\n\"I believe the continued very low core inflation and wage growth numbers provide ample justification for patience,\" Rosengren said. \"A patient approach to policy is prudent until we can more confidently expect that inflation will return to the Fed's 2 percent target over the next several years. Such patience also provides support to labor markets.\"\n\"The timing of the initial tightening of short-term interest rates after a recession depends on several factors,\" Rosengren said. \"Previous liftoffs can provide only an imperfect guide to likely future actions - but do provide some indication of factors that should be considered.\"\nRosengren observed that the last time the Federal Open Market Committee raised rates after a recession in June of 2004, the unemployment rate was at 5.6 percent, below the current 5.8 percent, and inflation was at 2.8 percent - well above its current reading of 1.2 percent.\n\"Some worry that patience will mean deferring the first rate increase until well past the arrival of economic conditions that historically result in tightening, but I would point out that we have some way to go before reaching those conditions, and so have not been unusually patient as yet.\"\n\"Clearly, an unusual set of conditions prevails as the Federal Reserve considers beginning a move toward more normal rates,\" said Rosengren. Three areas stand out as complicating current discussions of raising short-term interest rates. These include the fact that inflation is still well below the Fed's target, that compensation is so subdued at a time when raising rates is under discussion, and that nontraditional monetary policy has enlarged the Fed's balance sheet which will need to be normalized in conjunction with normalizing short term rates.\n\"The low inflation rates experienced globally may also allow for a more gradual normalization process than typically occurs,\" he added. \"With so little wage and price pressure, and relatively slow productivity growth, it is possible that rates may not normalize at the same level they were prior to the financial crisis.\"\nIn conclusion, Rosengren noted that the complexity of monetary policy normalization is more pronounced than in 1994 and 2004. However, the fact that discussion of policy normalization is now appropriate is a welcome change from discussions of monetary policy over the past six years.\nRosengren also participated in a panel discussion on \"Credit Availability 20 Years after Peek and Rosengren.\" Slides from that presentation are available here.",
        "date": "January 3, 2015",
        "title": "Remarks at a Panel Discussion on \"Monetary Policy Normalization: Graceful Exit or Bumpy Ride?\"",
        "href": "https://www.bostonfed.org/news-and-events/speeches/remarks-at-a-panel-discussion-on-monetary-policy-normalization-graceful-exit-or-bumpy-ride.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    }
]