[
    {
        "speech_title": "“The Importance of Examining the Risks of High Leverage to the Real Economy”",
        "highlights": "65th Economic Conference",
        "content": "Interim President and CEO Ken Montgomery’s comments were delivered at the start of the Bank’s 65th Economic Conference, The Implications of High Leverage for Financial Instability Risk, Real Economic Activity, and Appropriate Policy. More information may be found here.",
        "date": "November 8, 2021",
        "title": "“The Importance of Examining the Risks of High Leverage to the Real Economy”",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2021/the-importance-of-examining-the-risks-of-high-leverage-to-the-real-economy.aspx",
        "summary": "65th Economic Conference",
        "speaker": "Kenneth C. Montgomery, Former First Vice President & Chief Operating Officer"
    },
    {
        "speech_title": "Understanding Racial Disparities Is Essential to the Federal Reserve’s Full Employment Mandate",
        "highlights": "64th Economic Conference",
        "content": "Interim President and CEO Montgomery’s comments were delivered at the start of the Bank’s 64th Economic Conference, Racial Disparities in Today’s Economy.",
        "date": "October 4, 2021",
        "title": "Understanding Racial Disparities Is Essential to the Federal Reserve’s Full Employment Mandate",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2021/understanding-racial-disparities-is-essential-to-the-federal-reserves-full-employment-mandate.aspx",
        "summary": "64th Economic Conference",
        "speaker": "Kenneth C. Montgomery, Former First Vice President & Chief Operating Officer"
    },
    {
        "speech_title": "Official Monetary and Financial Institutions Forum Fed Week Financial Stability Session",
        "highlights": "Official Monetary and Financial Institutions Forum (OMFIF) Fed Week: Financial Stability session",
        "content": "5 takeaways from Boston Fed President Eric Rosengren’s June 25, 2021, remarks to the Official Monetary and Financial Institutions Forum\nTakeaway: Rosengren observed that short-term credit markets have been disrupted in the past two recessions, and significant risks remain. For example, prime money market mutual funds and stablecoins bear attention.\n\nExcerpt on money market funds: “The result has been that [prime] money market funds have been a critical feature of the financial crises that we've seen in the last decade, and this is a problem that has yet to be resolved.”\n\nExcerpt on stablecoins: “I think there's a financial stability concern that a future crisis could easily be triggered as these become a more important sector of the financial market, unless we start regulating them and making sure that there's actually a lot more […] stability to what is being marketed to the general public as a ‘stable’ coin.”\nTakeaway: Substantial emergency actions were necessary to support lending during the pandemic, and the economy would benefit from being less dependent on ad hoc measures in crises.\n\nExcerpt: “We need a less ad hoc approach to these crises. We need to think more systematically about how we can make sure that credit is available, and not only to the largest institutions, but many of the small- and medium-sized enterprises as well.”\nTakeaway: A properly implemented Countercyclical Capital Buffer, or CCyB, would help avoid some of these issues.\n\nExcerpt: “I think a well-designed CCyB, which is a counter cyclical capital charge, which builds up capital buffers during good times [and] gets released when we have bad economic times, would have made … at least some of those measures less necessary, because it would have been a natural way to provide a lot more capacity for banks to continue to do their lending.”\nTakeaway: Unfortunately, emergency facilities do well supporting large firms but are challenged somewhat to reach small firms. Without better facilities for small firms, the situation will increase economic concentration.\n\nExcerpt: “So, if we continue to have these kind of crises where these kind of interventions are needed, I think ultimately it's going to result in a greater concentration that we want in the U.S. economy, in the corporate sector.”\nTakeaway: Housing prices have played a role in financial stability problems in the past, so recent housing price trends should be monitored closely by policymakers.\n\nExcerpt: “Around the world, banking crises and financial stability periods are frequently tied to real estate... And, so, I think this bears watching as a potential ‘side effect’ that [policymakers] have to be thinking about as we [determine] what appropriate monetary policy is, going forward.”",
        "date": "June 25, 2021",
        "title": "Official Monetary and Financial Institutions Forum Fed Week Financial Stability Session",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2021/official-monetary-and-financial-institutions-forum-fed-week-financial-stability-session.aspx",
        "summary": "Official Monetary and Financial Institutions Forum (OMFIF) Fed Week: Financial Stability session",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "A Fireside Chat on Current Economic Conditions",
        "highlights": "",
        "content": "5 takeaways from Boston Fed President Eric Rosengren’s June 23, 2021, remarks\nTakeaway: Vaccination rates have been better than expected in much of the U.S., and that’s led to a more rapid reopening of the economy than was forecast earlier this year.\n\nExcerpt: “I think the most important message is that we really have a quite a robust recovery that is underway. The economy is opening up faster than we would have anticipated five or six months ago. Vaccination rates particularly in New England but throughout the country have occurred more rapidly than we anticipated. And as a result, businesses are reopening much more quickly.”\nTakeaway: Forecasts of gross domestic product (GDP) have been significantly upgraded since the start of this year, with the median forecast of Federal Open Market Committee members at 7% growth for 2021. That is unusually high for a U.S. recovery.\n\nExcerpt: “Seven percent is … more like a number that you would expect from an emerging market, not a developed country like the United States, and really highlights how strong the economic growth is expected to be over the course of this year.”\nTakeaway: Despite the positive signs, we still have quite a way to go before we reach full employment, given the most recent unemployment rate was 5.8%, substantially above the 4.5% FOMC participants project by the end of 2021. One reason for that is a slower recovery in public-facing services, including tourism, hospitality, restaurants, and retail.\n\nExcerpt: “If you're working in a store, if you’re working a hotel, you're probably having a lot of contact with people, some of whom will be vaccinated, some of them will not, and you may just not be willing to take that much of a risk for a job that's not paying much more than minimum wage.”\nTakeaway: Inflation is higher, but spikes in food and energy prices explain much of this, and those will moderate. Increased inflation can also be attributed to a variety of things that have happened over the last six months because of the unusual facets of coming out of a pandemic – including shortages in a variety of goods and services that we don’t normally experience during a recovery.\n\nExcerpt: “Most Fed speakers have talked about expecting inflation to come back to 2%. That is my forecast as well, that I expect us to be slightly above 2%. … So, I think the Fed’s expectation, that most of the price movement that's occurring this year is not sustained into next year, is actually a pretty common forecast.”\nTakeaway: Low rates and a high degree of stimulus have been appropriate, but it is important over time to watch for conditions that potentially raise financial stability issues.\n\nExcerpt: “Housing prices [are] something worth closely monitoring. If we continue to see housing appreciation like we've been seeing, I think over time we'd have to take a hard look to see whether we're getting some spillovers from some of the monetary policy accommodation that we're having and think about ways to mitigate that.”",
        "date": "June 23, 2021",
        "title": "A Fireside Chat on Current Economic Conditions",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2021/a-fireside-chat-on-current-economic-conditions.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Current Economic Conditions in New England: Where Do We Go from Here?",
        "highlights": "Whole Family Approach to Jobs Convening",
        "content": "Rosengren’s comments were delivered as part of the Whole Family Approach to Jobs Convening.",
        "date": "May 14, 2021",
        "title": "Current Economic Conditions in New England: Where Do We Go from Here?",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2021/current-economic-conditions-in-new-england-where-do-we-go-from-here.aspx",
        "summary": "Whole Family Approach to Jobs Convening",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Pandemic Ebbs and Flows: Economic Data, Inflation Concerns, and Policymaking",
        "highlights": "Maine Bankers Association Directors’ Forum",
        "content": "Rosengren’s comments were delivered as part of the Maine Bankers Association Directors’ Forum, and were based on a speech he delivered on May 5, 2021.",
        "date": "May 14, 2021",
        "title": "Pandemic Ebbs and Flows: Economic Data, Inflation Concerns, and Policymaking",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2021/pandemic-ebbs-flows-economic-data-inflation-concerns-policymaking.aspx",
        "summary": "Maine Bankers Association Directors’ Forum",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Remarks at the Panel Discussion, “Central Bank Perspectives on Central Bank Digital Currencies”",
        "highlights": "Program on International Financial Systems",
        "content": "Rosengren’s comments were delivered as part of Harvard Law School’s Program on International Financial Systems on May 12, 2021.",
        "date": "May 12, 2021",
        "title": "Remarks at the Panel Discussion, “Central Bank Perspectives on Central Bank Digital Currencies”",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2021/central-bank-perspectives-on-central-bank-digital-currencies.aspx",
        "summary": "Program on International Financial Systems",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Pandemic Ebbs and Flows: Economic Data, Inflation Concerns, and Policymaking",
        "highlights": "",
        "content": "Rosengren’s comments were delivered as part of the Vermont and New Hampshire Bankers Association Conference, and were based on a speech he delivered on May 5, 2021.",
        "date": "May 6, 2021",
        "title": "Pandemic Ebbs and Flows: Economic Data, Inflation Concerns, and Policymaking",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2021/pandemic-ebbs-and-flows-economic-data-inflation-concerns-policymaking.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Pandemic Ebbs and Flows: Economic Data, Inflation Concerns, and Policymaking",
        "highlights": "What Comes Next for the Economy and Monetary Policy?",
        "content": "Six Takeaways from Boston Fed President Eric Rosengren’s May 5, 2021 Remarks\nTakeaway: The economy is seeing rapid growth in real output and notable improvements in payroll employment, relative to the depths of the pandemic. But despite improvements on public health and economic activity, significant slack remains in the economy as millions have not yet regained jobs.\n\nExcerpt: “The unemployment rate does not include the millions who have left the workforce since the pandemic began. The labor force participation rate, measured by the percent of the population in the workforce, whether employed or unemployed, remains depressed. Therefore, while rapid economic growth is very good news, it was, and still is, badly needed to offset the sizable shock that occurred with the COVID-19 pandemic.”\nTakeaway: Some analysts are worried inflation could pick up significantly.  It is likely that several temporary factors will make measured inflation this spring higher than its underlying trend – but these factors are largely the result of the ebbs and flows of the pandemic, which has produced unusual patterns in monthly economic data, and they seem unlikely to have an enduring impact.\n\nExcerpt: “We should expect that measured inflation will accelerate this spring. However, my view is that this acceleration in the rate of price increases is likely to prove temporary. … To date, inflation expectations and the underlying inflation rate look to be stable.”\nTakeaway: The temporary factors likely to push up inflation numbers this spring include supply disruptions, increased consumer spending after months of pent-up demand, and higher prices for commodities such as oil.\n\nExcerpt: “Oil prices, which declined dramatically as travel fell, have increased significantly of late. Pent-up demand for goods has resulted in the rise of shipping costs, and delays in unloading at ports have made it difficult for many businesses to restock their shelves. All these factors will likely result in temporary increases in prices.”\nTakeaway: The pandemic’s fluctuations have affected economic indicators besides inflation, and one example is social-distance-sensitive spending. Room for recovery remains in these kinds of indicators, and that’s reason for optimism about continued economic growth.\n\nExcerpt: “While much progress has been made, one reason to continue to expect strong growth in employment and real GDP going forward is that there are a variety of industries still impacted by the pandemic. Policymakers expect these effects to further diminish as a higher percentage of the population is vaccinated.”\nTakeaway: Policymakers will need to be vigilant, watching that the post-pandemic environment does not bring structural changes with implications for inflation. It will be particularly important to see whether wages and prices continue to be relatively unresponsive to a tightening labor market.\n\nExcerpt: “Policymakers need to be alert to potential changes to the economy. … Both spending patterns and work environments are likely to be altered by the pandemic. It is too early to know whether the economic relationships we observed pre-pandemic will behave similarly in the post-pandemic era.”\nTakeaway: Despite the ebbs and flows of the data, inflation is expected to remain close to 2 percent. This should allow monetary policymakers to be patient in removing accommodation…until more progress in the labor market has occurred.\n\nExcerpt: “My perspective is that the emphasis on actual outcomes rather than forecasts of rising inflationary pressures when setting monetary policy appears justified.”",
        "date": "May 5, 2021",
        "title": "Pandemic Ebbs and Flows: Economic Data, Inflation Concerns, and Policymaking",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2021/pandemic-ebbs-and-flows-economic-data-inflation-concerns-and-policymaking.aspx",
        "summary": "What Comes Next for the Economy and Monetary Policy?",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Taking Stock of the Economic Recovery and the Opportunities to Bolster Financial Stability",
        "highlights": "",
        "content": "Six Takeaways from Boston Fed President Eric Rosengren’s April 12 Remarks\nTakeaway: The economy is showing signs of recovering from the impacts of the pandemic, but many businesses and households are still experiencing significant economic distress. Industries where social distancing is difficult have been disproportionately affected, and they include many lower-wage and Black and Hispanic workers. Women, too, have been disproportionately affected.\n\nExcerpt: “Policymakers [should] examine some of the problems brought to the forefront over the past year…to ensure we are rebuilding an economy that works for all Americans throughout the inevitable business cycle.”\nTakeaway: Assuming vaccines remain effective against new variants of the virus, the U.S. economy is likely to recover strongly, propelled by pent-up demand and accommodative monetary and fiscal policy.\n\nExcerpt: “It seems likely that the economy will grow rapidly this year … over the next couple of years, we will see the unemployment rate falling back to pre-pandemic levels, with significantly improved labor-force participation rates.”\nTakeaway: The Fed seeks to avoid a prolonged slow recovery, but it’s important to acknowledge that running a so-called “hot” economy for a prolonged period is not without risks. It arguably factored into some of the challenges to financial stability that emerged at the start of the pandemic:\nPrime and tax-exempt money market mutual funds saw rapid outflows, disrupting short-term credit markets.\nMany financial firms experienced a liquidity squeeze that led to a wave of sales of usually liquid Treasury securities, disrupting the Treasury market.\nVarious forbearance for borrowers and banks became necessary, to prevent constriction of the flow of bank credit, which would have exacerbated the economic downturn.\nExcerpt: “The factors underlying these financial market stresses, in my view, must be addressed – to avoid a future repeat of the issues the economy experienced at the start of the pandemic.”\nTakeaway: There are some potential solutions to these structural risks, which should be considered:\nRequire prime and tax-exempt MMMFs to convert to so-called government funds (which invest in short-term U.S. Treasury and agency securities and private debt fully collateralized by such instruments).\nCreate a structure less reliant on broker-dealers’ balance sheets to maintain liquid markets for U.S. Treasury securities.\nEnact a capital regime that’s sufficiently flexible during economic downturns without temporary, special measures (e.g., use a Countercyclical Capital Buffer built up during good times and utilized during downturns).\nExcerpt: “During the economic recovery, policymakers should be diligent about removing these risks to financial stability, which translate into risks for the economy and every firm and worker in it.”\nTakeaway: The Fed’s revised monetary policy framework should support a quicker recovery. In the past, forecasts of returning to full employment at the target inflation rate of 2% would have suggested increases in interest rates. But the median FOMC participant expectation is that short-term rates will remain close to zero through 2023.\n\nExcerpt: “With the revised [framework] adopted by the FOMC, monetary policymakers can be more patient and wait for more tangible signs that inflation has increased, rather than just forecasts, before starting to raise rates.”\nTakeaway: The most recent data on employment is quite consistent with an economy beginning to expand from the constraints of the pandemic. But there are signs of continued strains on the labor market, including reduced labor force participation rates of prime working age men and women.\n\nExcerpt: “With many schools either in a remote or hybrid learning mode, many parents have left the workforce to provide support for their children. … Reduced labor force participation represents a concerning development. While … improving of late, it is still well below the participation rate we saw before the pandemic.”",
        "date": "April 12, 2021",
        "title": "Taking Stock of the Economic Recovery and the Opportunities to Bolster Financial Stability",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2021/taking-stock-of-the-economic-recovery-and-the-opportunities-to-bolster-financial-stability.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Perspectives on the Eventual Economic Recovery",
        "highlights": "2021 Yale Economic Development Symposium: Rebuilding for an Inclusive Economy",
        "content": "Six takeaways from Boston Fed President Eric Rosengren’s Feb. 19, 2021 remarks\nTakeaway: The COVID-19 vaccines are a very promising development, suggesting a robust economic recovery in the second half of the year, but at present the virus continues to limit individuals’ willingness to leave home.\nExcerpt: “… A more rapid pace of economic activity will be realized only when there are widespread inoculations. Indeed, a successful vaccination rollout by the middle of the summer suggests that by the second half of this year a robust economic recovery should be underway.”\nTakeaway: The pandemic has had significantly divergent impacts on different industries and workers, as sectors that rely on social interaction – like recreation, entertainment, retail, restaurants, travel, and hotels – have been hit hardest. These sectors employ many workers receiving relatively low wages. Many working in these sectors are Black or Hispanic. So these population segments have suffered disproportionately.\nExcerpt: “... The disparate economic outcomes for some individuals and groups during the pandemic have further exacerbated long-standing issues in our economy. […] The uneven nature of this downturn has highlighted the need to rebuild the economy in a more inclusive way.”\nTakeaway: Younger workers and women have also been disproportionately impacted during the downturn. The jobless rate for younger workers is roughly double older workers, under the broader U-6 measure. And the labor force participation rate for women has fallen more sharply, with the differential more pronounced by age.\nExcerpt: “For the younger age groups, women’s labor force participation rates have fallen by over a full percentage point more than men’s labor force participation. The younger age categories are those where families might have child care issues during the pandemic which could cause a parent, likely a woman, to leave the labor force.”\nTakeaway: Despite a potentially difficult road ahead, it is notable that monetary policy remains accommodative, with interest rates at the lower effective bound. Meanwhile, legislators in Washington have already taken significant fiscal policy action and are rightly considering further steps.\nExcerpt: “Importantly, fiscal policy is the most effective option when monetary policy has reached the lower effective bound for interest rates. […] From my perspective, both the monetary and fiscal policy responses have been quite appropriate, given the severity of the public-health-induced economic crisis.”\nTakeaway: As the recovery continues, it isn’t enough for policymakers to focus on the macroeconomic response to the pandemic. The pandemic has shown the importance of finding ways to make work and life better for low-income workers, so the benefits of the eventual recovery are widely shared.\nExcerpt: “The recovery provides us a unique opportunity to ensure that the economic rebuilding process advances a more-inclusive economy. Indeed, the pandemic has highlighted the critical importance of finding ways to improve workforce development, increase workplace flexibility, and revitalize areas where many low-income workers reside.”\nTakeaway: Finding ways during the recovery to raise “job quality” can be a win not only for workers but also for employers seeking to attract and retain talent. We also need to do more to help parents remain in or return to the workforce, including supporting affordable quality early child care and education.\nExcerpt: “I believe that as we think about recovery from the pandemic, we should take the time to look for ways that our economy can be reimagined for the better with what we have learned during this trying period. We should learn from the challenges that the pandemic brought to the forefront – but were simmering even before COVID-19. And we should capitalize on the opportunities that stem from realizing new ways of working and extend them more broadly to benefit more workers – especially those in low- and moderate-wage occupations – along with employers, industries, and local economies.”\nFor more information about Working Places, please visit bostonfed.org/workingplaces.",
        "date": "February 19, 2021",
        "title": "Perspectives on the Eventual Economic Recovery",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2021/perspectives-on-the-eventual-economic-recovery.aspx",
        "summary": "2021 Yale Economic Development Symposium: Rebuilding for an Inclusive Economy",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "The Economic Outlook – Optimism Despite the Challenges Ahead",
        "highlights": "2021 Economic Overview",
        "content": "6 takeaways from Boston Fed President Eric Rosengren’s Jan. 12, 2021 remarks\nTakeaway: We enter 2021 with some optimism about the economy. Two effective vaccines for COVID-19 are already being distributed, and we should see broader economic recovery in the medium term.\nExcerpt: “…as the new year dawns, it seems likely that the public health crisis that has inflicted so much damage – on individuals, families, businesses, and the economy generally – will dissipate over the course of this year.”\nTakeaway: The economic outlook remains intertwined with that of virus, and the path to stabilizing the economy hinges on first getting COVID under control.\nExcerpt: “…recent indicators suggest near-term problems stemming from elevated infections and persistent public health concerns. So clearly, the near-term recovery is highly dependent on rapid, widespread vaccination. Unfortunately, to date, the inoculation rate has been disappointing.”\nTakeaway: There are several reasons for optimism about the medium-term outlook, including favorable financial conditions, rising asset prices, and a resilient housing market. Meanwhile, household savings remain elevated.\nExcerpt: “…for those whose incomes were not interrupted (for example, those whose jobs were conducive to working from home, and whose industries were not stalled by the pandemic) there is significant capacity to make expenditures once the pandemic is over. Because consumption is such a large part of the economy, in the second half of the year if vaccinations are widespread, we are likely to see a significant pick up in consumption.”\nTakeaway:  Despite these optimistic signs, the pandemic is likely to continue to be a problem for public health and the economy in the first half of 2021, until widespread vaccinations take hold. Policymakers must be mindful of the deep pain still occurring in many segments of the economy.\nExcerpt: “…many of the economic problems caused by the pandemic have actually been deferred, to date – for example, problems in commercial real estate and the bank loans tied to such property are likely to only be fully revealed later this year.  … Importantly, the disparate economic outcomes we have seen during the pandemic have further highlighted the problems of income inequality that remain a significant challenge.”\nTakeaway: The economy’s resilience can be credited in part to significant fiscal support, and monetary policy actions that reduced interest rates to their lower limit. Support also came from the variety of Fed emergency lending facilities, including the Main Street Lending Program, which was operated from the Boston Fed.\nExcerpt: “Policymakers must continue to find ways to support those…disproportionately and severely impacted by the pandemic. … My personal preference would have been to continue the (Main Street) program through the first half of 2021. The program filled a hole often left unaddressed – support for medium-sized businesses. … The program extended more than $16.5 billion in lending to over 1,800 companies. … The program settled just under 650 loans in the months from July to November, then over 1,150 loans in December alone … with settled loans across 49 states and two U.S. territories. Looking at the industries utilizing the program’s loans suggests some unsurprising areas of need, given the pandemic’s toll on certain industries where social distancing is challenging.”\nTakeaway: Despite the challenges, the Main Street program provided helpful financing and showed the feasibility of marshalling lenders and the public sector to assist hard-to-reach businesses that can survive with the support of a bridge to better times. But, were certain tweaks permitted, the program could have been more impactful.\nExcerpt: “First, with less focus on mitigation of potential loss to the Treasury, much more credit would have been made available. Second, designing the program to have less legal and operational complexity, and structuring the banks’ role differently – for example, as an opportunity to earn fees as long as the loan performed, rather than a 5 percent participation – may have increased the attractiveness of the program for banks. Finally, longer terms and greater ability to refinance would have provided support to medium-sized businesses more akin to what was available to larger companies...",
        "date": "January 12, 2021",
        "title": "The Economic Outlook – Optimism Despite the Challenges Ahead",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2021/the-economic-outlook-optimism-despite-the-challenges-ahead.aspx",
        "summary": "2021 Economic Overview",
        "speaker": "Eric S. Rosengren"
    }
]