[
    {
        "speech_title": "Parsing the Pandemic’s Effects on Labor Markets",
        "highlights": "66th Economic Conference",
        "content": "Takeaways from Boston Fed President Susan M. Collins’ November 18, 2022 Remarks\nThe Fed’s focus on the U.S. labor market is grounded in its dual mandate to achieve price stability and maximum employment. Restoring price stability remains our current imperative as monetary policymakers, and it is clear there is more work to do. Understanding how the pandemic is affecting employment in the short and longer term, while challenging, is essential for that effort.\nThere has been a significant amount of work on COVID-19 and the labor market among academic economists as well as researchers within the Federal Reserve System. This conference brings together leading experts on the topic, enabling us to benefit from their perspectives and learn about remaining questions to be answered.\nAnswering key questions about the pandemic’s effects on labor demand and labor supply is important for calibrating monetary policy and reducing inflation back to 2 percent. By raising rates, we are aiming to slow the economy and bring labor demand into better balance with supply. I remain optimistic that there is a pathway to re-establishing labor market balance with only a modest rise in the unemployment rate – while remaining realistic about the risks of a larger downturn.\nPotentially long-lasting effects of the pandemic on the labor market, such as increased remote work and accelerated automation of service-sector jobs, are likely to have differential effects across the workforce. Understanding these differences is important for achieving the Fed’s mission of a vibrant, inclusive economy in the wake of COVID-19.",
        "date": "November 18, 2022",
        "title": "Parsing the Pandemic’s Effects on Labor Markets",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2022/parsing-the-pandemics-effects-on-labor-markets.aspx",
        "summary": "66th Economic Conference",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    },
    {
        "speech_title": "Perspectives on the Economy and Monetary Policy",
        "highlights": "",
        "content": "Five Takeaways from Boston Fed President Susan M. Collins’ November 4, 2022 Remarks\nWith inflation much too high, and job-availability robust, the priority is to bring inflation back to the 2 percent target, consistent with the Fed's dual mandate from Congress. It is clear there is more work to do, to get there. I expect this will require additional increases in the federal funds rate, followed by a period of holding rates at a sufficiently restrictive level for some time.\nBoth unemployment and inflation are very costly for individuals and our economy. The costs for both are also disproportionately borne by those who are most vulnerable in our society, like those with lower incomes. Returning to low, stable inflation will set the foundation for maximum employment that is sustainable; and for a vibrant, resilient, inclusive economy that works for all.\nLowering inflation requires slowing economic activity, and bringing demand and supply in the labor markets into better balance to relieve inflationary pressures. While there are risks and uncertainties, I remain optimistic about the possibility of achieving this without a significant economic slowdown.\nThe aggressive pace of interest rate increases to date has been appropriate, given rates had been near zero before March. Now that rates are in restrictive territory, the next phase of tightening should shift from a focus on pace to a focus on levels – determining the level needed to be sufficiently restrictive.  I expect it will be appropriate to continue raising rates, with the size of future increases determined by a holistic assessment of incoming information.\nAs policy becomes more restrictive, the risks of overtightening rise. Increasingly, these risks must be thoughtfully weighed against the risks of moving too slowly and allowing higher inflation expectations to become entrenched.",
        "date": "November 4, 2022",
        "title": "Perspectives on the Economy and Monetary Policy",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2022/perspectives-on-the-economy-and-monetary-policy.aspx",
        "summary": "",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    },
    {
        "speech_title": "Perspectives on the Economy, and on the Opportunities Ahead",
        "highlights": "",
        "content": "Five Takeaways from Boston Fed President Susan M. Collins’ September 26, 2022 Remarks\nPolicymaking in the public interest: My Fed colleagues and I are committed to price stability and maximum employment, our core mandates. We are tightening monetary policy, to bring supply and demand into better balance and reduce inflation to the 2% target before high inflation rate becomes entrenched in expectations – for the long-term good.\nHow I'll lead: I'm committed to following data without presumption or bias as we study the economy. I'll complement data with outreach, to gather insights from stakeholders in different regions and sectors throughout New England. I embrace the breadth of our work at the Boston Fed, all of it rooted in helping to support an economy and financial system that works for everyone.\nBehind the scenes: There is exciting work at the Fed to ensure the country's payments infrastructure can meet the public's needs. Reserve Banks underpin many of the ways Americans make and receive payment, and the Fed is in the process of launching a new, real-time payments \"rail\"; that will improve payments for all – called the FedNowSM Service.\nIn the region: In support of a strong, resilient inclusive economy for New England, the Boston Fed makes a unique impact through our \"Working Places\" initiatives, now in 30 communities in five states. The Fed does not direct this research-informed work; it is truly local. Collaboration across sectors and working toward a common long-term vision generated at the local level, is the key.\nA unique role and opportunity: I am excited to be back in New England and working to help the region's economy flourish. Many challenges are not for the Fed to solve, given our toolkit and roles. But our commitment to a vibrant, inclusive economy and financial system mean we contribute as nonpartisan, data-driven researchers, and as conveners helping cross-sector efforts.",
        "date": "September 26, 2022",
        "title": "Perspectives on the Economy, and on the Opportunities Ahead",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2022/perspectives-on-the-economy-and-on-the-opportunities-ahead.aspx",
        "summary": "",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    }
]