[
    {
        "speech_title": "Observations on the Economy, and the Vibrancy of Smaller Cities",
        "highlights": "Worcester Regional Research Bureau’s 39th Annual Meeting",
        "content": "Takeaways from Boston Fed President Susan M. Collins’ Remarks\nCollins said the U.S. economy is in a good place overall.\nActivity continues to grow at a solid pace. Collins anticipates “that inflation will return to the Fed’s 2 percent target in a timely way – and crucially, amid a healthy labor market.”\nOn monetary policy, she said given the disinflation progress to date, further adjustments in the policy rate will likely be needed after the September initial rate cut.\n“My confidence in the disinflation trajectory has increased – but so have the risks of the economy slowing beyond what is needed to restore price stability.” Collins will remain highly attentive to both price stability and maximum employment, the two parts of the Fed’s Congressional mandate.\nCollins said labor-market conditions are no longer too hot, nor too cold – softening from the unsustainably tight job-market conditions a year ago.\nThe unemployment rate remains low by historical standards. Job growth has slowed on balance in recent months but remains relatively solid. We continue to see a low level of initial claims for unemployment insurance, as well as muted levels of continuing claims. “A labor market with supply and demand in better balance is a key reason for disinflation becoming more broad-based” said Collins, adding that the goal is not further cooling in the labor market.\nInflation’s components show services prices (excluding housing) expanding at a rate more consistent with 2 percent overall inflation, while housing inflation has moderated some recently – but is the most “sticky.”\nHousing inflation “remains above its pre-pandemic average despite some recent improvements. However, there are good reasons to think that this stickiness in current shelter inflation reflects existing rents still catching up to new market rents,” she said.\nCurrent, elevated wage growth reflects robust gains in worker productivity and therefore, should not necessarily lead to additional price pressures.\nWhile nominal wage growth has exceeded inflation for the past year, this follows a period when inflation outpaced wage growth – so wages are in part catching up to past price increases. Also, real wage growth over this recovery has yet to match measured productivity gains; Collins noted Boston Fed research that concludes nominal wage growth could continue to exceed inflation for a while but remain consistent with the on-going disinflation process.\nFinding economic resurgence in the face of long-term challenges often involves local people willing to collaborate across sectors on shared goals and strategies. Collins noted the growing “playbook” of effective local strategies that New Englanders are deploying.\n“Some locales have focused on business retention and recruitment and strengthening neighborhoods. In others, local leaders have decided to focus on reducing impediments to participation in the labor force – addressing tangible problems like job readiness, childcare, and transportation. In others, people are focusing on entrepreneurship support.” Collaborative leadership across sectors can be “easy to say, difficult to do” – but is vital.",
        "date": "October 9, 2024",
        "title": "Observations on the Economy, and the Vibrancy of Smaller Cities",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2024/worcester-regional-research-bureau-39th-annual-meeting.aspx",
        "summary": "Worcester Regional Research Bureau’s 39th Annual Meeting",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    },
    {
        "speech_title": "Remarks at the 23rd Annual Regional and Community Banker’s Conference",
        "highlights": "Federal Reserve Bank of Boston’s 22nd Annual Regional & Community Bankers Conference",
        "content": "Boston Fed President & CEO Susan M. Collins offers remarks at the Boston Reserve Bank’s 23rd Annual Regional and Community Banker’s Conference.",
        "date": "October 8, 2024",
        "title": "Remarks at the 23rd Annual Regional and Community Banker’s Conference",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2024/remarks-at-23rd-annual-regional-and-community-bankers-conference.aspx",
        "summary": "Federal Reserve Bank of Boston’s 22nd Annual Regional & Community Bankers Conference",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    },
    {
        "speech_title": "Welcoming Remarks at the forum on “Meeting the Moment: Community Development and Climate Resilience in New England’s Working Places”",
        "highlights": "",
        "content": "Collins offered brief welcome remarks at a community development meeting focused on climate resilience and the Working Places initiative.",
        "date": "September 30, 2024",
        "title": "Welcoming Remarks at the forum on “Meeting the Moment: Community Development and Climate Resilience in New England’s Working Places”",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2024/meeting-the-moment-community-development-and-climate-resilience-in-new-englands-working-places.aspx",
        "summary": "",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    },
    {
        "speech_title": "A Partnership for Progress",
        "highlights": "Remarks to members of the Merrimack Valley community at the Lawrence Partnership’s 2024 Annual Meeting & 10th Year Anniversary celebration.",
        "content": "Takeaways from Boston Fed President Susan M. Collins’ Remarks\nCollins is encouraged by recent economic data that suggests demand and supply are coming into better balance. Still, the appropriate approach to monetary policy continues to require patience. Collins says recent economic information is encouraging, after the string of higher-than-expected inflation readings during the first quarter of 2024. The data suggest an economy with demand and supply coming into better balance, as needed to restore price stability. However, she says, this process may take more time than previously thought. It is still uncertain whether inflation is durably on a path back to the 2 percent target. The appropriate monetary policy approach continues to require patience, providing time for a methodical assessment of the evolving constellation of available data.\n“Working Places” is an example of how the Fed encourages economic progress on the local level. Collins says the research-based Working Places initiative is grounded in the Boston Fed’s public service mission to build a vibrant and inclusive economy and the Fed’s Congressional mandate to achieve price stability and maximum employment. It’s an example of a strategic partnership, she says, that aims to improve New England’s economy. This community development effort complements the Reserve Bank’s monetary policy, research, payments, and supervision work as it seeks to fulfill its mission and mandate.\nIn Lawrence, Massachusetts, collaborative leadership and a shared vision continue to impact the resurgent city’s future. Lawrence is home to one of the first success stories of Working Places. Collins says the efforts here illustrate how shared leadership and collaboration between sectors can help spark economic progress and resilience through waves of change and challenge.",
        "date": "June 18, 2024",
        "title": "A Partnership for Progress",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2024/a-partnership-for-progress.aspx",
        "summary": "Remarks to members of the Merrimack Valley community at the Lawrence Partnership’s 2024 Annual Meeting & 10th Year Anniversary celebration.",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    },
    {
        "speech_title": "Reflections on Uncertainty and Patience in Monetary Policymaking",
        "highlights": "Remarks at the Sloan School of Management at the Massachusetts Institute of Technology",
        "content": "Boston Fed President and CEO Susan M. Collins' remarks, and a fireside chat with Kristin Forbes, Jerome and Dorothy Lemelson Professor of Management and Global Economics at Sloan, were livestreamed.",
        "date": "May 8, 2024",
        "title": "Reflections on Uncertainty and Patience in Monetary Policymaking",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2024/reflections-on-uncertainty-and-patience-in-monetary-policymaking.aspx",
        "summary": "Remarks at the Sloan School of Management at the Massachusetts Institute of Technology",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    },
    {
        "speech_title": "Remarks for the National Association of Corporate Directors New England Chapter",
        "highlights": "NACD New England Chapter: Fireside Chat with Susan M. Collins and Cathy Minehan",
        "content": "Collins shared remarks during a National Association of Corporate Directors (NACD) New England Chapter meeting, covering aspects of the economy she recently discussed at the Economic Club of New York. A video recording will be posted following the event.",
        "date": "April 16, 2024",
        "title": "Remarks for the National Association of Corporate Directors New England Chapter",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2024/remarks-for-the-national-association-of-corporate-directors-new-england-chapter.aspx",
        "summary": "NACD New England Chapter: Fireside Chat with Susan M. Collins and Cathy Minehan",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    },
    {
        "speech_title": "The Importance of a Patient, Methodical, and Holistic Approach to Monetary Policy",
        "highlights": "Remarks to the Economic Club of New York",
        "content": "Takeaways from Boston Fed President Susan M. Collins’ April 11, 2024 Remarks\nCollins expects inflation to return to 2% while the job market stays strong.\nCollins is committed to returning inflation to the Fed’s 2% target and expects this process to unfold over time, with the labor market remaining healthy. She notes that risks to the economy are two-sided (risks from cutting rates prematurely, as well as from waiting too long).\nCollins continues to expect it will be appropriate to begin easing policy later this year, but more time is needed to gather information instilling greater confidence that progress will continue.\nPolicy decisions must be based on holistic data assessment, and the risks and uncertainties remain elevated. It may take longer to discern whether the economy is sustainably on a path back to 2% inflation, and thus less easing of policy this year than previously thought may be warranted. Monetary policy is currently well positioned for the requisite patient, methodical approach, and to manage the risks.\nSupply improvements have so far played a key role in rebalancing the post-pandemic economy.\nImproved supply chains, increased productivity, and growth in labor supply have resulted in better-than-anticipated outcomes in 2023. But we cannot count on these improvements to continue at the same pace, and demand growth will need to moderate to achieve further progress on inflation.\nThe lower risk that conditions are overly tight supports taking a more patient approach to deciding when to ease.\nEconomic activity has remained robust despite high interest rates. While this resilience is good news, it raises questions about the restrictiveness of the policy stance and broader financial conditions. In this context and with less sign of labor market fragility, Collins believes there are now fewer concerns about policy remaining too restrictive in the near-term.\nRecent data haven’t changed the outlook, but suggest patience rather than urgency.\nData highlight the likelihood that disinflation will continue to be uneven. We should not be surprised by some higher inflation readings after the low numbers in the second half of 2023. While expecting all indicators to be well aligned is too high a bar, further signs of progress towards the 2% inflation target will be necessary.",
        "date": "April 11, 2024",
        "title": "The Importance of a Patient, Methodical, and Holistic Approach to Monetary Policy",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2024/importance-patient-methodical-holistic-approach-monetary-policy.aspx",
        "summary": "Remarks to the Economic Club of New York",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    },
    {
        "speech_title": "Welcoming Remarks at the “Conference on the Financial Stability Implications of Stablecoins”",
        "highlights": "Conference on the Financial Stability Implications of Stablecoins",
        "content": "Collins offered welcoming remarks for the virtual gathering that brought together researchers, regulators, and industry practitioners to discuss the potential impact of stablecoins on the broader financial system.",
        "date": "April 5, 2024",
        "title": "Welcoming Remarks at the “Conference on the Financial Stability Implications of Stablecoins”",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2024/welcoming-remarks-conference-on-the-financial-stability-implications-of-stablecoins.aspx",
        "summary": "Conference on the Financial Stability Implications of Stablecoins",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    },
    {
        "speech_title": "Remarks to the Retail Industry Leaders Association",
        "highlights": "",
        "content": "Collins shared remarks with business leaders during a Retail Industry Leaders Association virtual meeting, covering aspects of the economy she recently discussed at the Tuck School of Business at Dartmouth College.",
        "date": "March 6, 2024",
        "title": "Remarks to the Retail Industry Leaders Association",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2024/remarks-to-the-retail-industry-leaders-association.aspx",
        "summary": "",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    },
    {
        "speech_title": "Observations on the Economy’s Performance and Outlook",
        "highlights": "",
        "content": "Takeaways from Boston Fed President Susan M. Collins’ February 28, 2024 Remarks\nThe U.S. economy overall performed remarkably well in 2023: inflation slowed notably, while job growth and output growth remained quite strong. Importantly, the pandemic recovery has been unusually equitable, with employment gains having been broadly shared across racial and ethnic groups.\nRecent economic data releases highlight that progress toward achieving the Fed’s mandated goals—price stability and maximum employment—could continue to be bumpy. And with the volatility of monthly inflation remaining elevated, it is important not to overreact to individual data readings. More time is needed to discern whether the economy is sustainably on a path to price stability, amid a healthy labor market.\nCollins notes she will need to see more evidence that the disinflationary process will continue before starting to carefully normalize policy—however expecting all of the data to speak uniformly is too high a bar. Some of the factors Collins plans to consider in assessing progress toward the Fed’s dual mandate goals include inflation expectations remaining well anchored, as well as an orderly moderation in labor demand. She also wants to see continued evidence that wage growth is not adding inflationary pressures, consistent with the recent work by Boston Fed economists.\nCollins also wants to see continued declines in housing inflation and non-shelter services inflation—the two subcomponents of inflation that have been stickier and are taking longer to return to pre-pandemic levels. The focus on inflation components is not about adding additional objectives—the Fed’s target is 2 percent year-over-year growth of total PCE prices—but rather about gaining greater confidence in the overall inflation outlook.\nStill, in Collins’ view, the threat of inflation settling persistently above the Committee’s 2 percent target has receded, and risks to the economy overall are moving into better balance. However, a durable return to 2 percent inflation will likely require demand growing at a more moderate pace this year. Collins sees the current stance of monetary policy as consistent with achieving this outcome. And while not on a preset path, she believes it will likely become appropriate to begin easing policy later this year.\nCollins also notes that overall, the strength of an economy has many dimensions. In this regard, the Federal Reserve is involved in a breadth of activities to support a vibrant economy that works for all: monetary policymaking, economic research, bank supervision, infrastructure and services for the financial system, and supporting collaborations that expand prospects for progress in low- and middle-income communities.",
        "date": "February 28, 2024",
        "title": "Observations on the Economy’s Performance and Outlook",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2024/observations-economys-performance-outlook.aspx",
        "summary": "",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    },
    {
        "speech_title": "The Economy’s Performance and Outlook, and Implications for Policy",
        "highlights": "Remarks to the Boston Economic Club",
        "content": "Takeaways from Boston Fed President Susan M. Collins’ February 7, 2024 Remarks\nThe U.S. economy overall performed remarkably well in 2023. Inflation slowed notably last year, while the job market remained quite favorable. These very encouraging trends have reinforced Collins’ optimism that we are on a path to price stability with a healthy job market.\nHowever, Collins says she will need to see more evidence that the disinflationary process will continue before beginning to carefully adjust the monetary policy stance. Recent developments in the economic data highlight that progress toward achieving the Fed’s mandated goals could be uneven, and more time is needed to discern whether some of the promising economic trends we saw in 2023 will both broaden and persist, going forward.\nIn Collins’ view, the threat of inflation settling persistently above the Committee’s 2 percent target has receded, and risks to the economy overall are moving into better balance. Still, a sustained, durable return to 2 percent inflation will likely require demand growing at a more moderate pace this year. Collins sees the current stance of monetary policy as consistent with achieving this outcome.\nCollins says policy should reflect the commitment to restoring price stability while also aiming to preserve the more-equitable outcomes seen in this recovery. In the current environment, appropriate policy requires an assessment of the incoming data that is holistic and increasingly focused on implications for the economic outlook. While not on a preset path, she believes it will likely become appropriate to begin easing policy restraint later this year.\nCollins also notes that overall, the strength of an economy has many dimensions. In this regard, the Federal Reserve is involved in a breadth of activities, all in the public interest – to support a vibrant economy that works for all: monetary policymaking, economic research, bank supervision, infrastructure and services for the financial system, and supporting collaborations that expand prospects for progress in communities.",
        "date": "February 7, 2024",
        "title": "The Economy’s Performance and Outlook, and Implications for Policy",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2024/economys-performance-and-outlook-and-implications-for-policy.aspx",
        "summary": "Remarks to the Boston Economic Club",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    },
    {
        "speech_title": "Opening Remarks for Sessions on Men and Women in the Workforce at the Conference, “Uneven Outcomes in the Labor Market”",
        "highlights": "",
        "content": "Boston Fed President Susan M. Collins gives the opening remarks for sessions on men and women in the workforce at the conference, “Uneven Outcomes in the Labor Market.” The Feb. 5-8, 2024 virtual conference is organized by the Federal Reserve Board of Governors and the Reserve Banks of Atlanta, Boston, Cleveland, Philadelphia, San Francisco, and St. Louis.",
        "date": "February 6, 2024",
        "title": "Opening Remarks for Sessions on Men and Women in the Workforce at the Conference, “Uneven Outcomes in the Labor Market”",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2024/opening-remarks-men-women-workforce-conference-uneven-outcomes-labor-market.aspx",
        "summary": "",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    }
]