[
    {
        "speech_title": "Monetary Policy and the Mortgage Market",
        "highlights": "",
        "content": "Introduction\nChanges in the Composition of the Federal Reserve's Balance Sheet\nConsidering a Reserves-Focused Monetary Policy\nSpread-Focused Monetary Policy\nPotential Advantages of Large-Scale MBS Purchases\nConcluding Observations\nIt is a pleasure to be in New York to be part of this important discussion of recent developments in the residential mortgage market. I would like to offer special thanks to the staff at the New York Federal Reserve Bank, many of whom are still dealing with the consequences of Hurricane Sandy. My brother lives in Northern New Jersey and like so many others he experienced significant structural damage to his house. I know many at this Bank and across the region have similar and, unfortunately, even more tragic stories resulting from the storm.\nAs awful as the storm was, it brought out the remarkable resilience of the Greater New York area. Much progress has been made, though there certainly remains much to be done for homeowners and businesses in affected areas.\nThis conference is focused on the spread between longer-term interest rates prevailing in the marketplace and the rates consumers pay on mortgages. This is an important topic, given that one of the more important monetary policy initiatives since short-term interest rates reached the zero lower bound has been the purchase of longer-term assets, including mortgage-backed securities (MBS). These policies seem to be having the desired effect as the Federal Reserve's two announcements of asset-purchase programs focused on MBS immediately generated significant declines in the yields on such securities (on MBS).\nOf course I want to begin as I do all my talks with the reminder that the views I express today are my own, not necessarily those of my colleagues on the Board of Governors or the Federal Open Market Committee (the FOMC).\nJust how these asset purchase programs actually influence the rates paid by homeowners is complicated by a variety of institutional factors. These include the market structure of mortgage lenders, the cyclical nature of refinance activity, changes in the credit profile of borrowers, changes in the role of government-sponsored enterprises (GSEs) in the mortgage market, and expectations of future interest rate changes that impact the likelihood of refinancing activity. The pass-through of Federal Reserve asset-purchase programs can be influenced by changes in any of these factors, and at times changes in these factors can provide headwinds or tailwinds impacting the efficacy of the policies.\nAs a result, this is a particularly fruitful time for research in this area, with an eye to policy - as research presented today suggests.[1] And I hope the development of further research agendas around these issues will be one result of this conference.\nStill, while we have much to learn about mortgage market developments, and how large-scale central bank asset purchases pass through to mortgage lending, I want to state very plainly that I believe the monetary policies designed to lower mortgage rates and stimulate more activity in interest-sensitive sectors have been effective, and are an important reason why the U.S. economy has performed better than many of our developed-country peers. Work being done at both the Boston and New York Reserve banks has shown that the pass-through of these Fed actions to consumers, appropriately measured, has been quite large. This type of empirical work is important as both an academic inquiry and a policy-relevant finding.\nConsider that many businesses have reported putting their plans on hold given uncertainties around fiscal policy here and in Europe, yet household spendinghas continued and housing-related activity has picked up - despite the uncertain environment.\nGiven the tepid economic recovery, high unemployment, and subdued inflation - and the uncertainty around fiscal policy - I believe an accommodative monetary policy is quite appropriate. We want to see continued improvement in labor markets in the near term, and monetary policy should encourage faster economic growth to achieve that objective.\nSo in my view, a strong case can be made for the Federal Reserve continuing to purchase the current $85 billion in longer-term securities a month - even after our so-called \"Operation Twist\" maturity-extension program[2] (a portion of those purchases) is completed at the end of 2012. This is a topic we will be discussing at the next FOMC meeting.[3]\nChanges in the Composition of the Federal Reserve's Balance Sheet\nAs a result of reaching the zero lower bound for short-term interest rates during the financial crisis, the Federal Reserve has engaged in more forward guidance for monetary policy, as well as undertaking large-scale asset purchases. Both are designed to flatten the yield curve, with the intention of encouraging additional longer-term borrowing - and indeed auto loan rates and mortgage rates are well below their averages through the business cycle. Today I will discuss the large-scale asset-purchase program.\nMany have focused on the size of the Federal Reserve's balance sheet, but it is equally important to consider the changes in the composition of the balance sheet. Particularly notable is the movement to longer-duration Treasury securities and to mortgage-backed securities. Keep in mind, however, that this change in the composition of assets has not increased the credit risk taken by the Federal Reserve, as open market operations are limited to assets with government guarantees.\nFigure 1 shows the assets held by the Federal Reserve in December 2007 and then at the end of November 2012. The balance sheet changed from under $1 trillion at the end of 2007 to close to $3 trillion in 2012. Equally striking has been the change in the composition of Federal Reserve assets. At the end of 2007, nearly two-thirds of the assets were shorter-term (maturing in 5 years or less) Treasury securities and almost one-half of the securities had a maturity of less than one year. By 2012, the composition had changed. As a result of Operation Twist, the balance sheet has become more heavily weighted toward long-duration Treasury securities. In addition, the balance sheet now also includes approximately $880 billion in mortgage-backed securities maturing in more than 10 years.\nFigure 2 provides the same information, but shows how the asset mix has changed over time. The initial expansion of the balance sheet was the result of our crisis-related emergency lending programs. As those emergency programs were wound down, asset purchases resulted in a significant expansion of long-duration Treasury and mortgage-backed securities. More recently, Operation Twist has resulted in our selling the shorter-term Treasury securities so that most of the securities on the balance sheet are mortgage-backed securities or Treasury securities with more than five years to maturity.\nConsidering a Reserves-Focused Monetary Policy\nSome observers have advocated for maintaining a short-duration Treasury portfolio - arguing that monetary policy would be sufficiently expansionary by adding bank reserves, and thus there was no need to extend the duration of assets. In this view, since policy primarily works through bank reserves, purchasing assets that minimized risks - including interest-rate risk - to the Federal Reserve would be preferred. Short-term Treasury securities have no credit risk and also would carry minimal interest rate risk. Furthermore, in this view another benefit is that the balance sheet could quickly shrink by not replacing the short-term securities as they mature.\nBut in my view a reserves-focused monetary policy poses several problems. First, there is little impact on market interest rates, since exchanging Treasury bills that carry a low interest rate for bank reserves that carry a low interest rate will have little in the way of interest rate effects. Furthermore, the banking sector would be forced to hold more low-interest reserves at a time when capital is scarce and many banks are seeking to shrink rather than expand their own balance sheet. Thus, when interest rates are already at the zero lower bound, a short-maturity reserves-focused policy will not have much impact on inflation or employment.\nIn fact, Figure 3 shows that a rapid increase in excess reserves in both the United States and Japan appears to have had little effect on inflation in both countries. While inflation in the United States has been close to 2 percent, Japan has continued to have a problem with deflation, despite significant increases in excess reserves.\nFurthermore, the increase in bank reserves has not caused a large increase in bank lending, as shown in Figure 4. In Japan, real bank loans are still below where they were two decades ago. In the United States, despite some growth recently, real bank lending remains below levels attained prior to the recession. It is noteworthy that in Japan, policy has generally leaned toward a significant amount of shorter-duration securities - although more recently there have been greater purchases of longer-duration assets.\nSpread-Focused Monetary Policy\nIn contrast to reserves-focused monetary policy, spread-focused monetary policy seeks to lower the cost of funds to households and firms by purchasing longer-duration assets. This policy, like the purchase of short-term Treasury securities, increases reserves. However, the transmission mechanism is not primarily through excess reserves, but rather focuses on altering the cost of longer-term borrowing.\nCentral bank purchases of long-term Treasury securities flatten the yield curve and cause other medium- and long-term rates, including those on autos and houses, to decline. Similarly, the purchase of mortgage-backed securities causes rates to decline for MBS but also for other longer-duration assets. By reducing the borrowing cost of these purchases, demand for cars and houses should be stimulated. By altering interest rates faced by firms and households, as well as expanding the amount of reserves, the transmission of monetary policy is likely to be much more effective given that the economy has already reached the lower bound for short-term interest rates.\nAdmittedly, spread-focused monetary policy carries some risk for a country's monetary authority. Because the duration of assets is much longer, the balance sheet will not automatically shrink as rapidly when purchases are discontinued. Furthermore, if the plan is fully effective and quickly restores the economy to more normal financial conditions - including higher market interest rates - then the market value of the central bank's portfolio of low-yielding securities will inevitably decrease.\nPotential Advantages of Large-Scale MBS Purchases\nBoth long-term Treasury securities and mortgage rates have continued to fall as the Federal Reserve has purchased longer-term securities,[4] as Figure 5 highlights.\nA common way of describing the mechanism through which the central bank's purchase of longer-term Treasury securities and mortgage-backed securities affects interest rates is that such purchases \"remove duration\" from the marketplace - driving up prices for assets with longer duration and thus pushing down yields, and resulting in a reduction in longer-term rates generally. This view takes MBS and Treasuries to be fairly close substitutes, and assumes that duration is the most important attribute that investors seek in choosing among investment alternatives. Since the mortgage-backed securities purchased have government guarantees, both Treasury securities and mortgage-backed securities do not have default risk.\nDespite these similarities, however, there may be several reasons for a central bank to prefer large-scale purchases of mortgage-backed securities. Some of these reasons involve loosening the assumption that assets are close substitutes and that duration is the key channel through which central bank purchases have effects.\nFirst, mortgage rates may be more responsive to a purchase of MBS than purchases of similar amounts of Treasury securities if mortgages are less-than-perfect substitutes for Treasuries, in part because investors have quite specific preferences for mortgage securities - what financial economists call \"market segmentation.\" Under market segmentation - which is consistent with the fact that the spread between Treasury and MBS securities varies over time rather than remaining constant - purchases of MBS may have a larger impact on mortgage rates than purchases of Treasury securities. Particularly at a time when housing prices are beginning to rise in many markets, making mortgage rates attractive may encourage potential home buyers to not delay their purchase decision.\nSecond, the ability to refinance mortgages with no prepayment penalty makes the securities quite different from Treasury securities in several respects - perhaps one of the key reasons that investors see them as imperfect substitutes. From the perspective of a central bank purchasing the securities, many mortgages will be repaid early (before maturity) even if interest rates rise. Individuals move for a variety of reasons including changes in employment, a need to purchase a larger home, or a desire to downsize once children leave the home. As a result, while many people may take on a 30-year mortgage, most people will retire the mortgage well before its 30-year maturity.\nTo that end, Figure 6 provides the percent of homeowners that have been in their homes for at least 10 or 20 years, in 2000 and in 2010. Over both horizons, roughly half the homeowners had been in their homes for at least 10 years, and roughly one-quarter had been in their homes for at least 20 years. Thus, even if rates were to rise, a significant percentage of mortgages would likely retire, providing a much shorter duration than for longer-term Treasury securities of a similar maturity.[5], [6]\nHowever, the downside of being able to retire the mortgage without prepayment penalty is that the pass-through of lower mortgage costs from the investor to the homeowner can be less than one-for-one. Changes in the propensity to retire mortgages will influence the price of mortgages, and the extent to which a lower wholesale mortgage rate will be passed through to borrowers. This may be particularly true for high-rate mortgages that reflect the desire to avoid paying points or closing costs, or that reflect the credit worthiness of the borrower - since both may reflect a higher propensity to retire the mortgage should circumstances change.\nThird, Treasury markets are highly liquid, so that the liquidity premium is still relatively small for seasoned issues. As a result, Treasury securities are often preferred during times of crises because investors can easily exit their positions should they need to raise funds. The mortgage-backed securities market is less liquid, particularly for seasoned issues. Thus during times of stress, the functioning of the mortgage market may be impaired, providing an opportunity for a central bank purchase program to improve market functioning as well as change the relative price of securities by introducing a new large-scale buyer. The crisis events of 2008 provide an example.\nFinally, there may be capacity constraints in only buying MBS securities or only buying Treasury securities. Because of potential capacity constraints and the fact that the degree of substitutability may be situational, a strong case can be made for purchasing both MBS and Treasury securities - with the proportions depending on the circumstances.\nThus if the purpose is to improve market functioning, or to provide focused stimulus to an interest-sensitive sector in order to stimulate aggregate demand, it may be that MBS purchases are preferable to Treasury security purchases.[7]\nAlso, even though the impact on mortgage markets may be particularly favorable at certain times, MBS purchases are likely to have an impact beyond the mortgage market. Figure 7 shows that mortgage rates have fallen during large asset purchase programs, but Figure 8 shows that corporate rates also have declined, and Figure 9 shows that prices on assets such as stocks have generally risen during this time period, despite significant economic uncertainty.\nHence, given the effectiveness of this policy and the relatively high unemployment rate and inflation[8] that is running below our 2 percent target, I fully support the policy decisions to provide stimulus through asset purchases - and I believe that including MBS purchases in the first and third asset-purchase programs have contributed to a stronger economic outcome than we would have seen in the absence of these approaches.\nWhile asset prices do seem to have been affected by the purchase programs, the ultimate goal is to stimulate further economic growth. Thus it is heartening that despite the economic uncertainties, households seem more confident in the economic future and are again purchasing long-term assets such as houses. As Figure 10 shows, housing starts have been increasing, as have housing prices in many markets. Accommodative monetary policy has provided an important support to an economy still suffering from the impact of the financial crisis and the continued fiscal uncertainty here and abroad.\nConcluding Observations\nIn summary and conclusion, I would note that many factors influence the pass-through of monetary policy to interest rates and output. This conference is highlighting many of the challenges to obtaining a full pass through to the mortgage rates faced by households. Nonetheless, long-term rates - including mortgage rates - do appear to have reacted to actions undertaken by the Fed.\nI hope that as a result of the work of those at this conference, we can achieve an even better appreciation for additional steps that could be taken so that more households can benefit from stimulative monetary policy designed to encourage faster economic growth.\nThank you.",
        "date": "December 3, 2012",
        "title": "Monetary Policy and the Mortgage Market",
        "href": "https://www.bostonfed.org/news-and-events/speeches/monetary-policy-and-the-mortgage-market.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "The Economic Outlook and Unconventional Monetary Policy",
        "highlights": "",
        "content": "Babson College's Stephen D. Cutler Center for Investments and Finance Wellesley, Massachusetts\nIntroduction\nThe Economic Outlook\nPoint #1: The Effect of Unconventional Policy\nPoint #2: The Inflation Outlook\nPoint #3: The Implications for Asset Purchase Policies\nConcluding Observations\nI'm very pleased to be with you today at Babson, a school known for doing a great job of preparing graduates to face the challenges of the economic landscape. Regardless of your area of concentration at Babson, the outlook for the economy is relevant to your studies and, of course, your pursuit of future employment.\nThis year and last, we all experienced real-life frights around Halloween, thanks to severe and unusual storms. I'm happy that Hurricane Sandy did not prevent us from getting together today at Babson, but I know our thoughts are with those in our region and down the Eastern Seaboard who were so significantly affected by the storm - and who continue the clean-up and recovery process.\nToday I plan to highlight three main points about the economic outlook. I always like to emphasize that my remarks represent my views, not necessarily those of my colleagues on the Federal Open Market Committee or at the Board of Governors.\nA first point is this: while it is still early to gauge the full impact of the Federal Reserve's September monetary policy committee decision to begin an open-ended mortgage-backed security purchase program,[1] the program has so far worked as expected. The initial response in financial markets was larger than many expected. Given that our conventional monetary tool, the fed funds rate, has hit its lower bound of zero, we have turned to unconventional monetary policy. By that I mean policy that attempts to affect long-term interest rates directly, via asset purchases,[2] rather than indirectly by setting the short-term interest rate, as in conventional policy.\nUnconventional policy has affected financial markets much like movements of conventional policy would have. Our use of unconventional policy tools has led to lower longer-term interest rates; higher equity prices; and, in a peripheral by-product of lower U.S. rates, exchange-rate effects.\nBy further easing financial conditions, the Fed's actions appear to be providing additional stimulus to the household sector - as witnessed recently by higher consumer confidence, and increases in purchases of interest-sensitive items such as new homes and cars. Certainly, concerns about such issues as the looming \"fiscal cliff\" in the U.S. and slow growth in many developed countries do appear to be depressing business spending. Still, our actions are likely to spur faster economic growth than we would have had without this additional stimulus - and, as you know, economic growth has been painfully slow.\nMy second point is that the increased quantity of bank reserves that resulted from these unconventional monetary policy actions have not resulted in inflation above our 2 percent target. If you look over a longer period such as from 2000 to the present, total PCE[3] inflation has averaged 2.2 percent and core PCE inflation[4] has averaged 1.9 percent - in either case very close to the 2 percent target announced at the beginning of this year. The fact that we continue to undershoot our inflation target while unemployment remains high is, in my view, a very strong rationale for maintaining a highly accommodative stance for monetary policy.\nMy third point is that in addition to stable prices, the Federal Reserve is charged with attaining maximum sustainable employment - what we call our dual mandate, and this has implications for asset-purchase policies (and when to stop them). The statement issued after our last policy meeting highlighted that we expect to continue the asset purchase program until the economy experiences significant improvement in labor market conditions. How forcefully and how long to pursue asset purchases is complicated - by the uncertainty surrounding the effects of unconventional policies; by the usual difficulty in assessing progress toward our dual mandate (given the sometimes noisy signals of both inflationary pressure and labor market conditions); and by the reality that the amount of stimulus provided by our asset purchases depends in part on market participants' assessment of the likely size of the asset purchase program.[5]\nThe last complication is the result of the open-ended asset purchase program, since it does not entail a fixed amount or duration of purchases; in this respect it is more like conventional policy in the past. In fact, the decision of when to stop easing during a recovery is a complicated matter even in more normal times, when pursuing conventional monetary policy through changes in the federal funds rate. Importantly, the economic conditions associated with the last easing action during a recovery are highly dependent on the extent of inflationary pressures at the time.\nGiven that the current inflation rate is quite low and is expected to stay low for several years, we have the flexibility to push for more improvement in labor markets than if inflation were not so subdued. My own personal assessment is that as long as inflation and inflation expectations are expected to remain well-behaved in the medium term, we should continue to forcefully pursue asset purchases at least until the national unemployment rate falls below 7.25 percent and then assess the situation.\nI think of this number as a threshold, not as a trigger - and the distinction is important. I think of a trigger as a set of conditions that necessarily imply a change in policy. A threshold, unlike a trigger, does not necessarily precipitate a change in policy. Instead, I think of my proposed threshold as follows. Once the unemployment rate declines to this level, we would undertake a full assessment of labor market conditions and inflationary pressures to determine whether further asset purchases are consistent with the desired trajectory for reaching our inflation and unemployment mandates in the medium term. Thus, a threshold precipitates a discussion and a more thorough assessment of appropriate policy, versus a trigger which starts a change in policy. As an example, suppose we reach one's threshold unemployment rate but at that time the economy is slowing, and no further improvement in the unemployment rate is expected in the short to medium term. This hypothetical situation would not necessarily imply a change in policy stance, especially if inflation was projected to remain below target.\nLet me say also that an unemployment rate of 7.25 sounds high, but achieving an unemployment rate of 7.25 percent would require real GDP growth of roughly 3 percent for a year. That would be growth that is a full percentage point faster than the economy's so-called \"potential\" rate of growth, making this a challenge to achieve.\nAnd as I noted, this is a threshold, not a trigger - at the 7.25 percent threshold the assessment of continued asset purchases would commence. It is worth noting that a variety of factors outside the realm of monetary policy (for example demographics) affect how low unemployment can get without igniting inflationary pressures.[6] But my own personal view is that if inflationary pressures remain muted, then labor market conditions would need to be more like 6.5 percent unemployment to warrant the federal funds rate being lifted off the zero bound.\nThe Economic Outlook\nWith that preview, let me say a bit about the economic context and outlook. We are in the third year of the recovery, and the economy has averaged close to 2 percent growth over that time, which is faster than many other advanced economies but too slow to return the nation to anything like full employment anytime soon.\nTo promote faster growth, with the hope of speeding up improvement in labor markets, the Federal Reserve announced additional monetary accommodation at our September 2012 policy meeting.[7] Three key aspects of the announcement were the continuation of our approach to exchanging short-term securities for long-term securities through December (the maturity extension program), the plan to purchase $40 billion in mortgage-backed securities each month until significant improvement in labor markets is achieved, and the indication that short-term rates are expected to remain exceptionally low through mid-2015.\nNow I would like to say a bit more about each of my three main points - the effect of unconventional policy, the inflation outlook, and the dual mandate and its implications for asset purchase policies.\nPoint #1: The Effect of Unconventional Policy\nGiven both the July statement of the policy committee, and Chairman Bernanke's August speech at the annual Jackson Hole economic symposium, there was a good deal of anticipation in financial markets that more forceful policy action would be taken.[8] Both were interpreted as indicating a likelihood of further action.\nAs Figure 1 shows, many financial markets began moving well before the September announcement - and by the time of the actual announcement stock prices had risen, mortgage rates had fallen, corporate bond rates had fallen, and exchange rates had declined modestly (a peripheral by-product of lower U.S. rates). Such movements in financial markets are quite consistent with the normal reaction to conventional monetary policy announcements.\nThe effect of policy on longer-term rates seems in turn to be having a positive impact on the economy. To affect growth in the economy, financial market movements need to encourage firms and households to adjust their behavior. Of course, while it remains too early to fully assess the effect of our September action, households appear to be reacting to the easing in financial conditions. Figure 2 shows the four-week moving average of mortgage loan applications. One line reflects the refinance index, which has clearly been trending up recently. Even more encouraging has been the increase in the purchase index. The drop in mortgage rates at this time has the potential to be particularly effective given that housing prices in some regions of the country are beginning to rise. That, coupled with the risk that rates will rise once the purchase program is over, provides incentives not to defer purchase decisions.\nFigure 3 shows that this increased activity is beginning to generate new home construction, as housing starts have been trending up recently. This is consistent with the more qualitative anecdotes I hear from bankers around New England - that they are seeing, and are willing to lend to, strong construction firms that are selling new homes once they are built.\nThere are, of course, other channels that transmit the Fed's action to the economy. Unconventional monetary policy actions have produced strength in several interest-rate-sensitive sectors since they began in earnest - building on the earlier moves to quickly make policy accommodative as the financial crisis and recession unfolded, and to keep policy accommodative in light of a very tepid recovery. Figure 4 shows that auto loan rates at commercial banks also have been declining. The low cost of financing cars, along with positive wealth effects from increases in housing prices and stock prices, have helped to stimulate more robust auto sales - as you can see in Figure 5.\nFigure 6 shows that consumer durables have been stronger in this recovery than during the previous two recoveries. This is despite a very weak housing market which presumably limited many durable goods purchases commonly associated with home buying. Despite this significant \"headwind,\" I think we can say that the accommodative stance of monetary policy and indeed the use of unconventional monetary policy have helped make interest-sensitive consumer durable purchases more affordable.\nWhile the household sector has been responding to monetary policy actions, the response by businesses has been more muted. Firms appear to be deferring decisions until they have better clarity on the U.S. fiscal situation and on the likely path of international economic conditions. However, a continued household sector rebound is likely to improve demand and business conditions, encouraging more business investment - particularly once some of these downside risks and uncertainties are resolved.\nPoint #2: The Inflation Outlook\nOne of the concerns voiced about unconventional monetary policy is that expanding the Federal Reserve's balance sheet - injecting large quantities of reserves into the banking system - could be inflationary. Let's look to the data to assess this concern.\nFigure 7 provides a measure of inflation - changes in the total personal consumption expenditure price index for the period since 2000. The average of year-over-year changes in the PCE price index has been 2.2 percent, quite close to our 2 percent target. However, it has been quite variable over the period, with PCE inflation significantly exceeding 3 percent during some periods and actually turning negative in the midst of the Great Recession. This volatility is partly attributed to periods of food and energy shocks, where price movements have tended to be sharp but temporary.\nFigure 8 provides the changes in the personal consumption expenditure price index removing these volatile food and energy components. To be sure, the Fed is concerned about inflation including these components, as food and energy constitute an important share of essential household expenditures for people. But temporary movements in these components can obscure the underlying trend in overall inflation, so it can be useful to look at the inflation rate taking out food and energy. Over this period, the core PCE inflation rate has averaged 1.9 percent, which is slightly below our 2 percent target for total PCE inflation. And you can see that the core inflation measure has been far less volatile, remaining in a range between 1 and 3 percent.\nFigure 9 shows both PCE and Core PCE inflation expressed as quarterly changes at annual rates. Over the past 12 years there have been a large number of quarters in which inflation has exceeded 2 percent - thus 2 percent has never been a \"ceiling\" for inflation. The distribution of quarterly core PCE inflation shows many fewer extreme observations, but nonetheless has exhibited a fairly broad range of outcomes. So while recent history has seen an underlying rate of inflation that is relatively stable around our target, I would suggest that attempting to hold actual inflation in lockstep with our 2 percent target over short timeframes is probably not realistic.\nBeyond the U.S. situation, I would also point to Japan's experience as instructive. As I have pointed out many times, despite having an expanded balance sheet for an extended period, the Japanese continue to struggle with a deflation problem rather than an inflation problem. [9]\nPoint #3: The Implications for Asset Purchase Policies\nThe Fed's recently announced, unconventional asset purchase policies do seem to be having the desired effects, and the inflation rate remains below our 2 percent target. However, this policy action included the announcement that asset purchases will continue until the outlook for the labor market improves substantially. In other words, the policy action is open-ended versus time-bound. Should the economy experience another shock - say from a U.S. \"fiscal cliff\" situation or a shock from abroad, then we could lengthen the period of purchases or increase the amounts (or both). Similarly, favorable shocks would mean that we would purchase fewer securities.\nThe open-ended approach is particularly useful to convey that monetary policy will serve as an \"automatic stabilizer\" should shocks occur - one hopes at least mitigating possible shocks that could buffet the economy. I say \"mitigating\" because monetary policy would not necessarily be able to fully and immediately offset large shocks.\nAs with conventional monetary policy, decisions about the ideal timing for ending unconventional monetary stimulus require balancing a variety of considerations. Figure 10 shows the economic conditions at the end of the easing cycle for the last three recessions. The end of the easing cycle in 1992 started despite weak labor markets, in part because of the high inflation rate at the time. The end of the easing cycle in 2001 occurred when the unemployment rate had fallen to 6.1 percent, in part because inflation was only 1.9 percent at the time.\nThe figure highlights that ending a cycle of easing during a recovery is highly dependent on a variety of economic factors. With lower inflation rates, it is possible to maintain the easing until the labor market shows more significant improvement. This would be consistent with a balanced approach to both elements of the Fed's dual mandate.\nThe variables actually considered by policymakers are much broader than the variables reflected in Figure 10. No single variable perfectly captures the underlying rate of inflation, as the sharp differences between core and total PCE indicate. Similarly, no single variable perfectly captures conditions in the labor market - for example, unemployment rates can fall because workers become discouraged and leave the labor force, or because of a rapid expansion in hiring.\nEven if there were single variables that fully captured labor market conditions and inflationary pressures, the future path of those variables would depend on a wide range of factors. Most importantly, and consistent with the definition of a threshold discussed earlier, an unemployment rate of 7.25 percent when growth is expected to be below 2 percent is very different from the same rate when growth is expected to be 4 percent or higher. In the first case, one might expect labor market conditions to deteriorate in future quarters. In the second, one would normally expect to see further significant improvement in labor market conditions.\nFurthermore, because we are far from our normal policies, we must acknowledge the uncertainty surrounding the efficacy of these policies, as well as our ability to execute a graceful exit from unconventional policy (that is, to return to conventional federal funds rate policy, and to reduce our large balance sheet to a size more consistent with a normally-functioning economy). Given the lack of historical experience in exiting such a large balance sheet, the possibility of unintended consequences should not be dismissed. We are very attuned to these concerns and are working to address them.\nDespite the challenge to communicating in simple terms the likely exit strategy, I will say that my own preference would be to continue asset purchases until we had at least reached an unemployment rate of 7.25 percent, given the low rates of inflation we have been experiencing and are likely to be experiencing over the medium term - however, I will say again that this is a threshold, not a trigger. Assuming that inflation and inflation expectations remain well-behaved, at that point the discussion should center on whether overall labor market conditions are consistent with \"substantial improvement\" - for example, whether the lower unemployment rate reflects job creation rather than reductions in the labor force as discouraged workers stop seeking jobs; whether we are seeing sustained, robust payroll employment growth; and whether we envision continued substantial improvement in labor markets for some quarters to come. Under those conditions, I would stop asset purchases.\nConcluding Observations\nIn summary and conclusion, let me reiterate that household spending patterns are consistent with some improvement in the economy, and appear to be responding (as desired) to monetary policy accommodation. Nonetheless, abrupt fiscal austerity or adverse shocks from abroad could still overwhelm the nascent positives. Hurricane Sandy's effects could exact a toll on the fourth-quarter performance of the economy. In general, potential downside risks make an open-ended monetary policy particularly attractive, because policy can recalibrate in response to such shocks without starting up new programs.\nCertainly I hope that these risks will subside, and we will quickly see more improvement in the economy - leading to a substantial improvement in labor markets and an early end to our asset purchase program.\nThank you again for inviting me to speak with you at Babson, and I would be happy to field a few questions from the students and faculty here today.",
        "date": "November 1, 2012",
        "title": "The Economic Outlook and Unconventional Monetary Policy",
        "href": "https://www.bostonfed.org/news-and-events/speeches/the-economic-outlook-and-unconventional-monetary-policy.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Strengthening New England's Smaller Cities",
        "highlights": "",
        "content": "The Community Development Advisory Council's 2012 Regional Convening\nIntroduction\nThe Importance of Mid-Sized Cities\nResurgent Cities\nThe \"Softer Side\" of Development\nGood morning and thank you for being part of this conference focused on New England's mid-sized cities. The issues and opportunities facing these cities have probably not received enough attention from the full spectrum of policymakers. Today's conference highlights some topics on which the Federal Reserve Bank of Boston plans to focus over the next several years.\nToday I would like to summarize just why it is so important that there be increased attention to mid-sized cities. Allow me to give you a short preview and then cover these points in a bit more detail, and with a close look at some key data.\nAs always, I would add that the views I express today are my own, not necessarily those of my colleagues on the Board of Governors or the Federal Open Market Committee (the FOMC).\nI first want to describe the importance of these cities. New England's mid-sized cities - with populations between 75,000 and 200,000 people - taken together have a population roughly similar to that of Greater Boston,[1] which represents New England's largest and most economically vibrant urban area.\nHowever, the mid-sized cities differ in important ways from Boston. They have not seen the same degree of economic vibrancy as residents in Greater Boston, but they do encompass an important source of future growth, in a couple of ways. One, they frequently serve as an entry point for new immigrants, and two, they have on average a younger population than the rest of New England.\nSecond, I want to highlight today the recent economic trends in these cities. Certainly these cities have struggled over the past several decades. Their manufacturing base has shrunk, and many have yet to replace lost jobs with new and innovative sectors. As more middle-class families have moved away, these cities face greater challenges in helping their residents acquire the skills and job market opportunities they need to escape from poverty. While all of these mid-sized cities have struggled and continue to struggle to overcome serious obstacles, the economic data indicate that some have done better than others in turning around their economies. It is this revitalization - relative resurgence (using indicators such as median family income, poverty rates, and population growth) - that we all want to see replicated in those cities that are having difficulties reengineering themselves.\nFinally I want to emphasize that I think these cities can indeed become resurgent cities. The Boston Federal Reserve Bank staff has done some thoughtful research in this area, and has been actively engaged with people like you, in this room, to consider how to generate more revitalization in cities in New England. This conference and our future work in this area will, we hope, be of assistance. At the Bank we will continue to look at ways that we can help - through quantitative and qualitative research, outreach, information gathering and dissemination, and our ability to convene stakeholders. I hope that together with people like you, gathered here today, we can see more concentrated focus on New England's mid-sized cities, and more achievement.\nThe Importance of Mid-Sized Cities\nLet me say a bit more about the importance of mid-sized cities. Figure 1 tells us about the aggregate population of the New England's mid-sized cities compared to the region as a whole and to Greater Boston. The cities between 75,000 and 200,000 people [2] have, taken together, an aggregate population of 2.2 million people - just a little smaller than the 2.3 million people living in the greater Boston area. So, taken together, roughly a third of all New Englanders (about 4.5 million people) live in either the Greater Boston metropolitan area or in one of New England's mid-sized cities.\nIn Massachusetts, legislation defined \"gateway cities\" as those between 35,000 and 250,000 people that also fall below the statewide average for income and education.[3] These 24 cities as a group account for 1.7 million people. Together, the population in the Greater Boston metropolitan area plus the gateway cities account for almost two-thirds of the population of Massachusetts.\nFigure 2 shows that for New England and Massachusetts, the mid-sized cities are a major entry point for foreign-born residents. While only about 13 percent of the U.S. population is foreign-born, New England as a whole has an even lower share of foreign-born residents (only about 12 percent). However, when looking at New England mid-sized cities and the Massachusetts gateway cities, much greater shares of residents are foreign-born - about 21 percent, or more than one in five residents. In a region of the country experiencing relatively slow population growth, immigrants are an important potential source of growth in the supply of laborFigure 3 shows that these cities have populations that are on net younger than the state and region. The figure shows the shares of the population below 15 years of age and 65 years of age and older. For Massachusetts and New England around 18 percent of the population is below 15 years of age, but New England's mid-sized cities and Massachusetts gateway cities have a bit larger share of their population under 15 years of age. The mid-sized cities also have a somewhat lower percentage of their population over 65 years of age relative to New England as a whole, and the same is true for the gateway cities relative to MassachusettsThe younger overall population and the influx of foreign-born residents into our region's mid-sized cities can be an important source of potential economic growth. However, there are some significant impediments to these resources being fully utilized, and that will impact whether these mid-sized cities prosper and become sources of strength in the regional economy.\nFor example, Figure 4 shows differences in poverty rates. New England's mid-sized cities have a much higher percentage of the population in poverty compared to New England more generally. The picture is similar in Massachusetts: the gateway cities have much higher rates of poverty than the state as a whole. These higher poverty rates are a serious impediment if they reflect, or perpetuate, residents of mid-sized cities being less likely to obtain the skills necessary to be gainfully employed in today's economy.\nTo that end, Figure 5 shows that educational attainment varies greatly across the region. While New England and Massachusetts have much higher educational attainment than the rest of the country, that educational attainment is uneven across the region. While 46 percent of the population in Greater Boston [4] has a bachelor's degree or above, the mid-sized cities in New England have a much lower 24.5 percent of their population with a bachelor's degree or above. The figure is even lower for the Massachusetts gateway cities, which have only 22.7 percent of the population with a bachelor's degree or above - less than half the rate of the Greater Boston area.\nIf mid-sized cities are to serve as a potential source of growth for New England's economy, it is important that the work force be able to acquire the skills and opportunities necessary to succeed. Work force development efforts, and initiatives that provide strong educational opportunities for all residents of our mid-sized cities - including new immigrants and their children - are likely to be a key necessity if these cities are to flourish.\nResurgent Cities\nIn recent research covering not only New England, but also the mid-Atlantic, Midwest, and upper South, my Boston Fed colleagues Yolanda Kodrzycki and Ana Patricia Muñoz have worked to identify key factors that set cities apart - in particular, what factors make some cities relatively resurgent while other cities do not make similar improvements.\nTheir research shows that even the relatively resurgent cities (those cities that outperformed their peers) have had difficulty improving at the same rate as the country as a whole. Figure 6 reflects median family income in the resurgent cities and in other cities,[5] as a share of U.S. median family income, over the last 50 years or so. While the median family income in cities that were not considered resurgent was only a little above 60 percent of the median family income of the nation - and declining - the median family income in the relatively resurgent cities was a little above 80 percent of the median family income of the nation, and still declining although at a lower rate. This highlights some of the challenges facing even the cities that are making progress.\nFigure 7 shows that educational attainment does seem to be a key factor. Educational attainment was significantly better in the resurgent cities than in those cities that were not considered resurgent.[6]\nSeparately, I would note that many of New England's mid-sized cities are along coasts. This provides certain opportunities to the extent that they have port facilities, but also provides opportunities to attract tourists and new residents. Both Providence and New Haven show stronger growth in median household income relative to the U.S. than other mid-sized cities since 2000, as Figure 8 shows.\nProvidence, New Haven, and Worcester were the three New England cities classified as resurgent by Kodrzycki and Muñoz. These three cities all have a strong academic presence in their cities, as well as serving as major medical centers.\nIndeed, I would note that many of these mid-sized cities, including many that are not yet resurgent, are at the crossroads of transportation hubs, or have become regional medical centers, or have educational institutions as \"anchor tenants\" in their cities. Many mid-sized cities have not yet fully leveraged these potential attributes to attract industries and promote growth. Increasingly, medical centers and universities have been shown to be potential development hubs. Worcester has benefited from its focus on the life sciences. Cities with colleges and universities that find ways to use those resources to foster development are likely to be among the cities that better succeed over time.\nThe \"Softer Side\" of Development\nOne of the interesting findings in the work of I mentioned by Yolanda Kodrzycki and Ana Patricia Muñoz is that one of the main characteristics of the resurgent cities is the presence of collaborative civic leadership. Whether catalyzed by leaders in the private sector, public sector, or non-profit sector, it seems that the resurgent cities have developed a vision for progress that has the shared support of the entire community and a variety of leaders.\nFrequently the cities that have lost important sectors of employment - for example the loss of manufacturing jobs in many New England cities - also lose some of the cohesion in their communities. Charitable and civic organizations benefit from companies contributing to leadership in the community, so the loss of major firms when a sector declines is anything but positive. Civic cohesion and collaboration across political lines can also be impacted. And changing demographics in cities can make it more challenging - but no less important - to achieve effective collaboration.\nClearly, a collaborative vision for a community cannot be imposed from the outside. It requires residents to engage and find ways to leverage the city's positive attributes for the benefit of all citizens.\nWe hope that this conference serves as a basis for more positive work in this area. Let me bring up Figure 9, which lists the cities I have been speaking about this morning. We expect that the mid-sized city issues I've touched on will be a focus of our community outreach over the next several years, with a particular attention on collaborative civic leadership. I look forward to hearing the ideas of participants, and the suggestions you have on how the Boston Fed can help.\nTogether and with a lot of thoughtful, persistent work I am certain we can build on the strengths and resources in our region's mid-sized cities, to see their more rapid development.\nThank you.\nFigure 9\nNew England Mid-Sized Cities, Massachusetts Gateway Cities and Springfield Peers Nationwide\nNew England Mid-Sized Cities Massachusetts Gateway Cities Springfield and Nationwide Peers\nBridgeport, CT\nDanbury, CT\nHartford, CT\nNew Haven, CT\nNorwalk, CT\nStamford, CT\nWaterbury, CT\nBrockton, MA\nFall River, MA\nLawrence, MA\nLowell, MA\nLynn, MA\nNew Bedford, MA\nSpringfield, MA\nWorcester, MA\nManchester, NH\nNashua, NH\nCranston, RI\nProvidence, RI\nWarwick, RI\nBarnstable\nBrockton\nChelsea\nChicopee\nEverett\nFall River\nFitchburg\nHaverhill\nHolyoke\nLawrence\nLeominster\nLowell\nLynn\nMalden\nMethuen\nNew Bedford\nPittsfield\nQuincy\nRevere\nSalem\nSpringfield\nTaunton\nWestfield\nWorcester\nResurgent Cities\nEvansville, IN\nFort Wayne, IN\nGrand Rapids, MI\nGreensboro, NC\nJersey City, NJ\nNew Haven, CT\nPeoria, IL\nProvidence, RI\nWinston-Salem, NC\nWorcester, MA\nOther Cities\nAkron, OH\nAllentown, PA\nBridgeport, CT\nDayton, OH\nErie, PA\nFlint, MI\nGary, IN\nHartford, CT\nPaterson, NJ\nRochester, NY\nRockford, IL\nSouth Bend, IN\nSpringfield, MA\nSyracuse, NY\nWaterbury, CT\nYoungstown, OH",
        "date": "September 24, 2012",
        "title": "Strengthening New England's Smaller Cities",
        "href": "https://www.bostonfed.org/news-and-events/speeches/strengthening-new-englands-smaller-cities.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Acting to Avoid a Great Stagnation",
        "highlights": "",
        "content": "South Shore Chamber of Commerce Quincy, Massachusetts\nIntroduction\nAvoiding a Stagnation\nCauses of Slow Growth in the United States\nCosts of a Slow Recovery\nWhat Should Monetary Policymakers Do?\nRecent Actions\nThe Initial Impact of Policy Actions\nConcluding Observations\nGood morning and thank you for the opportunity to be with you at the South Shore Chamber of Commerce.\nAs always, I would like to note that the views I express today are my own, not necessarily those of my colleagues on the Federal Reserve's Board of Governors or the Federal Open Market Committee (the FOMC).\nI know it's still early morning, but allow me to start with an observation about economists, historians, and the word \"Great.\" Historians tend to use \"Great\" to reflect success, particularly military success that results in territorial expansion - think Alexander the Great or Peter the Great. In economics, \"Great\" is used quite differently. It's usually applied to difficult episodes with serious economic consequences - think of the Great Depression or the so-called Great Recession. Often such an episode involves economic policymaking - fiscal, monetary, or otherwise - that contributes to the situation or fails to alleviate it.\nI have titled this talk \"Acting to Avoid a Great Stagnation\" and let me be clear, I do believe the Federal Reserve is taking appropriate and forceful action to help the U.S. avoid a prolonged economic stagnation.\nLet me explain the terms. In my view a Great Stagnation - in current times or any other - would be a long episode that generally includes a willingness among policymakers to accept as inevitable, and decline to resist, far-less-than-optimal outcomes. Such outcomes could include higher unemployment, with the potential result that high unemployment could become entrenched as a more permanent feature of the economic landscape.[1]\nWhat I am highlighting is the importance and appropriateness of taking the policy actions that are necessary to improve economic conditions much more quickly - so the period of very slow recovery that we have been experiencing of late does not persist and become a Great Stagnation or in fact a \"Great\" anything.\nUnfortunately, the global economy is experiencing a slowdown, and that slowdown is one of the significant impediments to faster growth in the domestic economy. Failure to react to this slowdown would risk a situation where difficult conditions prevail for long enough to become \"Great\" in the economist's sense. This could occur if policymakers of all sorts - monetary, fiscal, economic, and financial - were to adopt a stance of only reacting to large negative shocks, while accepting (and declining to act against) a status quo of substantial underutilization of resources, for an extended period of time.\nThis sort of scenario would be particularly tragic in the job market, and I would note that over the course of this year there has been no meaningful improvement in the unacceptably high level of the U.S. unemployment rate. Fed Chairman Ben Bernanke has called this a \"grave concern\" and I fully agree with him.\nLast week the group charged with monetary policymaking in the U.S., the FOMC, took additional monetary policy actions to promote faster economic growth. I fully support the policy actions. Let me say a bit about them. First, the FOMC noted that it anticipates that low short-term rates are likely to be warranted at least through mid-2015. This guidance makes clear that monetary policy will remain accommodative for a considerable time, likely even after labor markets improve from their current subdued state, in order to promote a robust and sustainable recovery.\nSecond, given the desire to increase policy accommodation even while the traditional policy instrument (the federal funds rate) is at the zero lower bound, the FOMC announced plans to buy $40 billion worth of mortgage-backed securities a month - until such time as there is substantial ongoing improvement in labor markets. The more open-ended nature of the action - intending to continue such purchases until labor markets have improved - is an important change. Of course, the Fed will do so in the context of price stability (which is the other half of the Fed's \"dual mandate,\" along with maximum sustainable employment) - and hand in hand with a careful ongoing assessment of the program's costs and efficacy.\nOf course policy actions such as these are unconventional, and do entail risks. However, in my view the risks involved in pursuing these policies are considerably smaller and more manageable than the risk of allowing the economy to stagnate for another year or more.\nThe U.S. has seen a series of \"false starts\" during this recovery. After earlier periods of policy accommodation the economy has improved, but that improvement has not been sustained. These false starts have been interrupted by both natural and man-made disasters, here and abroad. As a consequence of these interruptions, the recovery has been painfully slow by historical standards - resulting in our current highly-elevated unemployment rate and an inflation rate below our objective.\nAbsent further policy action, most economists expect several more years of weak labor markets and low inflation. As a consequence, it was time for the Fed to announce stimulus that will continue until the U.S. achieves both faster economic growth and lower unemployment, no matter the unanticipated interruptions.\nToday I would like to walk through my analysis of the economic situation in more detail. In doing so I hope it will become clear why I have strongly supported the kind of forceful action that the FOMC took last week. In my view, these policies are essential to achieving a strong sustainable recovery that is resilient, despite the inevitable disruptions. Let me add that I am only discussing monetary policy, not fiscal policy, since fiscal policy, though powerful, is not in the Fed's jurisdiction.\nAvoiding a Stagnation\nFigure 1 provides a powerful real-world example of the potential for a Great Stagnation - the experience of Japan after their financial crisis, which began in 1990. While this period is sometimes called the \"Lost Decade,\" that is actually a misnomer - since the period of stagnant growth has lasted over two decades.\nThere are many factors contributing to a Great Stagnation in Japan, including a very slow realization of the need to recapitalize banks, and a population whose average age is rapidly rising (which changes the composition of economic activity in a country), and a substantial slowdown in population growth. Still, it is striking that there was a dramatic change in the growth of real GDP in Japan coinciding with the start of their financial crisis.[2]\nThe muted policy response to the slower growth that began during the financial crisis is partly responsible for the fact that Japanese growth never returned to its pre-crisis rate, or to where output would have been had the crisis not occurred (the path illustrated by the trend line, based on growth over the 1980-1990 period).\nFigure 2 shows the level of U.S. GDP since 1980. Note that we too have a noticeable break in the growth rate of GDP at the advent of the recent financial crisis. However, unlike the Japanese, it appears that we have resumed the pre-crisis growth rate. But we have not returned the economy back to its original growth path, the only time we have failed to do so in all ten of our other post-war recessions - including the severe recession in 1982.\nFailing to return quickly to the original trend line is much more serious than a graph can convey. It implies a significant cumulative loss in goods and services that should have been produced (measured as the sum of the difference between those two lines), which in turn implies a significant shortfall in employment relative to full employment.\nAs a result, the goal of monetary and fiscal policy should be to return the economy back to the original trend line. This means getting faster than normal growth until resources are once again fully utilized. A risk in not doing so is that we permanently reduce our trend growth rate, which is what appears to have happened in Japan.\nCauses of Slow Growth in the United States\nExploring in detail the many possible causes of slow growth in the current economy is beyond the scope of this talk. But let me just highlight some important factors. Figure 3 shows, and compares, the growth rates of real GDP and real GDP excluding residential investment (housing) and government spending. As the chart shows, there is a notable difference in the growth rates. While real GDP has grown only by 2.21 percent, real GDP excluding housing and government spending grew by 2.45 percent. Had the economy not had the headwinds from government and housing dragging growth lower - had it grown just by that higher rate of 2.45 percent over the three years of the recovery - outcomes would be somewhat better. However, normally a sector like housing would be expected to grow much more quickly than other sectors of the economy in the early stages of a recovery - given housing's interest-rate sensitivity - and thus we would expect it to provide more impetus to overall economic growth.\nTo consider the role of housing a bit more, Figure 4 shows housing starts from 2000 onward. The decline in housing starts is striking, and unlike in most other recoveries the housing sector did not participate in the initial stages of the current recovery - although there has been some improvement recently.\nHowever, I think there are some reasons to believe the recent nascent signs of a housing recovery might be durable. Since the onset of the housing bust the population has grown and per capita income has grown, while interest rates are very low and prices are more affordable. These are all positives when it comes to having potential buyers ready to purchase homes.\nThese circumstances make it an important time for policymakers to consider additional stimulus to the housing market to finally induce progress. Consider the market psychology: if home buyers feel that house prices are on the rise (as many indicators suggest), and that mortgage rates will only remain this low temporarily, we could see new home buyers come off the sidelines and commit to purchase new homes before rates rise and before house prices rise further than they have.\nAlso, Figure 5 shows growth in state and local government spending since 2000 and highlights that it has been unusually weak in this recovery. This is, in large part, a result of state and local governments pulling back in response to greatly diminished revenues - a direct consequence of the depth of the recession and the weakness of the recovery. Many states were prepared for a revenue shortfall, having accumulated \"rainy day\" funds, but the long downturn sapped those funds. Since nationally, the sum of state and local government spending is larger than federal spending [3], the net impact has been that government-sector spending has been a significant drag on growth during the recovery.\nFigure 6 highlights another force dragging on the U.S. recovery, the global economic slowdown. Many advanced economies experienced a deeper recession (as measured by output) than did the United States, and countries such as the U.K., France, and Japan have real GDP levels indexed below where they were at the end of 2007, an even weaker rebound than in the United States. Furthermore, in the last several quarters several of the advanced economies in Europe have actually been in decline as they have slashed their government spending.\nCosts of a Slow Recovery\nA slow recovery can have significant costs. Allow me to show you some charts that are compelling - acknowledging, of course, that charts cannot convey the human toll of the situation they depict.\nFigure 7 shows the ratio of employment to population, which has remained very flat during the recovery. This is consistent with the growth in GDP being only about 2 percent - which is enough to keep up with the growth in productivity and the labor force but not leading to the employment of a larger percent of the population. By the way, while there have been some demographic shifts within the workforce that might explain some decline in the employment-to-population ratio, they do not explain the trend in Figure 7 ; indeed, a very similar pattern emerges when looking at the employment-to-population ratio for particular age groups.\nFigure 8 shows one of the painful and unusual features of this recession and recovery, the very elevated percentage of the unemployed who have been out of work for more than six months. Unlike the deep recession in 1982, in which there was a quick recovery and as a result a relatively small and short-lived increase in long-duration unemployment, the last recession and long, weak recovery have resulted in substantially more people suffering long spells of unemployment. Long periods of unemployment frequently deplete the savings of the unemployed, make re-employment harder (as employers may be tentative about hiring those who have been unemployed for long periods of time), and may lead to skills becoming less than current. These problems highlight why it is important to generate faster growth to avoid what some call labor market \"scarring\" - where long-duration unemployment becomes ingrained into our labor market.\nWhat Should Monetary Policymakers Do?\nThe Great Stagnation in Japan did lead to a monetary policy response from the Japanese central bank. The Bank of Japan eased rates until they hit the zero lower bound, and then as Figure 9 shows, began to gradually expand the assets of the central bank.\nHowever, there were key differences from the policy actions we have taken at the Federal Reserve. The Bank of Japan only gradually expanded the assets on its balance sheet, and only after a delay of a number of years. Many of its purchases were of short-term securities, which had little impact on already-low short-term rates. This is in contrast to the impact that the U.S. Federal Reserve's purchases of longer-duration assets have had on longer-term rates, which remain well above zero and thus have room to decline.\nFinally, the Japanese central bank may in my view have prematurely stopped the growth in their balance sheet, considering the weakness in the Japanese economy at the time. As a result, the Japanese economy has remained stagnant and despite having an expanded balance sheet for an extended period, the Japanese continue to struggle with a deflation problem rather than an inflation problem, as the bottom chart on Figure 9 shows.\nTurning to the U.S., the differences in policy are quite striking. There was a rapid expansion of the Fed's balance sheet (see Figure 10), as well as a fiscal stimulus. This may be why we have not experienced a significant decline in the trend growth rate in the economy, seen in an earlier chart. There has also been a focus on bringing long-term interest rates down, and more recently on utilizing monetary policy communication strategies to convey that rates will likely remain low until the recovery and labor markets show a more sustained improvement.\nTo reiterate, a key difference is that we didn't hesitate (by years) to take significant actions in the U.S. And when we took actions, they were forceful. And going forward, we also don't want to make the mistake of retreating at the first, early signs of improvement. Japan's experience suggests one must continue until improvement is sustainable and will persist.\nHowever, despite these differences there is an important similarity between our situation and Japan's, as well. Just as Japan has not experienced inflation despite a rapid expansion of their balance sheet, our measure of inflation (the personal consumption expenditure deflator) is currently only 1.3 percent through July despite our balance sheet expanding significantly four years ago (see the bottom chart on Figure 10).\nRecent Actions\nLast Thursday the FOMC announced several new policies, summarized in the next two slides. The Fed announced a number of important policy changes.\nFirst, in addition to exchanging (as previously announced) $45 billion of short-term Treasury securities for an equal amount of long-term Treasury bonds through the maturity extension program running through December, the Fed will purchase $40 billion a month in agency mortgage backed securities (MBS). These purchases of MBS should place downward pressure on U.S. mortgage rates, which should support the housing market by lowering borrowing costs and providing additional support for house-prices to appreciate from depressed levels. The housing market should be stronger than if these actions were not taken.\nSecond, the purchases of agency MBS will likely affect the yields on other, similar long-term assets, such as Treasury bonds and corporate bonds. Bonds of similar maturity, duration and risk characteristics are viewed as substitutes for MBS by many investors. Removing some of the MBS from private circulation will create a scarcity of long-maturity, lower-risk securities. This shortage will lower both MBS and other long-term interest rates in the marketplace, with effects that are qualitatively similar to the effects we have when we lower the federal funds rate (something we cannot do now, as it is at the zero lower bound). As a consequence, our policy will have effects on a broad array of economic activity beyond the direct effects on residential investment.\nThird, I would note that the plan to purchase MBS securities is open-ended. As the FOMC indicated in its statement last week, the MBS purchases and potentially the use of other tools will continue until there has been improvement in labor markets. This means the policy actions are being conditioned on an economic outcome rather than a set timeframe. This should provide market participants confidence that the Federal Reserve will do what it takes to improve economic outcomes.\nFourth, highly accommodative policy will continue for a considerable time after the economic recovery strengthens. This means that we will ensure the economy is truly strengthening before raising interest rates. Highly accommodative policy is currently likely to be warranted at least through mid-2015.\nThe Initial Impact of Policy Actions\nThe table shown in Figure 11 provides some estimates of the financial impacts of the Fed's recent policy announcement. Such impacts are difficult to measure with any precision, given anticipation about our possible actions built into markets, and the reality that other events can occur coincident with the action.\nStill, for reference the first column provides the financial market response when the FOMC announcement was made. The second column extends the period to Thursday and Friday as financial market participants had more time to analyze the policy change and Chairman Bernanke's press conference explaining the announcement. The third column begins the financial response at the Chairman's August speech at the Jackson Hole conference, which was widely viewed as increasing the likelihood of a more forceful easing, though the specifics were not known. The final column dates the event from the prior FOMC meeting, when most observers interpreted the statement as making further forceful action more likely.\nWhile this table shows a range of impacts, I would say in sum that regardless of the event window chosen, stock prices are up substantially, mortgage rates are lower, and exchange rates are lower. On the latter I would point out that our efforts to lower long rates are focused on stimulating domestic demand, but at the same time lower long-term rates affect demand for U.S. assets, resulting in a modest change in the exchange rate - and this is likely to provide some support for export-oriented industries.\nAll of these impacts are very consistent with what we would expect of the monetary transmission \"channels\" of purchasing mortgage backed securities and providing additional forward guidance on policy. In fact, they are also quite consistent with the transmission channel that we expect when conducting \"normal\" - i.e. federal funds rate - monetary policy when we are not constrained by the zero lower bound.\nConcluding Observations\nIn sum, the actions taken by the Federal Reserve last week provide significant additional support to the economic recovery. They should result in stronger economic growth, and return us to full employment more quickly than would be the case absent the policies.\nHowever, monetary policy is not a panacea. Appropriate fiscal policies domestically, and improvement in the global economy could both provide significant positive effects, and shorten the time needed for unconventional monetary policy actions like those we have announced. In addition, it is important to note that significant fiscal policy mistakes, such as an unlikely failure to address the looming \"fiscal cliff\" in the U.S., would have effects on economic growth that would be difficult to fully offset with monetary policy.\nIt is my firm belief that the monetary policy actions taken last week should contribute to a faster economic recovery and a more rapid improvement in labor markets than we would have seen in their absence. However, I want to be careful not to appear to promise too much, as there are limits to the effects of monetary policy. Even with these actions, and assuming no additional negative shocks domestically or internationally, it will still be several years before we are likely to return to full employment.\nWhile that is not an especially upbeat sentiment on which to end my remarks, I think it underlines the importance of our taking action. A very challenging economic climate confronts us all, but I am very pleased that monetary policymakers in the U.S. are proving willing to take difficult actions like these rather than accept the possibility of a long, slow recovery turning into a stagnation that someday earns the dubious title of \"Great.\" Japan's experience is a sobering real-world reminder of why forceful and timely action is appropriate.\nThank you.",
        "date": "September 20, 2012",
        "title": "Acting to Avoid a Great Stagnation",
        "href": "https://www.bostonfed.org/news-and-events/speeches/acting-to-avoid-a-great-stagnation.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Financial Crises, and the Future of Global and Asian Banking",
        "highlights": "",
        "content": "The Sasin Bangkok Forum on \"Asia in Transformation\" Bangkok, Thailand\nThe Economic Outlook\nBanking Interconnectedness\nWhat about Asia?\nConcluding Observations\nIt is a great pleasure to have been invited to participate in this session on financial crises and the future of global and Asian banking. I am particularly honored to be sharing the podium with Professor Takatoshi Ito, whose research interests have paralleled my own in studying the impact of banking problems in Japan; and Dr. Prasarn Trairatvorakul, Governor of the Bank of Thailand and thus a colleague in central banking.\nAs always, I should note that the views I express today are my own, not necessarily those of my colleagues on the Federal Reserve's Board of Governors or the Federal Open Market Committee (the FOMC).\nThe important role that financial institutions play in macroeconomic stability - or instability - has been reaffirmed in recent years. Large global banks amplified economic problems in 2007 and 2008, and contributed to the pervasiveness and severity of the recession experienced around the world. Since that time, many banks have taken the opportunity to improve their capital ratios and reduce their risk, and regulators have been focused on achieving a more stable financial system, not just on supervision of individual institutions. [1]\nIndeed, global banks can provide some significant benefits because they are less susceptible to local economic problems, can introduce state-of-the-art technology and risk management tools, and provide highly competitive rates for firms to finance global trade. Despite enhanced risk-management strategies and the attention many global banks have given to improving their financial resilience, these banks still have the potential to adversely impact [2] global financial stability and economic outcomes - through their capacity to rapidly amplify and transmit significant financial shocks across sovereign and continental borders. So the banks are certainly worthy of the additional study and attention they are now receiving.\nToday I plan to briefly cover three related topics. First, I would like to discuss the economic outlook, with particular attention to recent economic trends in the United States. Second, I will examine the interconnectedness of global financial institutions. Third, I will briefly review how intertwined banking markets showed themselves to be in 2007-2008 - with an eye to what we might expect should we experience a significant financial shock emanating, for example, from Europe.\nThe Economic Outlook\nBefore talking about these banking issues, I think it is important to provide some economic context to our discussion. In the U.S., the 2007-2009 recession led to significant excess capacity, particularly in the labor market. Although the unemployment rate has declined since it reached its peak in October of 2009, significant excess capacity remains.\nRecent data from both the United States and China are consistent with a slowdown in economic growth, and it looks like Europe is in a recession - with some European countries experiencing sharply negative growth. Based on recent incoming data, many economists have been downgrading their forecasts for the United States. Consistent with this trend, members of the Federal Open Market Committee - which sets monetary policy in the United States - recently released (in June) forecasts for the U.S. economy which show deterioration from the April economic forecast.\nThe projections shown in Figure 1 represent the central tendency of the forecasts provided by the Fed Governors and the Federal Reserve Bank presidents. The three highest and three lowest forecasts are dropped to provide the central tendency. As the figure indicates, the central tendency has shifted, and now reflects an expectation that economic growth will be positive but quite weak. Consistent with that forecast, the FOMC participants now expect little improvement over the remainder of the year in the unemployment rate from its current level of 8.2 percent. In terms of inflation, the expectation is that personal consumption expenditure (PCE) inflation will be well below our target of 2 percent - with lower oil and commodity prices, a stronger dollar, and very subdued labor costs all contributing to the lower inflation estimate.\nDespite this rather gloomy collective forecast, I actually have been more pessimistic than my colleagues. My forecast for GDP is below the central tendency, my forecast for unemployment is above the central tendency, and my forecast for inflation is at the bottom of the range of the central tendency. My pessimism is rooted in an expectation of weakness in investment, net exports, and government spending. That weakness is driven in part by concerns about economic and financial conditions in Europe, combined with restrained state and federal government spending as the U.S. (like many other countries) grapples with large budget deficits.\nIn particular, my discussions with bankers, exporters, and business managers indicate more restraint by firms in investing in capital, and in hiring employees, as the firms wait for some of the economic uncertainty to be resolved. However, a quick resolution for European sovereign debt concerns and banking problems may remain elusive, [3] and the same for the large deficit problems in many countries. This suggests that slow growth is likely to continue for quite some time.\nFigure 2 shows business fixed investment in the United States during the most recent four quarters. As you can see, with concerns over Europe heating up in the last two quarters, business fixed investment has slowed. Firms have become more tentative, which I expect will, unfortunately, continue. One reason for my pessimism is the recent weakness in orders for capital goods, for example aircraft.\nIndicating just how weak employment has been, Figure 3 compares the monthly change in U.S. employment during the most recent and past three recoveries. As you can see, compared to the average of the last three recoveries, employment data have come in quite weak. Employment growth is slower now - in the third year of recovery - than it has been at the same point in any of the previous three recoveries. In fact, just in the past three months employment growth in the U.S. has slowed fairly noticeably. Admittedly, the rate of growth is just one facet of the employment situation - employment-level comparisons are important, and currently sobering. I will turn to that a bit later, but for now will just observe that these growth rate indicators are not a positive sign. Apparently, firms have become more tentative in the face of growing global economic uncertainties. The slowdown in employment growth not only hinders our ability to get to full employment, but also weakens the consumer side of the economy even more, going forward. This suggests a self-fulfilling dynamic at work as concern over a potentially significant slowdown in the future reduces current growth, as firms invest less capital and hire fewer workers than they would in the absence of these uncertainties.\nBanking Interconnectedness\nGiven my concerns that economic growth will disappoint, what are the implications for global banking? I would highlight first the high degree of interconnectedness between and among global banks, particularly among U.S. and European banks. In New England, where I reside, three of the five largest banks active in the region are foreign - from the U.K., Canada, and Spain. This is not just a New England feature, as foreign and in particular European banks are very active in both retail and wholesale markets throughout the United States.\nFigure 4 lists the ten largest foreign banking organizations in the United States by total U.S. assets. Five are European banks, three are Canadian, and two are Japanese. Several of the largest banking organizations have subsidiaries that have substantial retail franchises in the United States. In addition, the total assets of branches and agencies of three of the banks exceed $100 billion, likely indicating very significant \"wholesale\" operations, since most branches and agencies have virtually no retail deposit accounts in the United States because they cannot be FDIC insured.\nWhile several Japanese banks have had a significant presence in the United States, their role has diminished over the past 15 years. And no other Asian banks are among the largest banks operating in the U.S.\nFigure 5 presents the assets of the ten largest U.S. broker-dealers owned by foreign banking organizations. The chart shows that European firms have a very significant presence in the United States. The six largest foreign-owned broker-dealers are all European, and all have assets over $100 billion. These foreign-owned broker-dealers provide a variety of market-making and underwriting activity. This means that many European banks are highly interconnected with the U.S. financial system. Again, with the exception of one Japanese bank, the Asian bank presence in the U.S. is not nearly as significant as the European presence.\nFigure 6 plots some broad stock indices for the U.S., Europe, China, and Japan. The indices for the U.S. and Europe move very closely together throughout the crisis period - and while they continue to move closely together, more recently the European index has drifted lower. In contrast, while all the stock indices experienced sharp declines in the fall of 2008, over time the Asian indices are generally not as tightly connected with those of the U.S. and Europe.\nFigure 7 plots the 26-week trailing correlation of U.S. and European stock index returns over the last six years. The chart shows a very high and consistent correlation between the stock indices, indicating a very close link between U.S. and European markets. Figure 8 plots the 26-week trailing correlation of the returns of U.S. and European bank stocks. They too show a high degree of correlation, which has remained relatively stable. Given the close trade and financial ties between the U.S. and Europe, this may not be surprising.\nEuropean stocks were badly impacted by the financial shock from the U.S. during the last financial crisis. Were there to be a serious financial shock from Europe, these correlations suggest it is quite likely that it would have a large impact on financial stocks and the broader stock market in the United States. Such stock price declines could impact households and businesses on both sides of the Atlantic, and problems in Europe could potentially cause a more significant retrenchment by European financial institutions operating in the United States. [4]\nWhat about Asia?\nAs I mentioned earlier, historically Asian banks have not been as integrated with the United States as European banks. While Asian banks have certainly been impacted by the global slowdown and reduction in international trade, their lesser degree of interconnectedness compared to European banks means one might not expect to see as tight a link to financial problems emanating from the United States for Asian banks.\nFigure 9 and 10 show the correlations between U.S. large (global) bank stock returns and those of Japan and China. During the early stages of the financial crisis in 2007, there was a very low correlation between bank stock returns in the United States and Asia. However, that correlation has risen over time, although it still remains below the correlation between U.S. and European global banks.\nFigures 11 and 12 show the correlations between European bank stock returns and those of global banks in Japan and China. They also have been rising over time. These rising stock return correlations may in part reflect a rising degree of interconnectedness between Asian financial institutions and their U.S. and European counterparts over the last six years.\nThe Bank for International Settlements provides data that highlight why the correlations may be increasing. Figure 13 shows that U.S. and U.K. banks have been increasing their presence in Asia and that other European banks have significant exposures as well. [5], [6]\nTurning to exposures to Europe, Figure 14 shows that U.S. banks have increased their claims[7] in Europe. This raises the possibility that the correlation between returns in the U.S. and Europe could be nearly as tight in the event of a European disruption as they proved to be during the U.S. financial crisis. Only Japan and Taiwan currently provide data on foreign claims in Europe, but they also are at relatively high levels. It should be noted that both in this graph and the previous, the conversion of two investment banks into bank holding companies causes a significant break in the U.S. series in the first quarter of 2009 - most noticeable on Figure 14 where there is a sharp increase in that period. Nonetheless, even after accounting for that break, the trend is the same, and the level of exposure is quite high.\nIn sum, while Asian banks did not have a high correlation with U.S. and European bank stock returns during 2007 and early 2008, Asian banks are likely to be more impacted now should a significant shock occur in Europe. European bank presence in Asia has been rising, and Japan and Taiwan have relatively large claims in Europe.[8] In short, I would say that as interconnectedness increases globally, it will be difficult for any one region to insulate itself from financial strains or crises elsewhere in the world.\nConcluding Observations\nIn summary and conclusion, I would note that recent data have been consistent with a slowdown in economic activity in many parts of the world. This likely reflects a widespread concern that global trade may be disrupted if there is an international financial shock, and that businesses are postponing hiring and investment decisions until the global outlook is more certain.\nWhile a large financial shock would impact the global economy, global banks have the potential to amplify that shock. While Asian global banks' stock returns were not highly correlated with those of U.S. and European global banks in the last crisis, the correlation has been on the rise over the past six years. Beyond the obvious trade impact if problems were to get worse in Europe, the concern is increased due to financial markets and global banks becoming more interconnected.\nFigure 15 compares employment from its pre-recession peak in the U.S., Europe, and Japan. While U.S. employment has been gradually increasing during the recovery, it remains well below the pre-recession peak. While the declines in Europe and Japan were not as dramatic, there has been little improvement overall in the employment situation during the recovery. Given global employment and fiscal challenges, the global economy remains quite vulnerable to financial shocks. This vulnerability highlights why it is particularly important at this time to reduce the probability, and mitigate the severity, of any potential financial shock.\nThank you again for inviting me to speak with you today.\nFigure 1\nEconomic Projections of FOMC Participants\nVariable APRIL FOMC Central Tendency (Percent) JUNE FOMC Central Tendency (Percent)\nUnemployment Rate (2012:Q4) 7.8 to 8.0 8.0 to 8.2\nReal GDP Growth (2011:Q4 - 2012:Q4) 2.4 to 2.9 1.9 to 2.4\nPCE Inflation (2011:Q4 - 2012:Q4) 1.9 to 2.0 1.2 to 1.7\nCore PCE Inflation (2011:Q4 - 2012:Q4) 1.8 to 2.0 1.7 to 2.0\nNote: The central tendency excludes the three highest and three lowest projections for each variable\nSource: Federal Reserve Board\nFigure 4\nAssets of the Ten Largest Foreign Banking Operations in the U.S.\nAs of December 31, 2011\nBanking Organization Home Country Total U.S. Banking Assets Branches and Agencies Banking Subsidiaries\nNumber\nAssets\nMillions of Dollars\nNumber\nAssets\nMillons of Dollars\nNumber\nAssets\nMillons of Dollars\nThe Toronto-Dominion Bank Canada 4 250,131 2 47,698 2 202,433\nDeutsche Bank AG Germany 5 233,605 1 181,679 4 51,926\nHSBC Holdings PLC United Kingdom 4 215,207 1 5,815 3 209,391\nMitsubishi UFJ Financial Group, Inc Japan 11 206,546 8 116,345 3 90,201\nThe Royal Bank of Scotland Group United Kingdom 6 206,261 4 67,004 2 139,258\nBank of Montreal Canada 6 163,515 2 66,013 4 97,502\nThe Bank of Nova Scotia Canada 5 162,224 4 155,483 1 6,740\nBNP Paribas France 8 158,401 6 80,163 2 78,239\nBanco Santander, S.A. Spain 7 112,403 5 27,669 2 84,734\nThe Norinchukin Bank Japan 1 94,791 1 94,791\nTotal 57 1,803,084 34 842,659 23 960,425\nSource: Quarterly Call Reports\nFigure 5\nAssets of the Ten Largest U.S. Broker-Dealers Owned by Foreign Banking Organizations\nAs of December 31, 2011\nBroker-Dealer Home Country\nAssets\nMillions of Dollars\nCredit Suisse Securities (USA) LLC and Subsidiaries Switzerland 309,495\nBarclays Capital Inc. and Subsidiary United Kingdom 306,476\nUBS Securities LLC Switzerland 251,048\nDeutsche Bank Securities Inc. Germany 244,079\nRBS Securities Inc. United Kingdom 133,366\nBNP Paribas Securities Corp. France 105,928\nHSBC Securities (USA) Inc. United Kingdom 55,704\nMizuho Securities USA Inc. Japan 54,165**\nRBC Capital Markets, LLC, Subsidiaries Canada 43,080***\nNewedge USA, LLC* France 40,443\nTotal 1,543,784\n*Wholly owned by Newedge Group SA, a joint venture between Societe Generale and Credit Agricole CIB\n**As of March 31, 2012\n***As of October 31, 2011\nSource: SEC Focus Report Form X-17A-5",
        "date": "July 9, 2012",
        "title": "Financial Crises, and the Future of Global and Asian Banking",
        "href": "https://www.bostonfed.org/news-and-events/speeches/financial-crises-and-the-future-of-global-and-asian-banking.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Our Financial Structures – Are They Prepared for Financial Instability?",
        "highlights": "",
        "content": "Conference sponsored by the Dutch Central Bank, the European Banking Center at Tilberg University, and the University of Kansas School of Business; in affiliation with the Journal of Money, Credit, and Banking\nThe Social Costs of Financial Structures with Inadequate Capital\nMoney Market Mutual Funds Sponsored by Banking Organizations\nBroker-Dealer Financing\nConcluding Observations\nIt is a great pleasure to be invited to peak at the Dutch Central Bank and to be introduced by Klaas Knot. I had the pleasure of working with Klaas on a variety of issues related to the Basel Accord, and also had the opportunity to spend some time as a visiting scholar at the Dutch Central Bank, which provided a wonderful opportunity to interact with Klaas and his colleagues on a variety of research topics. I am happy for the opportunity to discuss how problems in financial markets and at financial intermediaries can spill over into the real economy, especially at a central bank that has had a longstanding interest in these issues.\nAs always, I should note that the views I express today are my own, not necessarily those of my colleagues on the Federal Reserve’s Board of Governors or the Federal Open Market Committee (the FOMC).\nSince the severe financial stresses of 2008, a variety of actions have been taken to strengthen the financial infrastructure and make banks more resilient in the face of adverse shocks. While many banks have improved their capital and liquidity positions since 2008, we still see in the headlines of newspapers around the world that financial stability remains very much an issue.\nIn some ways, central bankers must approach the issue of financial stability much like a structural engineer. Where are the potential stresses in the system? Under what circumstances could those stresses be particularly problematic? Most importantly, what remedial actions could reduce the possibility of an unstable outcome?\nToday I want to highlight an area where remedial action is still required. My goal is to focus more attention on financial structures that by design or reality [1] reduce or avoid capital charges – what is often called engaging in “capital arbitrage.” Such structures are vulnerable to stresses that can have destabilizing effects on financial markets and the broader economy. After some introductory comments about financial structures with inadequate capital, I will touch on two specific areas that merit consideration – money market mutual funds sponsored by banking organizations, and broker-dealer financing.\nThe Social Costs of Financial Structures with Inadequate Capital\nHolding little or no capital for risky activities can, during good times, generate significant profits; even in relatively low-margin businesses. However, during times of stress, the power of leverage works in reverse, amplifying the negative impact of risky activities and necessitating substantial capital and liquidity at a time when both are in short supply.\nThese problems become compounded in episodes when the inadequacy of capital becomes apparent in the marketplace. Investors who normally fund these structures, very often via short-term lending, flee – and they also flee financial institutions that are perceived to stand behind these structures (sponsoring institutions, which I will discuss in a moment). In this way, the capital arbitrage that motivated the risky structures could contribute to a liquidity strain on what has come to be known as the shadow banking system, and could stress the financial institutions that were integral to its creation. The reason we care about this is that such an episode often produces instability in important channels for funding real economic activity – so these Wall Street concerns can have Main Street impacts. [2]\nStructured investment vehicles or “SIVs” illustrated this dynamic very well. Financial institutions created SIVs as off-balance-sheet structures that were financed with short-term liabilities but frequently invested in longer-term assets, such as mortgage-backed securities. [3] The associated credit and interest-rate risk became apparent, as losses from these assets rose. Investors were no longer willing to purchase the short-term paper issued by these structures. Consequently, many financial institutions, as a result of implicit or explicit guarantees, were forced to bring these assets onto their balance sheet – where they were often subject to more significant capital requirements. This led to substantial losses, balance sheet expansion, and a shortage of capital – all of which hindered the meeting of funding needs in the real economy.\nFortunately, the riskiest and most opaque structures of this sort have largely disappeared from the marketplace. But problematic structures still remain.\nRuns on complex securitizations, prime money market mutual funds, and investment banks all contributed to the severity of the 2008 crisis. Compounding the problem, the investment bank structures were built on an assumption that runs were unlikely as long as lenders held collateral against their loans. In the depths of the crisis, however, lenders realized that relying on collateral could leave them with securities that they did not wish to hold – or in some cases that they were not even legally allowed to hold. [4] When large losses on subprime mortgage assets and complex products amplified uncertainty about the value of collateral, investors ran – even though they held collateralized positions.\nDespite the lessons provided by the crisis, there remain a variety of financial structures that are “capital efficient” from the perspective of market participants, but in my view continue to be susceptible to strains on short-term funding during times of financial market stress or crisis.\nI will argue today that one way to address these structures is to make them the focus of stress tests that result in meaningful decisions about capital adequacy. Continuing the structural engineer analogy, the stress tests can be helpful much in the way that structural engineers test the resilience of different designs against modeled events like earthquakes and storms. Banking organizations that sponsor so-called capital-efficient structures should conduct stress tests that include a focus on whether these structures will require support during periods of severe market or idiosyncratic stress, and what the impact would be on the organization at that time. This might lead financial institutions to be more attentive to these undercapitalized structures, consistent with institutions focusing on the amount of capital required to survive stressed conditions – rather than the capital needed strictly to satisfy regulatory requirements.\nBy using stress tests to identify the possible capital and liquidity demands from these structures during a crisis, the institution’s management, board of directors, and regulators can better determine the appropriateness of the structures and the associated capital and liquidity – and whether these structures are likely to be beneficial to the organization at all times, or only during good times.\nMoney Market Mutual Funds Sponsored by Banking Organizations\nAs an example, I want to highlight money market mutual fund sponsors in the United States. Specifically, I will discuss the possibility of using stress tests to illuminate the impact of various scenarios on fund sponsors, many of which are banks or financial institutions.\nMy primary focus will be on prime money market mutual funds, with approximately $1.41 trillion in total assets as of May 31. [5] Prime funds invest in a variety of securities that carry more credit risk than traditional U.S. Treasury securities. [6] Money market mutual funds allow investors to potentially earn a higher return on short-term investments in part because – unlike banks – money market mutual funds are not required to hold capital. As a result, they often pay a competitive rate relative to bank deposits, and they provide investors many features similar to traditional bank deposits – for example, immediate availability of funds as well as a fixed net asset value that does not fluctuate when the value of assets held by the money fund changes.\nSo money market mutual funds provide investors with an investment vehicle with features like bank deposits – but the funds do not hold capital. The problem is that a financial intermediary – which has no capital, but takes credit risk, and provides under normal circumstances [7] immediately available funds at a fixed net asset value – may be inviting trouble. Such a fund can be susceptible if the credit risk of the assets it invests in were to rise, causing investors to become concerned about the fund’s ability to sell its assets, meet redemption demands, and maintain a stable net asset value. Consequently, the implicit expectation of a bank-deposit-like investment can unravel, and the incentives to redeem could be strong.\nAs Figure 1 shows, when the Reserve Primary Fund could no longer provide a fixed net asset value to investors in the wake of the Lehman Brothers failure, investors ran not only from the Reserve Primary Fund, but also from prime money market mutual funds in general. The top panel shows the outflows in the form of the daily changes in prime fund assets. It is particularly easy for investors to exit prime money market mutual funds, especially when they can easily redeem shares [8] from a prime fund and invest the proceeds in a government-securities-only fund, even within the same fund family.\nAs is clear in Figure 1, the large outflow of funds from prime money market mutual funds was accompanied to a notable degree by an inflow of funds to government-only money market mutual funds. This is shown in the bottom panel on the figure.\nWhile the funds may remain in the same fund family with this shift, investors who do not exit from the prime money market mutual fund could be financially impacted, [9] and the prime fund might need to engage in a fire sale of assets to meet investor demands. Furthermore, firms counting on money market mutual funds to provide funding (for example by buying their debt – their commercial paper) can suddenly find that the primary purchasers of their paper are no longer active in the market. [10]\nFacing all this in 2008, as well as the damage to credit flows and eventually economic activity in general, the U.S. Treasury responded to the run on prime money market mutual funds by providing insurance, and the Federal Reserve created a lending facility designed to provide liquidity to money market mutual funds. [11] Questions remain as to whether support could or would be possible today, given changes ushered in by the Dodd-Frank Act.\nOur concerns should be amplified by the fact that many prime funds are sponsored by depository institutions or their affiliates. Figure 2 shows the breakdown of prime money market mutual funds (by percent of assets and by number of funds) by category of sponsor. Just under half the assets are held in funds sponsored by an asset manager not affiliated with a depository institution. But domestic (U.S.) bank holding companies, foreign bank holding companies, and savings and loan holding companies (in other words companies affiliated with depository institutions) combined serve as the sponsoring organizations for a bit more than half the prime fund assets, and more than half of the number of funds.\nWhile SEC regulations restrict the credit risk and maturity risk of prime money market mutual fund investments, these funds nonetheless can and do invest in risky assets. An example is provided by the number and value of Dexia obligations held by money market mutual funds at the end of 2010, less than one year before the Belgian and French governments needed to bail out the bank.\nAs Figure 3 shows, a large number of money market mutual funds with various types of sponsors held Dexia paper at the beginning of the year in which Dexia failed. However, funds sponsored by banks or bank affiliates were over-weighted relative to funds sponsored by asset management firms not affiliated with a bank, both in the number of funds invested in Dexia and the value of Dexia assets.\nParticularly notable is the number of foreign-bank-sponsored money market mutual funds with exposure to Dexia. While money funds unloaded their Dexia holdings before the government bailout, there was a noteworthy willingness to hold the obligations of a troubled large financial intermediary that had widely known problems – perhaps because many expected it to receive government support in the event of distress. This is similar to what happened with the Lehman failure – when such expectations turned out to be quite wrong.\nAs recent studies have highlighted, it is quite common for money market mutual funds that have impaired assets to obtain support from their sponsors. [12] Whether this is a cash infusion or a purchase at face value of an impaired asset, [13] this support can represent draws on capital [14] at times when the sponsoring organization is facing other capital pressures.\nFigure 4 shows support-related losses by fund sponsors, using data provided by Moody’s and broken down by sponsor type. Moody’s data capture losses attributed to money market mutual funds that are disclosed on the sponsoring company’s financial statements. [15] Note that depository institution sponsors had significant losses during 2008, a time when many depository institutions were already facing significant capital and liquidity pressures.\nWhile most of the losses were during stressful times, even during non-stressful times there are some losses. Figure 5 sums the losses recognized over the five-year period of 2007 to 2011. The degree of sponsor support is substantial. Support has been quite large and particularly prevalent for prime money market mutual funds which have depository institution or depository institution affiliated sponsors. Over this period, Moody’s reports almost $9 billion in losses associated with money market mutual funds by depository institution or depository institution affiliated sponsors.\nThe SEC has been working on reform proposals that would provide several measures to reduce the risk of stresses during times of financial market crisis and provide some capital support. [16] I am very supportive of the current push within the SEC for additional reforms, which have the potential of mitigating many of the concerns I am sharing today. As the primary regulator of money funds, the SEC is in a position to adopt rules that would address the vulnerabilities of those funds more comprehensively, effectively, and efficiently than other approaches. However, at this time it is unclear what the final proposal will be, or whether the SEC’s final proposal will be adopted.\nIn the absence of such reforms for all money market mutual funds, an alternative for funds with depository institution or depository institution affiliated sponsors would be to include likely money market mutual fund support in the sponsor’s stress tests. Based on the historical experience of their money market funds, the historical experience of similar funds, and their money market funds’ exposures, sponsors could calculate the likely capital support needed from the organization in a stress scenario.\nAgain, this is an admittedly partial approach, in the absence of more comprehensive reforms that I hope will occur. But this approach would at least make more banking organizations more resilient (it would not be just money market mutual fund structures that would need capital – any financial structure that broke down during stress would need more capital) but it would also make clearer to money market mutual fund investors that banks had capital that could support funds during stressful periods. It would thus make clear that money market mutual funds with well capitalized sponsors are likely to be less risky than those that do not have well capitalized sponsors.\nSimilarly, other financial products that circumvent standard capital requirements – such as non 2a-7 “money market like” funds, stable value wrap products, and asset-backed commercial paper – could lead investors to expect that the sponsor holds capital for the support that these products could need in times of stress. While some firms are likely to argue they would not provide support for so-called capital efficient products, the high frequency of support of money market mutual funds and other off-balance-sheet items during the crisis makes such claims dubious.\nIn fact, this support might be encouraged by regulators during a crisis, in order to avoid broader problems of financial instability. U.S. banking regulators have [17] tacitly acknowledged that bank holding companies may provide such support, subject to limitations identified in Figure 6. [18]\nBroker-Dealer Financing\nAllow me now to turn to a second area for consideration. What we call broker-dealer financing became particularly problematic during the financial crisis. With the failure of Bear Stearns and Lehman, it became apparent that broker-dealers, like traditional depository institutions, could be vulnerable to stresses during times of crisis.\nFor depository institutions, of course, concerns over the potential for runs have led to significant regulations to reduce their likelihood. During the Great Depression, runs on banks created banking panics that resulted in large losses for depositors and a significant reduction in credit – and those difficult episodes led to a variety of regulations to make runs on banks less likely. The creation of deposit insurance reduced the incentive for insured depositors to run during periods of financial stress, and mitigated the sharp reduction in credit availability that accompanies large deposit outflows from banks. In addition, in the U.S. (and some other countries) depository institutions have access to the central bank’s “lender of last resort” credit facilities, which are intended to provide liquidity but not protection from insolvency. Deposit insurance and the lender of last resort function assist banks in providing one of their fundamental services – transforming short-term deposits into longer-term assets, since the risk of a sudden need to liquidate assets to meet unexpected outflows of deposits is greatly diminished.\nBroker-dealers in the United States have not had the benefit of similar regulatory protections. They do not typically have access to central bank lending, and they do not have insurance that reduces the risk of unexpected outflows. Instead, broker-dealers rely on collateralized arrangements that allow them to be market makers, under the assumption that wholesale creditors will be comfortable providing funds as long as there is sufficient collateral backing them. In addition, banks that are part of larger bank holding companies are subject to Section 23 A and B restrictions designed to protect the deposit insurance fund from providing support to non-bank affiliates, including broker-dealers.\nFigure 7 details the direct access that broker-dealers have to central bank credit in various jurisdictions as well as constraints to indirect access through affiliated banks. It shows the differences across countries in providing liquidity to broker-dealers from the central bank or from bank affiliates. In both Switzerland and Japan, broker-dealers do have access to liquidity facilities at the central bank. However, it is not unusual to place limitations on the ability of bank affiliates to provide liquidity to their broker dealer affiliates as countries seek to avoid or limit having deposit insurance funds exposed to non-bank affiliate activities.\nFigure 8 summarizes the average composition of the balance sheets of large bank holding companies with high and low concentrations of broker-dealer activities. The figure highlights the very different asset-liability mix, on average, of bank holding companies that have sizeable broker-dealer operations compared to those that do not. A traditional depository institution has loans as the primary asset class, and core deposits as the primary liability category. The loans and certain securities held can serve as collateral for potential discount window borrowings, and deposit insurance limits the incentive for insured depositors to run.\nIn contrast, bank holding companies with a relatively high concentration of broker-dealer activity tend to hold more assets that are liquid and invest in highly marketable securities that can be refinanced through repurchase agreements – since broker-dealer operations cannot be funded by insured deposits. In short, you see greater use of short-term, non-deposit funding sources at the bank holding companies with high concentrations of broker-dealer activity.\nDuring the financial crisis in 2008, the difficulty in maintaining collateralized funding prompted the introduction of a primary dealer credit facility at the Federal Reserve. This facility provided a way for broker-dealers to obtain short-term funding for their marketable securities because they otherwise did not have direct access to the Fed’s discount window.\nGiven the potential liquidity challenges to broker-dealer financing during periods of great stress, many broker-dealers have bolstered their regulatory capital and adjusted the composition of their balance sheet. Figure 9 shows that bank holding companies with large broker-dealer affiliates have been increasing their Tier 1 common equity capital ratios and holding more Tier 1 common equity capital than bank holding companies with less of a concentration in broker-dealer activities (although they have also been increasing their Tier 1 common equity capital). Figure 10 shows that the improvement in capital is less dramatic when using a leverage ratio measure of capital that does not reflect a shift to lower risk-weighted assets.\nMarkets are sensitive to the differences in these risk profiles. Figure 11 shows how stock prices of bank holding companies were impacted during three elevated stress periods – the fall of 2008, the fall of 2011, and the first part of this year. The chart shows that during stress periods, bank holding companies with a low concentration in broker-dealer activities had less stock price response to the stress periods than institutions with greater concentrations in broker-dealer activities.\nOne way to assess the increased market sensitivity of bank holding companies might be to model in stress tests how a sudden shortage of liquidity might impact broker-dealer operations, and determine the capital implications. Potentially, broker-dealers could be structured in such a way that liquidity facilities would not be necessary for broker-dealers during times of financial stress.\nHowever, if a stress test highlights the benefits to those firms of having additional capital or more liquid assets, it should also take into account the costs involved. Firms might be less willing to make markets in less liquid assets or might shrink their balance sheets to meet higher capital requirements, and thus reduce market-making activities in potentially important sectors of financial markets.\nAn alternative would be to develop a framework where, under certain conditions, liquidity facilities would be regularly made available for broker-dealers during periods of high stress. This arrangement would recognize that, like more traditional depositories, broker-dealers are subject to illiquidity in markets, and their reaction to that illiquidity can exacerbate the problem.\nFrom a public policy perspective, the rationale for promoting market functioning during times of stress is that liquidity strains and other stresses at market makers, like the matter of runs on depositories, can have a broader impact on the overall economy. However, more analytical work needs to be done to better understand broker-dealer activities during times of stress, as well as the potential costs and benefits of alternatives for addressing the potential for stresses at broker-dealers. [19] At a minimum, stress tests that focus on the behavior of broker-dealers and their counterparties during times of stress should be undertaken and their implications well understood.\nConcluding Observations\nIn conclusion, I would note that a major innovation that resulted from the financial crisis was increased attention to stress tests. The stress tests provide an opportunity for banking organization management teams, boards of directors, investors, and regulators to better understand the impact of stressful financial conditions. Increasing the focus of stress tests beyond safety and soundness of individual institutions to more systemic concerns and implications — such as how markets and institutions behave during periods of stress — is an under-researched area that deserves more attention. These are the relatively early stages of understanding how best to conduct stress tests, and what the implications of those tests should be for financial institutions. This is, and will continue to be, an iterative process.\nI have highlighted two areas where more work needs to be done. The first is to provide more focus on financial structures that were designed to be “capital efficient.” Such structures can be major stress points in the financial infrastructure. Using stress tests to better understand the implications of undercapitalized financial structures will take time, but needs to be better integrated into frameworks for managing and supervising institutions. Money market mutual funds with bank or bank affiliated sponsors provide one example, especially because there has been a pattern of support for money market mutual funds without an explicit recognition that such funds can be a capital drain during times of stress.\nA second area that deserves more attention is the behavior and resilience of broker-dealer arrangements during times of financial stress. While the role of depositories and their susceptibility to runs has received much attention, I believe more work needs to be done on the implications of potential crisis-related stresses at broker-dealers that do not have access to liquidity facilities. Utilizing stress tests to better understand vulnerabilities should help inform us about ways to enhance financial stability.\nThank you again for inviting me to speak with you today. I look forward to our continued progress on these important issues of financial stability – which, as we have learned, can impact the real economy and all its participants.",
        "date": "June 29, 2012",
        "title": "Our Financial Structures – Are They Prepared for Financial Instability?",
        "href": "https://www.bostonfed.org/news-and-events/speeches/our-financial-structures-are-they-prepared-for-financial-instability.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Remarks for a Panel Discussion of the Global Outlook and Risks",
        "highlights": "",
        "content": "The Institute of International Finance Spring Membership Meeting Copenhagen, Denmark\nI have been asked to briefly discuss the risks to the economic and financial outlook.[1] In some sense, this is much easier than the jobs assigned to other panelists tasked with forecasting the outlook for either financial markets or the real economy. At a time when some of the risk scenarios are increasingly seeping into relevance, forecasting the most likely outcome can be quite difficult.\nRisks that one year ago were viewed as so-called \"tail-risk events\" are increasingly being integrated into many peoples' base forecasts. This shift highlights that risks are once again on the rise, and that uncertainty about some of the challenges facing the global economy is already impacting the economic behavior of households and businesses.\nSuch uncertainty is leading to a degree of risk aversion that becomes apparent when we look at 10-year government bond rates in the U.S., U.K., and Germany (Figure 1). In all three countries, 10-year government bond rates are well below the inflation targets of their respective central banks. The fact that 10-year government bonds are trading at well below 2 percent indicates that perceived risks are leaving investors willing to purchase an asset that would provide a negative real return for 10 years (assuming that central banks are successful in hitting their inflation targets). For investors to view this pricing as reasonable implies that rising inflation is not a prime concern of financial market participants. It seems investors believe that central banks are more likely to undershoot their inflation targets than overshoot them, and that policymakers need to be particularly attentive to the downside risks of their economic and financial outlooks - and examine how best to mitigate these risks.\nSome analysts have focused on direct exposures of financial institutions to a particular geographic location as a measure of current risk exposures. I would say that such measures do not capture the true risks. For example, in 2008 signs of potential disruption in financial intermediation activity and liquidity were a much better gauge of the financial and economic risks building up in the system than were measures of direct exposure to sub-prime U.S. mortgages. While it took many months for sub-prime credit losses to materialize, sources of short-term funding dried up well in advance, providing a timelier indicator of underlying stresses than measures of credit exposure. This episode highlights the risk that remains today to any institution that relies heavily on shortterm funding to finance its business, and suggests that monitoring stresses in short-term funding markets may provide better early indications of troubles to come.\nIn 2008, many financial institutions learned that strategies of capital arbitrage, often in the form of holding assets off-balance sheet to avoid capital charges, were profitable during good times but were recipes for disaster during times of financial stress. Those structures quickly lost the confidence of counterparties who had been funding them, and thus became a significant problem to financial institutions. Fortunately, some of the most egregious structures, like certain structured investment vehicles (SIVs), have been wound down.\nFurthermore, many financial institutions have taken measures over the past several years to bolster capital and liquidity. However, we - banks and regulators - need to understand better how funding models and investment structures are likely to behave under severe stress. Our best way to learn more about that is through ongoing stress tests. Such tests should focus on undercapitalized structures, or structures that are sufficiently opaque or risky that they are likely to require significant capital or liquidity at a time when they are particularly expensive.\nFinancial institutions and their regulators must make continued progress in reducing the institutions' sensitivity to rapid changes in risk preferences, and the consequences of such shifts for funding the assets of many institutions. In recent years and recent weeks, such shifts have pulled funders out of many risky investments and into the lowest-risk financial vehicles - most often the sovereign debt of the safest countries. This dynamic lies behind the recent surge in demand for U.S., U.K., and German bonds. The financial system remains quite vulnerable to this rapid shrinkage of funding sources.\nA second significant risk is that a failure to decisively resolve banking problems could cause collateral damage to the global economy. Historically, Japan is probably the leading example of how the failure to aggressively address banking problems can yield serious collateral damage. A protracted period of deleveraging of bank balance sheets, coupled with a persistent pattern of allocating capital to defer the realization of unavoidable losses, can cause an extended period of significantly misallocated resources. Such misallocation hoards scarce funds in inefficient investments and siphons them away from profitable and productive new investment opportunities. The combination of a banking system in denial, with business and households that are constrained by deleveraging and risk-avoidance, helps explain why recessions that are accompanied by financial crises are often deeper and slower to recover.\nThe global economy remains at risk. The longer the risks I have highlighted remain unaddressed, the more that investors, financial institutions, households, and businesses will shift what they considered tail risks into their expected outcomes. In this way, concerns about the possibility of future problems cause a substantial reduction in current economic growth. Policymakers and financial institutions need to continue to improve the robustness of the financial system in order to minimize the impact of this uncertainty.\nThank you for inviting me to join this panel today.",
        "date": "June 7, 2012",
        "title": "Remarks for a Panel Discussion of the Global Outlook and Risks",
        "href": "https://www.bostonfed.org/news-and-events/speeches/remarks-for-a-panel-discussion-of-the-global-outlook-and-risks.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "The Economic Outlook and Its Policy Implications",
        "highlights": "",
        "content": "The Worcester Regional Research Bureau's 27th Annual Meeting Worcester, Massachusetts\nRecent Economic Data\nLabor Markets\nConcluding Observations\nI would like to thank Ralph Crowley, both for his kind introduction and for his service as chair of the Boston Fed's New England Advisory Council - a group that plays a valued role, providing us with perspectives on business conditions facing small and medium-sized companies around New England. Advisory councils like the one Ralph chairs provide information and perspectives that help us at the Fed interpret trends in the economic data.\nI have been in your city a number of times in recent years, but the last time I gave a speech in Worcester specifically on the economic outlook, like today, it was at the Worcester Economic Club in May of 2009. The nation was really still in the midst of the financial crisis then, so it is wonderful to be speaking with you at a somewhat more favorable time.\nWe have had 11 consecutive quarters of positive growth in gross domestic product (GDP) since the economic recovery began, and the unemployment rate nationally has declined from a peak of 10 percent to 8.1 percent in April. However, the economic recovery and the improvement in the unemployment rate continue to be frustratingly slow. My outlook, unfortunately, is for growth right around its \"potential\" rate of between two and two-and-a-half percent - which implies no significant improvement in labor markets over the course of this year. Of course I would add that all the views I express today are my own, not necessarily those of my colleagues on the Board of Governors or the Federal Open Market Committee (the FOMC).\nAnd even this modest pace of growth is contingent on some fairly significant assumptions - that Europe will be able to muddle through its current problems, and that in the United States the government will be able to reach agreements to avoid a so-called \"fiscal cliff\" looming at the end of this year. Under current law, at the end of 2012 certain factors - including the expiration of unemployment benefits and the payroll tax cut, revisions to the Alternative Minimum Tax, the expiration of the so-called \"Bush tax cuts,\" and sequestration (automatic spending cuts) associated with the Budget Control Act of 2011 - would together restrain growth by a significant fraction of GDP.[1]\nRecent Economic Data\nI would note that there has been some positive news contained in recent economic data. Figure 1 shows the improvements in two components of real GDP that are linked to households. Consumption grew 2.9 percent in the first quarter of this year, a rate that is faster than the previous three quarters and faster than the 2.2 percent growth of the overall economy. Similarly, residential investment grew 19.1 percent in the first quarter of this year, faster than the previous three quarters - and obviously well above the rate of growth in the overall economy.[2]\nThinking optimistically, the improvement in residential investment may finally be signaling that the housing sector will not continue to be a source of significant restraint on economic growth. However, my enthusiasm for a housing recovery is still moderated - by the evidence of challenges in obtaining housing finance, by the number of borrowers who owe more than their house is worth, and by the still very elevated level of home foreclosures.\nIndeed, as Figure 2 shows, housing prices across the country are moving together, and are likely being restrained by similar headwinds, rather than principally reflecting regional trends. I would expect that as the housing sector improves along with the national economy, regional differences would become prevalent and we would see a weaker correlation of housing prices across different regions of the country than we see to the far right in Figure 2.\nAnd while some sectors of the economy are improving, some significant headwinds remain. Figure 3 shows two of them. Government spending has been declining,[3] which regardless of your political views means, in the short term, less aggregate demand and less growth in the economy. And without further action by Congress to avoid the \"fiscal cliff\" that I mentioned earlier, national fiscal policy has the potential to be a much bigger headwind to faster growth in the coming year.\nBusiness investment has also been slowing. While business investment was a source of strength in the early stages of the recovery, companies have slowed investment spending more recently. To the extent that concerns over a possible worsening of future European economic problems and a possible U.S. fiscal contraction make U.S. businesses more tentative, these worries about the future can impede a more rapid recovery now.\nThis is a particularly difficult time to forecast the economy, given that significant political decisions can influence economic actions. To highlight why we should be humble about our forecasting abilities, we need only look at the size of revisions to the GDP numbers shown in Figure 4. The chart highlights the significant uncertainty associated with measures of recent economic growth. The blue dashed line plots the advance estimates of real GDP growth. The data are revised in subsequent months as more information becomes available, for example additional data on foreign trade and inventories. However, even those estimates can be significantly revised - see the red, green, and blue marks on the chart - once tax data and other information become available to the U.S. Bureau of Economic Analysis. As the chart shows, it is not uncommon for the revised data to differ from the preliminary estimates of GDP by as much as a percentage point.\nGiven the difficulty in measuring even the recent past, it should not be too surprising that estimates of the future are even more problematic. For example, economic forecasters need to make assumptions about the fiscal measures likely to be taken by European countries, some of which are facing elections with quite stark policy choices represented by the candidates on the ballot. And forecasters need to make assumptions about fiscal policy in the United States, even though it goes without saying that political choices made up and down the ballot by the U.S. electorate in the fall could lead to quite different policies.\nSince economists have no particular expertise in forecasting political results, they make estimates based on modeling likely outcomes - which often assume only modest divergence from the recent past. Despite the uncertainty inherent in them, these economic forecasts are an important aspect of how monetary policy is set.\nAt the Fed, we are now producing and publicly disclosing the estimates of real GDP growth, unemployment, and PCE[4] inflation rates produced by the FOMC participants[5] in a Summary of Economic Projections. The central tendency[6] of the FOMC participants' estimated forecasts, and my own current forecast, are provided in Figure 5.\nYou can see that my own forecasts are a little more pessimistic than the central tendency of the participants at the April FOMC meeting. I am expecting growth of only 2.3 percent for the full year, I'm sorry to say; and unfortunately no improvement in the current U.S. unemployment rate of 8.1 percent. As you can see, I also expect both total PCE inflation and core PCE inflation to be below 2 percent for 2012. My forecast of relative weakness in the economy reflects concern that the uncertainty about both Europe and the U.S. federal \"fiscal cliff\" will restrain spending by households and businesses - but it also assumes that Europe and our own fiscal situation achieve a \"muddling through.\"\nI would, however, highlight the uncertainty and downside risks to my forecast. One downside risk is that European problems could become a much greater restraint on growth this year. Another downside risk is that Middle East problems could cause an oil supply shock that negatively affects economic growth. And another is that much greater fiscal austerity could result from a potential failure to reach budget agreements.\nGiven my expectations of only modest growth, no improvement in the unemployment rate, an inflation forecast below 2 percent, and significant downside risks to the forecast, I believe monetary policy should remain accommodative at this time and indeed that we should be looking for ways that monetary policy can foster more rapid growth, to bring down the unemployment rate more quickly. I believe further monetary policy accommodation is both appropriate and necessary. The U.S., like many other countries, needs to facilitate a more rapid recovery, and monetary policy is one important tool with the potential still for encouraging faster growth.\nLabor Markets\nNow I'd like to focus in on labor markets. I remain especially concerned about the ongoing weakness there. While most observers are concerned about labor market conditions, views differ on why unemployment remains so persistently and painfully high. Some believe there are structural reasons like shortages of specific skills, or labor shortages in specific geographic regions. If this argument were true, then the more stimulative monetary policy I am proposing might not be wise.\nBut I will present some analysis today that argues that most of the problem is in a lack of aggregate demand - in the parlance of economists, it is cyclical more than structural. This is not to dismiss entirely some structural components of the current high unemployment rate. Certainly there are situations where the skills of people who had lost jobs were not well aligned with the skill sets needed in some sectors that are hiring, such as advanced manufacturing and health care. But I believe the evidence shows the bulk of the problem is cyclical. Furthermore, my desire to stimulate more growth now is partly to prevent the structural problem from becoming more severe because the economy did not re-employ workers more quickly.\nFigure 6 highlights that all census regions experienced a significant decline in employment during the recent recession, and also that there is surprisingly little regional variation during this modest recovery. The lines move together at the extreme right of the chart, versus the earlier periods depicted on the rest of the chart. While recessions tend to impact all regions of the country simultaneously, recoveries are normally more varied across regions. Differences in industrial composition and idiosyncratic variation cause regions to diverge as the recovery progresses.\nOne reason for the current similarity across regions is that two weak sectors, state and local government spending and residential investment, remain much weaker than is usual for this stage of a recovery, and have been impacting all regions of the country. The similarity across regions also highlights that inadequate demand - rather than regional employment shortages in faster growing areas - is driving employment patterns.\nFigure 7 further illustrates this point. Nationally, the unemployment rate is 8.1 percent, well above the unemployment rate in December 2007 before the onset of the recession. In fact, all census regions have much higher unemployment rates than they did before the onset of the recession, and no region today has an unemployment rate that I would see as consistent with full employment. Again, the state of affairs we see today is not consistent with serious bottlenecks created by rapid growth in certain regions preventing further progress in labor markets.\nFigure 8 illustrates in rather stark terms how unusual this recovery has been. In the previous three recoveries the previous peak in employment was reached within two years of the start of the recovery. In the current recovery, which has already exceeded two years in length, employment still remains more than 3 percent lower than the peak prior to the recession. This is partly because the recovery has been slow, and partly because the employment decline was so large.\nFigure 9 shows the current recovery and also shows employment when the construction and government sectors are excluded (the dashed lines). These two sectors have been unusually weak in this recovery - but even when these sectors are excluded, employment is nowhere close to its previous peak. This highlights that employment weakness is not tied just to problems in specific sectors of the economy.\nFigure 10 shows employment growth across industries. This recession was unusual in how pervasive the decline was across industries, reflecting a very sharp drop in overall demand as businesses significantly retrenched, given the severity of the downturn. Moreover, during the recovery the pattern has been similar across industries - with a modest pickup in employment across industries but no industry standing out as having comparably rapid growth. Again this seems more reflective of inadequate demand rather than structural impediments to growth, such as major industries being unable to find sufficient workers.\nAnd if firms were having difficulty hiring, one would expect to see wages and salaries rising in their industries. Figure 11 highlights that wages and salaries have been growing only slowly, and in most industries it is below two percent - consistent with weak labor demand in general. The tight bunching of wage and salary growth at low levels in the recent period shown to the right of the chart does not give evidence that certain industries are bidding up wages and salaries because of difficulty finding workers.\nThese employment and wage patterns are consistent with a very modest recovery in most industries and most regions of the country. Growth has been only modest nationally, and I believe we need substantially more growth if we want to achieve full employment within a reasonable period of time.\nConcluding Observations\nThe economy continues to recover, albeit at only a modest pace. I do not expect growth to pick up significantly, and therein do not expect marked improvement in the very weak labor markets.\nThe Federal Reserve is charged by Congress with what is known as our \"dual mandate\" - using monetary policy to achieve price stability and maximum sustainable employment over a reasonable horizon. The unemployment rate is well above what I expect it to be over the long run, and it is expected to remain uncomfortably high for what I consider far too long. And PCE inflation is likely to be below 2 percent this year and for some time to come.\nGiven the poor current conditions and my forecast for continued weakness - and the evidence that suggests the problem is one of aggregate demand rather than structural unemployment - I believe monetary policy needs to be more stimulative if we hope to meet both elements of the dual mandate in a reasonable time frame. And should some of the downside risks that I have emphasized materialize, such as a significant disruption from abroad, more aggressive actions would certainly be warranted.\nI thank you again for inviting me to discuss the economy, and policy, with you.",
        "date": "May 30, 2012",
        "title": "The Economic Outlook and Its Policy Implications",
        "href": "https://www.bostonfed.org/news-and-events/speeches/the-economic-outlook-and-its-policy-implications.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Money Market Mutual Funds and Financial Stability",
        "highlights": "",
        "content": "Remarks at the Federal Reserve Bank of Atlanta's 2012 Financial Markets Conference (\"Financial Reform: The Devil's in the Details\")\nI want to thank President Dennis Lockhart and the staff at the Atlanta Fed for putting together a very topical and engaging conference, and for inviting me to take part on this panel. A session on money market mutual funds is particularly relevant, given the changes enacted in 2010 and the additional proposals that the SEC has been developing.\nOf course, I want to note that the views I express today are my own, not necessarily those of my colleagues on the Federal Reserve's Board of Governors or the Federal Open Market Committee (the FOMC).\nThe focus of my remarks today will be financial stability. Both the financial crisis in 2008 and the more recent sovereign debt problems in Europe underscored the significance of money market fund flows to short-term credit markets, and the potential for disruptions in those flows and markets to create broader economic difficulties. I will leave it to other panelists to focus on the impact of recently implemented and proposed regulations on individual funds or suppliers of short-term funds. Instead I will look at potential reforms in the context of whether they promote financial stability.\nMoney market funds serve as important intermediaries between investors who want low-risk, highly liquid investments, and banks and corporations that have short-term borrowing needs. Money market funds are a key buyer of the short-term debt instruments issued by banks and corporations - commercial paper, bank certificates of deposit, and repurchase agreements.\nGiven the importance of short-term credit markets to both investors and businesses, any disruptions to those credit markets represent a potential financial stability issue of both domestic and global significance. I would add that in discussions about ways that financial problems could, potentially, be amplified into a financial crisis, I hear money market funds often brought up.\nMy comments today are going to focus on prime money market funds, as opposed to government funds or tax-free funds. Prime funds hold a mix of short-term debt instruments including commercial paper and large certificates of deposit, as well as Treasury and agency securities.[1] Prime funds played a critical role in the amplification of financial problems in recent years.\nTo summarize, my key points today will be the following:\nSome prime funds have taken on significant credit risk – at times incurring losses that necessitated the support of the parent or sponsor[2] of the fund, and in one case substantial government support.\nIn my view the assumption of significant credit risk is not appropriate for intermediaries that have no capital and implicitly promise a fixed net asset value (NAV).[3]\nWithout additional reforms, this structural problem could trigger or amplify future financial stability problems. Issues of potential financial instability were not fully resolved by the 2010 reforms, although those reforms were important steps forward.\nFragilities related to money market funds could be significantly mitigated by proposed SEC reforms and, potentially, by monitoring and reducing the credit risk taken by prime funds.\nPrime Money Market Funds and Credit Risk\nThe amount of credit risk taken by some money market funds was highlighted during the financial crisis by the loss associated with the $785 million of Lehman securities held by the Reserve Primary Fund. The loss led to the Reserve Primary Fund \"breaking the buck,\" and this violation of the \"as good as bank deposits\" implicit promise led in turn to a run on many other prime money market funds as investors became concerned that other funds would not be able to maintain a fixed net asset value. Ultimately, the crisis prompted the U.S. Treasury to provide emergency insurance, and the Federal Reserve to provide emergency liquidity.[4]\nIt is very important to note that credit losses at prime money market funds have not been limited to those of the Reserve Primary Fund, or related only to the failure of Lehman Brothers. Figure 1 provides examples of other securities that were held by money market funds when their issuers defaulted over the 2007 to 2008 time frame.\nAs Chairman Schapiro of the SEC has recently noted, the \"SEC staff provided no-action assurances that allowed more than 100 money market funds to enter into capital support agreements with their [sponsors] in 2007-2008.\" [5] In addition to many sponsor guarantees, no less than 47 distinct funds received direct support via a cash contribution or an outright purchase of distressed securities at above-market prices - and some funds received direct support more than once. Based on our review of SEC no-action letters and publicly available financial statements, direct support during the time period from 2007 to 2010[6] was at least $3.2 billion.\nFigure 2 provides data on sponsor support. There are a number of cases between 2007 and 2010 where identified sponsor support exceeded one percent of assets under management (nine in total - four cases between 1 and 2 percent of assets under management, two cases between 2 and 3 percent, and three cases over 3 percent).[7] In fact, in one instance the dollar amount of support exceeded the amount of the Reserve Primary Fund's Lehman exposure.\nThese data highlight that a number of money market funds were taking credit risk that was significant given their mandate and structural limitations, but unlike the Reserve Primary Fund they had a sponsor that was willing and able to provide support.[8] In the absence of the support of sponsors, many of these money market funds would have been unable to maintain the fixed NAV.\nGoing forward, one cannot necessarily assume that sponsors will choose to provide financial support; and also, to the extent that the sponsor is a regulated financial institution that requires regulatory approval to provide support, approval of such support is not guaranteed. I would suggest that the ability to assume excessive credit risk under these conditions reflects a potential flaw in the design of money market funds that still needs to be addressed.\nThe credit risk taken by some money market funds is still significant, even after the financial problems experienced from 2007 to 2010 and the recent SEC reforms. As recently as the fall of 2011, a sponsor provided support to a fund as a result of its holding of downgraded Eksportfinans paper.\nOne of the challenges in addressing the credit risk of money market funds is that Tier 1 securities that are supposed to reflect relatively low credit risk to money market funds in reality encompass a broad range of credit quality, including some securities with significant credit risk. This is shown in Figure 3, which examines the credit risk of prime funds - classifying their holdings by the credit default swap (CDS) spread of the issuer, sponsor, or liquidity provider of the holdings. A CDS provides insurance against default risk, and the CDS spread is a measure of how costly it would be to get insurance against possible default of a security.\nAs a benchmark, the current five-year CDS spread for U.S. government securities is approximately 30 basis points. As the figure shows, as of September 30 of last year 23 percent of the prime holdings had an issuer, sponsor, or liquidity provider with a CDS quote of between 200 and 300 basis points. Note that the issuers, sponsors, or liquidity providers of 4.5 percent of the holdings had CDS quotes in excess of 400 basis points.[9] This highlights that credit markets are assigning a significant chance that some money market fund investments that current regulation deem permissible could in fact default. And, obviously, that the credit risk embedded in many prime money market mutual funds is substantially greater than the credit risk in U.S. government-only funds.\nThe 2008 run on money market funds that began with problems at a single fund (the Reserve Primary Fund) highlights the importance of understanding the credit risk of individual funds, not just the average credit risk of the industry. An individual fund that does not have a sponsor that is willing or able to provide support if the fund experiences a credit loss can cause a significant run for the whole industry.\nFigure 4 contrasts the credit risk exposure of two money market funds at a point in time in the fall of last year. It provides an indication of the within-industry variation in credit risk. Each of these funds held some high-risk securities - although Fund 1 more so than Fund 2 - illustrating the problem of holdings that bear more than the \"minimal credit risk\" required by the SEC's rule 2a-7.[10] At that point in time last year, Fund 1 had 23 percent of its assets in securities that had a credit default swap spread over 400, which for context is more than 10 times the current rate for U.S. government securities.[11]\nSuch within-industry variation matters because the average exposure of money market funds could look just fine, but if a highly exposed fund suffered a substantial credit loss it could potentially trigger a run like the one experienced in 2008.\nA significant source of the credit risk in many prime money market funds over the past year has been the large exposure to European banks. Figure 5 shows the exposure of the industry to financial institutions in France, Italy, and Spain. While these exposures were substantially reduced as the risks became more apparent, I have to question whether investors in money market funds would have been willing to directly hold such large exposures in foreign financial institutions, and whether such investments were consistent with the perceptions of very low credit risk that many investors expect to be associated with prime money market funds.[12]\nFigure 6 shows that while the exposure to Europe declined significantly through December 2011, 36 percent of prime money market fund assets[13] remain in Europe (granted, generally in the stronger countries). So, when considering the so-called \"tail\" risk from unexpected problems in Europe, money market funds remain an important potential transmission channel to the United States.\nA good example of this potential risk is the exposure that many money market funds had to Dexia, a bank that required the support of the French and Belgian governments in the fall of 2011. Figure 7 shows that in the spring of 2011, over 60 funds had exposure to Dexia.[14] As the five-year credit default swap spread for Dexia rose, most money market funds substantially reduced their holdings. However, given the very high CDS spreads on Dexia, the extent to which money funds were willing to hold it at all is striking.\nDespite the experience of the Reserve Primary Fund during 2008, a number of money market funds held securities that posed significant credit risk during the 2011 period of European problems. While there were significant outflows,[15] no losses or runs occurred - but in my view this should provide us little solace. We should care not only about the realized losses, but also about the potential losses associated with risk exposures. From a public policy perspective, we should in short care that significant risks were taken even though the potential bad outcome did not occur.\nThe willingness of multiple money market funds to take excessive credit risk even after the 2010 reforms suggests that money market funds, absent some changes, still pose some risks to financial stability. Simply put, my view is that taking large credit risks is incompatible with being an intermediary that has no capital and implicitly promises a fixed net asset value.\nPotential Additional Actions\nWhile the 2010 reforms improved the liquidity and credit risk of money market funds, I believe the data I have presented today suggest that more substantial initiatives are needed to reduce the risks to financial stability.\nOne possible way to mitigate the risks is to no longer transact at a fixed net asset value. This has several possible benefits, but also potential drawbacks.\nAs with other mutual funds, a floating NAV would highlight that the underlying asset values do fluctuate, and that the investor is taking some risk. By observing movements in the NAV, investors would have regular reminders that investments in money market funds are not riskless, and that absent sponsor or government support the fund cannot guarantee that it will always be able to return an investor's money dollar for dollar.\nFurthermore, a money market fund that takes credit risk simply cannot guarantee that it will on its own pay a fixed net asset value. Should a large credit loss occur, the fixed net asset value will not be able to be maintained unless the sponsor is willing and able to provide financial support.\nStill, there are two potential negatives to a floating rate NAV. First, it transforms the product from a near-substitute for bank deposits into an asset with a fluctuating price. Those fluctuations in price, and the taxable gains or losses that result, would make money market funds less attractive as a transaction account for many investors - in part due to the taxable gains or losses. Second, it only partially prevents runs, because as soon as investors become concerned about credit losses, there is a strong incentive to get out of the fund early. The first investor to leave the fund (to redeem) avoids the large drops in valuation and loss of liquidity that typically accompany a run.\nWhile the incentive to run is not eliminated by a floating NAV, it is certainly less than for a fund with a fixed NAV that risks \"breaking the buck.\" [16] Interestingly, floating NAV funds are used in Europe.\nIn sum, a move to a floating NAV would more accurately reflect the fundamental nature of the product actually offered, rather than making implicit promises to investors that cannot always be kept during stressful times.\nAnother alternative would be to require money market funds to hold capital, and to impose a cost on redemptions. An appropriate redemption policy could substantially reduce the incentives to run. With appropriately calibrated capital and redemption policies, the incentive to run (and thus the inability to fully pay investors) would be greatly reduced.\nTo digress for a moment, it is important to distinguish between solvency issues and liquidity problems. Slowing down redemptions would assist in situations where there is underlying value but a drying up of liquidity may lead to losses from \"fire sale\" prices.\nThese remedies also raise potential concerns and have costs. In general any reforms that, in the language of economists, would \"internalize the costs\" associated with systemic risk would to some degree make money market funds less attractive for investors.\nRaising capital in a low interest rate environment would be challenging and, depending on how it is raised, would impact returns to sponsors or investors. A change in redemption practices would pose a potential risk to investors that would make the money market fund less attractive relative to other products. But despite these concerns, appropriately calibrated capital and redemption policies would reduce the risk that investors would not be able to get full value on their redemptions or that runs would occur.\nBeyond the two alternatives I have discussed, there may be additional ways to address these issues. There may be opportunities for SEC policymaking and monitoring to inhibit funds from taking on excessive credit risk. As I have shown today, the extent of credit risk taken by some money market funds is shown by the number of times sponsors have needed to provide support and by the makeup of underlying assets in certain funds. The SEC limitations placed on credit risk are currently too broad to avoid significant credit risk exposure and there may be ways to use market information[17] to determine if assets in the funds are inconsistent with the intent to limit significant credit risk exposures at money market funds.\nConcluding Observations\nIn summary and conclusion, I believe the approaches I have mentioned today could significantly mitigate financial stability concerns around money market funds. Of course, none of the proposals eliminate the risk entirely, and none are costless. Neither are they mutually exclusive - elements could be adopted in some combination.\nEveryone knows the SEC is working very hard on this, and could have a proposal for reforms out in the coming months. I strongly commend their efforts to arrive at reforms that reduce the risks surrounding money market funds.\nThe bottom line, in my view, is that the status quo is not acceptable. As I have shown today, a number of money market funds took significant credit risk that ultimately led to them needing sponsor support in the period from 2007 to 2010. Substantial government support was required after the Reserve Primary Fund experienced losses. Moreover, a significant number of money market funds continued to take substantial credit risk during the recent European financial problems. So, I must conclude that reforms enacted to date do not seem to sufficiently limit money market funds' ability to assume excessive credit risks.\nA money market fund with a fixed net asset value set by an intermediary with no capital that takes on credit risk will, eventually, result in the failure to meet obligations in the absence of outside support by either a sponsor or government. Funds need to be structured so that neither sponsor support nor government support is likely or necessary, even during times of stress.\nI realize the industry is opposed to measures that would decrease the attractiveness of funds but in the end a stronger industry could result, beyond the financial stability improvements that are my main focus. But all in all I believe the risks to the stability of the financial system that underpins the economy are too great not to take the actions that will make the industry, and our financial system, more stable.\nThank you again for inviting me to speak with you today.",
        "date": "April 11, 2012",
        "title": "Money Market Mutual Funds and Financial Stability",
        "href": "https://www.bostonfed.org/news-and-events/speeches/money-market-mutual-funds-and-financial-stability.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Avoiding Complacency: The U.S. Economic Outlook, and Financial Stability",
        "highlights": "",
        "content": "National Institute of Economic and Social Research London, England\nGood evening. I would like to thank the National Institute of Economic and Social Research for hosting this event. Given the economic and financial shocks that have buffeted the global economy in recent years, I think it is particularly important to share perspectives across the Atlantic - on the economic outlook, but also on the risks to both the outlook and financial stability.\nI am honored to be sharing the stage with Adam Posen. I have long admired Adam's academic work and policy perspectives, and I am looking forward to discussions with Adam and his colleagues at the Bank of England over the next several days.\nOf course, I would like to note that the views I express today are my own, not necessarily those of my colleagues on the Federal Reserve's Board of Governors or the Federal Open Market Committee (the FOMC).\nToday I would like to begin with a discussion of emerging economic trends in the United States, and then move into a discussion about opportunities to bolster stability in our financial infrastructure. My theme throughout is the need to avoid complacency.\nRecently released statistics are consistent with improved financial market conditions and continued - albeit painfully slow - progress in labor markets. At the same time, the spending data have been very weak. How should we reconcile these differences?\nFocusing only on financial and labor market conditions, one might conclude that the recovery is undeniably gaining traction - and that spending will improve as higher personal income and wealth contribute to a reinforcing cycle that propels us toward full employment in the U.S. Alternatively, focusing only on the weak spending data might lead one to conclude that the improvements in labor markets and financial conditions are going to prove temporary, because the recent improvements are probably unsustainable if the U.S. economy continues to grow at only a 2 percent rate.\nIt may take several quarters before we know which of these two perspectives is actually better reflective of the U.S. economy today.\nBeyond discussing the economic outlook in the United States, I would like to make a few observations on financial markets. I'll state my firm view that the actions taken by central banks around the world - for example, engaging in foreign exchange swap line agreements and using less traditional monetary policy tools - have been both appropriate and necessary.\nHowever, many of these actions were ultimately necessary because supervisory and regulatory frameworks were not sufficiently macro-prudential. By macro-prudential I am referring to a focus on risks, vulnerabilities, or dependencies that potentially could affect the financial system as a whole - versus just the safety and soundness of individual institutions. Ideally, central banks should not need to take actions to support continued financial intermediation, because financial institutions should be sufficiently resilient to ensure that even unusual financial-market stress would not impair effective intermediation. Recent events have highlighted that we remain far from achieving that goal.\nThe U.S. Economic Outlook\nWith that preview, let me begin with some thoughts on the U.S. economic outlook.\nThere have been positive trends in some recent economic data. U.S. financial market conditions are clearly improving. Some of the recent improvements reflect the moderation or removal of some significant, imminent, downside \"tail\" risks. At least for now, Europe seems to have avoided the risk of a so-called \"Lehman moment\" - a risk that had seriously concerned investors.\nThe S,P 500 has risen roughly 9 percent since the beginning of the year, as shown in Figure 1. Risk gauges, such as spreads on bonds and credit default swaps (CDSs), have improved. Bond issuance has been strong. U.S. financial markets have gathered steam and reflect increased optimism about likely economic outcomes.\nHowever, my enthusiasm is tempered by the challenges still facing Europe.\nForward-looking financial markets seem to be pricing in improved economic outcomes, and there are some brightening signs, to be sure. Figure 1 shows that auto sales in the United States have rebounded nicely, and consumer sentiment has improved significantly since last August. In addition, payroll employment in the U.S. has been growing at a rate of 245,000 jobs a month over the past three months. This should mean more disposable income, which coupled with increasing household wealth (fueled by stock market gains), should be consistent with an improved outlook for spending.\nHowever, when we focus solely on the incoming spending data, the outlook appears less robust. Since the start of the recovery, what we call real final sales - that is, domestically produced goods and services (net of inventories, which can swing significantly from quarter to quarter) - have been growing at only 1.7 percent, as shown in Figure 2. Furthermore, my forecast for the first quarter of this year would be for real final sales to grow at roughly 2 percent, only slightly better than the average during the U.S. recovery to date.\nFigure 3 highlights two distinctive features of this recovery - unusually weak residential investment, despite very low interest rates; and an extended decline in state and local government spending.\nThe health of the U.S. housing market has been hampered by significant declines in housing prices, very elevated foreclosures, and a large inventory of vacant homes. As a result, residential investment - which normally grows quite rapidly during a recovery - has not provided its customary overall boost to the economic recovery. While some tentative signs of an improving housing sector have emerged, for the reasons I just mentioned it is likely to be subdued relative to historical experience.\nAlso, state and local government spending has been unusually weak during this recovery. The severity of the recession, combined with the fall in home values that are the basis for many local government tax revenues, have forced substantial cuts in state and local spending. It is worth noting that in the U.S., state and local government spending accounts for a larger share of GDP than does federal government spending: 11.7 percent of GDP, compared to 8.0 percent for federal spending.\nState and local budgets will remain under stress as governments face increasing demands on their resources, such as addressing significant shortfalls in certain areas (for example employee pensions). At the same time, federal government spending is expected to be cut significantly, making government spending as a component of GDP a challenging aspect of the economic outlook in the United States.\nSo, despite some good production data and the optimism seen in financial markets, the spending data are consistent with real U.S. GDP growth over the course of 2012 of only 2.5 percent - which unfortunately is only fast enough to make modest headway at reducing the unemployment in our labor market.\nGiven the very modest recovery to date, it is surprising that the unemployment rate, depicted in the recent downward trend in the line in Figure 4, has shown as much improvement as it has. The current unemployment rate of 8.3 percent represents a decline from 9.1 percent over the past six months, despite only modest growth in spending.\nHowever, while the unemployment rate has declined, there has not been much improvement in the important ratio of employment to population, shown in Figure 5.\nOf course aggregate employment-to-population ratios are impacted by demographic changes - for example the aging of the \"baby boom\" generation in the U.S. To explore the role that recent demographic changes might have played on the movement of the employment-to-population series, Figure 6 shows the same concept for particular age cohorts that are less likely to be impacted by demographics over the short term. The employment-to-population ratio in age groups where the attachment to working should not have changed shows a pattern very similar to that of the ratio as a whole.\nSo part of the decline in the unemployment rate is resulting from workers leaving the labor force. Furthermore, only in recent months has the employment-to-population ratio improved and the payroll employment growth clearly exceeded the normal growth rate of the labor force. So the U.S. remains well below the employment levels that would be viewed as consistent with the maximum sustainable employment aspect of the Federal Reserve's so-called dual mandate.\nThe other element of the Federal Reserve's dual mandate is inflation. Figure 7 charts two primary measures of inflation - total personal consumption expenditure inflation, and core personal consumption expenditure inflation (which excludes the volatile food and energy categories). Core PCE inflation - again excluding food and energy - has remained below the Federal Reserve target of 2 percent throughout the recovery. Total PCE inflation, including food and energy, is slightly above 2 percent, but has diverged from core prices when commodity prices such as oil have spiked up or declined substantially. As the figure shows, however, the more volatile total measure tends over time to revert to the level of core inflation.\nWith the recent spike in oil prices, it is likely that total PCE inflation will rise further, but this increase is likely to be temporary, reflecting volatile oil price movements. For 2013 my own forecast is for both total PCE and core PCE inflation to be below 2 percent, although this forecast assumes that Middle East tensions do not result in another sharp spike in oil prices.\nAnother potential inflationary concern has been raised by the swelling of the Federal Reserve's balance sheet that occurred as we purchased assets to advance monetary policy goals. But Figure 8 shows that commercial real estate lending is still declining - and while commercial and industrial lending has increased, it has yet to return to its level at the beginning of the recession. What this means it that by and large, the expansion of the Fed's balance sheet has not turned into a significant increase in the supply of money, because banks have not been lending out their holdings of excess reserves. So the expansion of reserves that occurred in 2008 as the Fed expanded its balance sheet has not been inflationary, given the subdued bank lending environment.\nIndeed, bank lending has been quite modest despite a relatively rapid improvement in bank capital ratios in the United States. This should give some European analysts pause, as the experience in the U.S. (as well as the earlier Japanese experience) suggests that the constraints on bank lending due to the recent financial problems in Europe may be more long-lasting than some are expecting.\nIn summary, while recent financial-market and labor-market data in the U.S. have been encouraging, spending data remain disappointing. Like many forecasters, I expect higher real GDP growth as the year progresses. But I would caution that I and many others held a similar view at the beginning of 2010 and 2011.\nIf real GDP does not grow more rapidly and unemployment remains at its current unacceptably high level, monetary policy may need to be more accommodative. The U.S. unemployment rate remains well above a level that could be considered full employment, while we are likely to undershoot our inflation targets. Together these factors provide room for flexibility in the response of monetary policy as we receive additional information on current economic conditions.\nChallenges in Bank Funding\nDespite the improvements we are seeing in the U.S. economy, a number of significant risks and challenges remain. One involves geo-political risks, which have already caused oil prices to rise more than most non-energy commodity prices. Any further significant increase in energy prices would be an additional impediment to faster growth. Another involves the unsustainable budget deficits that many countries, including the United States, currently have. The challenge, I believe, is that greater fiscal responsibility must be implemented in a way that does not threaten tentative economic recoveries. A third risk is the continued fragility in our financial infrastructure - a situation that can substantially amplify other economic problems. It is this third risk that I would like to touch upon today.\nThe economic slowdown that began in the United States several years ago went from being a mild event led by housing-related problems to being a much more severe and long-lasting economic downturn. This was, in part, because of the architecture of the financial sector.[1] Today I would like to highlight one particular potential structural flaw in the financial architecture - the dependence on short-term funding.\nThis past financial crisis was a primer on vulnerabilities to short-term funding. Specifically, wholesale funding utilized by large global banks dried up during the financial crisis. As large banks sought to reduce their exposure to counterparties of concern, the term of loans made in the marketplace decreased, and the cost of short-term credit spiked.\nAnd many of the problems were occurring outside of traditional depository institutions. Bear Stearns and Lehman Brothers were investment banks, not commercial banks. As counterparties dramatically reduced both unsecured and secured lending to these two entities, funding was no longer available and the firms failed.\nSimilarly, money market mutual funds with exposures to investment banks in many cases required support from parent or sponsoring entities. And one fund without parental support - the Reserve Primary Fund - sustained a credit loss that would ultimately lead to its liquidation. This led to a run on prime funds, which in turn further impaired short-term credit markets.\nAs Figure 9 shows, the money market mutual fund industry held $3.5 trillion in assets under management in mid September 2008. Prime funds, which hold a mix of Treasury and agency securities and other short-term debt instruments (including commercial paper and large certificates of deposit), held nearly 60 percent of industry assets, or $2.1 trillion.\nWhen the Reserve Primary Fund \"broke the buck,\" outflows from prime funds totaled roughly $500 billion over a four-week period. Although much of the outflow went into government money market mutual funds (which hold only Treasury and agency securities, and repurchase agreements backed by such securities), these inflows did little to ease the strains being felt in the corporate funding markets resulting from the exit from prime funds.[2]\nU.S. money market funds are thought of and marketed as highly liquid, low-risk investments with many of the same characteristics as traditional bank deposits. As a result, money market fund investors and money market fund managers should be highly sensitive to changes in underlying risks. The crisis in autumn of 2008 taught us that safeguarding against runs on financial entities like money market funds - entities that do not have a large, stable, core deposit base and do not have ordinary access to the central bank's \"lender of last resort\" function - was and is important, unfinished work if we are to have a more stable financial system.\nA number of significant reforms are being contemplated by the U.S. Securities and Exchange Commission (SEC) to reduce the risks surrounding money market funds. But even with significant reforms such as these - reforms, by the way, that I am highly supportive of and will say more about at a conference in Atlanta in two weeks - money market funds will continue to be a potentially unstable source of U.S. dollar funding. From a financial stability perspective, we need to recognize the possibility of a deterioration in the ability or willingness of the money market funds to keep providing a dependable source of funds to counterparties (for example, the issuers of commercial paper that the funds purchase). This could occur as a result of a change in the risk profile of those counterparties.\nWholesale funding issues also played an important role in recent European banking problems. Some European banks were too dependent on wholesale funding, particularly funding coming from U.S. money market funds.\nFigure 10 shows the European exposure of U.S. prime money market funds over the past year. Given the changes in the risk profile of some banks, as a result of increases in sovereign debt risk, money market funds have sought to reduce what was their large risk exposure to European financial institutions. Most money market funds in the beginning of 2011 had already dramatically reduced exposure to peripheral financial institutions. Over the second half of last year there was a very significant decline in exposure to euro-zone financial institutions. (In addition, remaining exposure was shortened in tenor, meaning time to maturity). Figure 10 highlights the declines across Europe and Figure 11 shows the decline over the course of 2011 more specifically by certain countries.\nBecause U.S. money market funds had been a significant source of short-term funds for European institutions, money funds' move away from short-term European debt resulted in a significant shortage of dollar funds available to these institutions. I will show you some market indicators of these shortages in a moment.\nNo money market fund encountered a problem meeting investor redemptions during the European sovereign debt crisis.[3] But even without such a problem, money market funds still had an impact on the availability of credit to financial institutions for which the perception of risk had changed.\nProblems with financial stability do not require a failure to create a significant disruption in the flow of credit. In light of the incentives facing money market funds, financial institutions that rely heavily on them for funding put themselves in a position where a short-term change in perceived risk can create significant funding problems. And as we have seen repeatedly over the past several years, funding problems at one institution can quickly spread to the financial system as a whole.\nFigure 12 highlights that funding challenges for European banks were developing as money market funds reduced their European exposures. The rise in the LIBOR to OIS spread.[4] indicates that financial institutions became more concerned about lending to each other as money market funding declined. Similarly, the sharp rise in the rates on the 3-month euro-dollar foreign exchange swap indicates the pressure exerted by reduced dollar funding from the money market funds on European financial institutions' funding.\nIn short, the rational reaction of money market funds to perceived changes in risk - reducing European exposure - led to various funding pressures. The issues eventually were addressed by central bank actions that significantly expanded liquidity, both through foreign exchange swaps and through European Central Bank (ECB) term lending to European institutions. While these actions have been very important for stabilizing financial markets, I believe we need to get to the point of having a more resilient financial infrastructure that does not require central bank interventions during times of stress.\nFor financial institutions and supervisors this implies thinking more carefully about stress scenarios, and specifically about whether critical funding will evaporate when it is needed most. While Basel Capital Accord proposals will help in this respect, I would strongly suggest that stress-testing scenarios assess how well risk-sensitive sources of short-term funding will hold up in an environment of heightened risk. This liquidity-focused assessment would be an important complement to current stress testing, and a prudent aspect of risk management.\nConcluding Observations\nIn summary and conclusion, I would re-emphasize that financial-market and economic conditions have been improving since the start of the year. Central banks have played an important role in encouraging more economic growth. In the United States, accommodative monetary policy has been essential to improving financial conditions, but growth remains disappointingly slow to date, and significant downside risks remain. Should growth slow down more than is expected, more policy accommodation could be advisable.\nEven if growth should improve more than expected in the U.S., the country will likely remain far from what anyone would consider full employment - so in my view policy accommodation should only be removed once it is clear that the Fed's dual mandate can be achieved within a reasonable period of time.\nAs with monetary policy, work remains to be done to improve financial stability. Today I have highlighted one area that deserves more attention - ensuring that we reduce the risk of disruptions to credit flows that result from wholesale short-term funding problems, and that require central bank intervention.\nThank you again for inviting me to speak with you today.",
        "date": "March 27, 2012",
        "title": "Avoiding Complacency: The U.S. Economic Outlook, and Financial Stability",
        "href": "https://www.bostonfed.org/news-and-events/speeches/avoiding-complacency-the-us-economic-outlook-and-financial-stability.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Small Business Funding and the Economic Recovery",
        "highlights": "",
        "content": "Connecticut Business, Industry Association and MetroHartford Alliance Economic Summit, Outlook 2012\nI appreciate the invitation to speak today at the Connecticut Business and Industry Association. It strikes me that the timing of this gathering is particularly appropriate, in that discussions of the economy - at least over the last few years - have not fueled any holiday cheer, but have been relevant to hopeful New Year's resolutions.\nWhen I joined you at this event two years ago, I reviewed some of the patterns we see in labor markets, and in particular industries, during early stages of recoveries. I noted the forces making it likely that gains in employment would be slow in this recovery. I wish I could say I was too pessimistic that day, but as we all know the recovery has been painfully slow.\nToday, after a brief overview of some recent economic trends I would like to focus on some key financial data. In particular, I want to highlight a distinctive feature of the recent recession and the anemic recovery - the fact that financial-market problems had a disproportionate effect on the length and severity of the recession and have been a complicating factor in the lack of strength in the recovery.\nI would like to walk you through a number of charts that lay out the situation - particularly as it relates to small business financing. My \"punch line\" is that as challenging as the financial headwinds to recovery have been, there are still policy options to consider and explore that could make a difference, and I will mention a few possibilities.\nOf course I would add that the views I express today are my own, not necessarily those of my colleagues on the Board of Governors or the Federal Open Market Committee (the FOMC).\nFirst, I'll touch on the economic trends. I would say the economic data have been improving somewhat, relative to what we were seeing in the summer. Various supply shocks that buffeted the world economy in the first half of 2011 are receding, as are the increases in a variety of commodity prices. In part, these reversals reflect expected economic weakness in other parts of the world.\nAs Figure 1 shows, a number of prices that were increasing in the first half of 2011 (in blue) have moderated more recently (in red) - particularly energy prices and others closely tied to energy, like airline fares, and also food and beverage prices. In addition to these data, I see no evidence of significant acceleration in labor costs - as a result of weakness in labor markets - and also see reversals in a number of important commodity price increases. As a result, I personally expect that inflation is likely to be below 2 percent not only in 2012 but also over the next several years.\nWhile the difficult conditions in labor markets are a reason inflation has been well contained, the very weak job growth the country has experienced is of course itself a critical problem. Figure 2 highlights the fact that many people are working part-time but would prefer to work full time. The percent rose quickly during the recession (the shaded portion of the chart) and has stayed high. While these workers are currently employed, this chart suggests that demand in the economy is not sufficiently strong for firms to employ more workers full time. Labor demand simply remains too weak.\nWith inflation expected to remain below 2 percent, and unemployment and underemployment so high, I believe it is important for the Federal Reserve to continue considering ways to promote stronger growth and hasten what is a painfully long, slow recovery and adjustment time in the economy.\nAs a case in point, Figure 3 shows that households are now spending a lower percentage of their disposable income on debt-service payments, compared to just before the onset of the recession when the ratio peaked at about 14 percent. While some of this decline reflects unfortunate trends, such as defaults on mortgages, it also reflects the very low interest-rate environment - which gives households an opportunity to improve their relative financial condition[1] (the net of their assets and liabilities) as less money is spent on interest payments for mortgages and credit cards.\nAs an aside, I have emphasized in other talks that I think more can be done to facilitate this process of adjustment - including tweaks to Government Sponsored Enterprise (GSE) mortgage programs and, potentially, expanding the purchase of mortgages by the Federal Reserve to keep mortgage rates low during a time of great difficulty in housing markets.\nIn sum, I would say that the monetary policy actions already taken by the Federal Reserve are allowing firms and households to speed up the adjustment process, and as such are laying the foundation for a stronger economy.\nEmployment Patterns\nNow I'd like to share some additional perspectives, informed by data. Figure 4 shows the path of employment from its peak prior to the last four recessions. You see that in the most recent recession and recovery, the decline from peak employment was more severe and more lasting than in the previous three. Although we have experienced some modest improvement in employment recently, we are nowhere near a return to the peak level of employment, which had occurred in the prior three recoveries by this point in time. The current recovery's slow employment growth is, it goes without saying, worth examining in more detail.\nFigure 5 shows the net change in private sector employment, in thousands of jobs, taking into account the size of the firm where the job gains or losses occurred. A close look makes apparent that there are some significant differences over time. In the 2001 recession the biggest employment declines were at the largest firms (shown in the green sections of each bar). During the recovery from the 2001 recession, firms with less than 50 employees bounced back relatively quickly (the blue sections of each bar). But the 2001 experience contrasts sharply with the recent recession, when the net decline was much more severe across all three firm-size categories.\nParticularly striking, however, is how much of a decline occurred for the smallest firms employing less than 50 employees. Not only was the recession particularly severe for small-firm employment, but employment growth during the recovery been slow at small firms.\nIn short, the experience of small firms is an important factor in the decline in overall employment during the most recent recession - and in the tepid employment growth in the recovery.\nFigure 6 highlights that in any dynamic recovery an economy experiences large flows of job gains and losses - but in this recovery the smallest and largest firms (on the extreme left and right of the chart) account for the most significant net job decline. The only significant net gain (those slivers of green above the zero bound) is found in the mid-sized firm categories - those with more than 50 but less than 1,000 employees.\nThis pattern is quite different from the recovery that occurred after the 2001 recession, as shown in Figure 7 (the red bars). During that recovery, small firms (on the left side of the chart) were an important source of net job gains, while larger firms (in the center and to the right) continued to be major sources of net job losses - consistent with the overall slow improvement in employment during that recovery. In contrast, during this recovery (the blue bars) the smallest firms have produced net job losses. The largest firms have also accounted for job losses, but to a lesser degree compared to the prior recovery.\nOne of the distinctive features of this recession has been the substantial decline in household net worth, particularly resulting from the decline in real estate values. During recessions that include sizable job losses, some people use difficult labor markets as their impetus to start a small business. Such efforts have often been financed through home equity loans, which tend to be the lowest-cost type of financing available, especially compared to the much more expensive use of credit cards.\nHowever, the ability to start a small business in this way has been severely hampered by the decline in house values and the tightening of credit standards. These factors have made the traditional sources of entrepreneurial financing much less readily available.\nIn addition, some of the states that saw the most dramatic declines in real estate values have also seen particularly high unemployment rates. As Figure 8 shows, the so-called \"sand states\" such as California, Nevada, and Florida have unemployment rates much higher than the U.S. average, and have also experienced sharp declines in residential real estate values - declines much larger than the U.S. average. As a result, unemployed workers in these states are unlikely to have home equity available for financing a startup small business that could provide alternate employment.\nIn sum, these data suggest a very concerning dynamic. My sense is that in areas where high levels of unemployment might otherwise lead individuals to use home-equity financing or credit cards to start a business, today many find access to such forms of credit impeded by impaired credit scores and the disappearance of home equity, given depressed home values.\nPatterns in Bank Financing\nFigure 9 shows how the composition of business loans (at commercial and savings banks) has changed over the past decade. There has been a significant increase in large commercial real estate loans, while small commercial and industrial (C,I) loans and small commercial real estate loans are now accounting for a lower share of the total. Relative to ten years ago, small-business loans account for a smaller percentage of overall business loans.\nOver the past year we have seen only moderate growth in gross domestic product (GDP), and some hiring from the larger mid-sized firms. Figure 10 shows that lending data are consistent with this pattern. Large C,I loans have recently been increasing, and large commercial real estate loans have remained relatively flat, but small C,I and small commercial real estate loans have declined.\nTo me, the pattern is even more striking when you break up the composition of loans by the size of the bank, as shown in Figure 11. While small-business lending (in blue) has decreased across all bank sizes, the decline has been particularly striking at the larger banks, shown on the left, where you see a substantial decline in small business loans. Banks of all sizes have increased their lending for large business loans (in red), with the biggest percentage increase occurring at the smallest banks. In part this reflects the fact that many of the smaller banks remain very well capitalized, and some mid-sized firms have decided to shift their banking relationships from large banks to more community-based banks (as more community-based banks compete for that business).\nFigure 12 shows the creation of new establishments. Given what I have described so far, it is unfortunate but not surprising that the \"birth rate\" of new establishments declined sharply and remains below historical levels. Starting businesses with financing from home equity or credit cards has become more difficult, and getting small business loans without some form of collateral remains quite challenging. While demand for small business credit from qualified seekers surely plays a role, my sense is that at least one reason for slow job creation in this tepid recovery may be that obtaining financing for new firms has become more difficult. And this suggests one reason why recoveries after financial crises are particularly slow.\nImpact on the Outlook and Policymaking\nRecently the economic data has been somewhat more positive concerning the fourth quarter, but most forecasters do not, unfortunately, expect that momentum to carry through 2012. Most forecasters expect that economic growth in 2012 will be between 2 to 3 percent, with the outlook gradually improving over the course of the year. Unfortunately, my own forecast is quite similar, which is consistent with only a very gradual improvement in labor markets.\nAllow me to briefly summarize my thinking.\nRecessions accompanied by significant financial problems tend to be more severe downturns, followed by relatively slow recoveries. One reason for a slow recovery is that the financial condition of households and firms - their \"balance sheets,\" given their liabilities and assets - take time to recover, and credit for borrowers with financial impairments becomes more difficult to obtain. This is currently reflected in both lingering problems with residential real estate and with the difficulties related to small business creation that I've described today.\nLet me touch briefly on residential real estate. It continues to be impacted by high foreclosures, falling housing prices in some areas, and tightened credit standards. I have noted in prior talks that residential real estate tends to grow rapidly in the early stages of a recovery, but not this time. Policymakers have pursued a variety of fiscal and monetary approaches to help with a housing recovery, and there have been recent suggestions around what more can be done.[2]\nIn terms of monetary policy, actions the Fed has taken to reduce long-term interest rates are supportive of housing, and the Fed's purchases of mortgage-backed securities provided an even more targeted approach to stimulating housing. Further purchases of mortgage-backed securities would in my view help provide a more rapid recovery in housing, by reducing the costs of refinancing or purchasing new homes. Of course, these Fed actions would be even more effective if accompanied by fiscal policies designed to speed the recovery in housing.\nAs I have highlighted today, some of the slow employment growth we see is associated with a less robust small business sector. The charts I shared show that loan originations to small businesses have been quite weak, and that smaller firms have not pushed the improvement in employment that we saw after the last recession. (I would note that these points are amplified and more formally addressed in a Federal Reserve Bank of Boston working paper by Duygan-Bump, Levkov, and Montoriol-Garriga.[3]).\nThis is a very serious challenge to the recovery and to the economy. As such, policymakers must in my opinion explore all possible remedies, and weigh the costs and benefits of each.\nWhile many of the problems in this sector reflect impaired financials for many small businesses, and inadequate demand for products, I would add that credit availability for creating or expanding small businesses can be quite a challenge. Again, monetary policies that push down longer-term rates can be helpful, and that would be particularly true if there could be a targeted approach to improve small business financing. As with housing, such monetary policies would be most effective if pursued in conjunction with fiscal policies targeted to improving conditions for small business.\nActions taken to date highlight that these problems are not easy to resolve. This, to my thinking, only underlines the need to look for creative policy solutions targeted to both housing and small business.\nIn addition to these tangible problems, there remain of course significant downside risks that are likely to make households and businesses cautious. Problems with a slowing European economy, and sovereign and banking issues in Europe, remain downside risks. Excessive fiscal austerity here or abroad also has the potential for near term downside risk. Finally, recent uncertainty in the Middle East highlights the ever-present risk of potential oil shocks. Of course monetary policy has no direct influence on any of these risks. But they highlight the importance of finding ways to hasten the pace of economic growth and job creation at this point in time.\nConcluding Observations\nIn summary and conclusion, I know I don't need to tell you that we continue to have a slow recovery. We all know, as well, that issues of some concern exist in Europe and elsewhere. I would reiterate that one reason for the tepid pace of recovery is that financial problems and restraints continue to have lingering effects on the economy.\nToday I have focused on one of those lingering problems, the impairment of household financial condition that has made new business formation particularly difficult. Given the low inflation rate and weak labor markets that are both likely to persist this year, I believe the Federal Reserve should continue to explore ways to promote more rapid recovery through stronger growth.\nThe Federal Reserve has a variety of tools to consider as we try to promote faster economic growth - including communicating in different ways the likely future path of the economy and the implications for interest-rate policy (as was mentioned in FOMC minutes released this week), and considering additional large-scale asset purchases.\nIn addition, I believe that policymakers can and should continue to look at ways to better target fiscal and monetary policy to address the housing and small business financing problems we are seeing in this recovery. I believe that the continuing difficulties compel us to think creatively and proactively about ways to return the economy to full employment. I hope today I have stimulated some thinking about the possible policy remedies.\nThank you for having me join you today, and despite these challenging economic times let me extend my best wishes for the coming year to each of you and to every New Englander.\nThank you.",
        "date": "January 6, 2012",
        "title": "Small Business Funding and the Economic Recovery",
        "href": "https://www.bostonfed.org/news-and-events/speeches/small-business-funding-and-the-economic-recovery.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    }
]