[
    {
        "speech_title": "Remarks at the Launch of the Mortgage Relief Fund",
        "highlights": "",
        "content": "Mortgage Relief Fund Press Conference\nWelcome to the Federal Reserve Bank. We have had a few cancellations among out of town speakers due to the snow storm but I would like to thank everyone who was not deterred by the snow. While the snow has made travel difficult around Boston, it is good news that Santa's sleigh should have plenty of snow for traction this year.\nI am very pleased to be standing here with financial and political leaders from New England to announce a joint effort to help subprime borrowers.\nI really commend the banks for stepping forward and working so hard to develop this initiative - which we all hope will assist a key subset of borrowers.\nAnd I thank the governor, the mayor, and the HUD regional director for being here to show their ongoing support and involvement.\nThe recent rise in delinquencies and foreclosures has been widely reported, and it is very possible that the problem could worsen.\nToday, these banks are announcing that they want to reach out to some of the New England homeowners who have been affected - or might be in the future.\nThe banks' initiative, called the Mortgage Relief Fund, should make it easier for some homeowners who are paying high rates - and those who face a reset of an adjustable-rate loan - to refinance into a more affordable mortgage, avoid becoming delinquent, and avoid foreclosure.\nThe five banks -Citizens Bank, Sovereign Bank, TD Banknorth, Webster Bank, and Bank of America - are stepping forward to play a positive role in the challenging situation facing many New England homeowners and have together committed an initial $125 million for mortgage loans.\nResearchers here at the Federal Reserve Bank of Boston are finding that many borrowers holding so-called \"subprime\" loans have solid credit histories and some home equity and should qualify for the Mortgage Relief Fund. Our research suggests that there may be 38,000 borrowers in New England that had 10% equity in their home when they took out the mortgage, had credit scores over 620, and where fully documented loans for owner occupied houses. For the individual New England states, there are over 15,000 subprime borrowers that satisfy these conditions in Massachussetts, over 10,000 in CT, over 3800 in both New Hampshire and Rhode Island, over 3400 in Maine and a little under 1000 in Vermont. This provides a conservative estimate of the borrowers that could qualify for this program.\nThe banks expect to incorporate Federal Housing Administration (FHA) insurance and beneficial aspects of state programs, which often include flexible underwriting and eligibility guidelines. These programs allow banks to offer borrowers a lower interest rate, similar to that of prime borrowers, which could result in savings of hundreds of dollars per month and the peace of mind of a fixed rate loan.\nThis fund of $125 million offers genuine help to a subset of borrowers who are at a perilous juncture in their mortgage. It is particularly important to find and locate the borrowers who may be eligible for a better rate and a healthier relationship with their lender. This press conference is meant to stimulate interest so we can do just that -- converse with those borrowers who we may be able to assist, study their individual circumstances, and take every responsible step available to us to help them.\nThis initiative began with a discussion with Larry Fish, the chairman of citizens financial group, about how commercial banks that were not part of the problem could nonetheless help in the resolution of the problem. I will now turn the podium over to Larry to discuss this bank initiative.",
        "date": "December 20, 2007",
        "title": "Remarks at the Launch of the Mortgage Relief Fund",
        "href": "https://www.bostonfed.org/news-and-events/speeches/remarks-at-the-launch-of-the-mortgage-relief-fund.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Subprime Mortgage Problems: Research, Opportunities, and Policy Considerations",
        "highlights": "",
        "content": "The Massachusetts Institute for a New Commonwealth (MassINC) Boston, Massachusetts\nI would like to thank the sponsor of this breakfast, MassINC, for the opportunity to discuss1 an issue of national, regional, and local importance - recent problems with subprime mortgages. Like MassINC, the Federal Reserve Bank of Boston believes in the power of non-partisan research and collaborative debate to address issues that are important to the economic well-being of all citizens. So I am very happy to be with you this morning.\nBackground: Developments in Subprime Mortgages\nThe Policy Challenge: Aiding Borrowers in Trouble\nIssues for Future Research\nFootnotes\nBackground: Developments in Subprime Mortgages\nThe subprime mortgage market - involving mortgages with a higher risk of default, often due to the borrower's credit history - has experienced significant changes over the past several decades. Historically, most mortgage loans were issued by financial institutions that would originate and hold them. However, since financing long-term mortgages with short-term deposits presented some difficulties for financial institutions, the mortgage market innovated and evolved so that mortgages were increasingly originated by a financial institution or a mortgage broker, then packaged into securities that could be sold to a wide variety of investors.\nWhile securitization of mortgages originally focused on mortgages to prime borrowers and mortgages with government guarantees, over the past decade there was significant demand for mortgage-related securities that would provide a higher return to investors. This investor demand created an incentive for more aggressive outreach to borrowers who previously may have had difficulty buying houses, resulting in a significant increase in homeownership. These trends were beneficial for borrowers who were able to make payments - which, by the way, still includes the majority of subprime borrowers. However, in retrospect, many borrowers took significant risks that would only be successful in a market with rising housing prices and the ability to refinance as needed - and as long as their own financial circumstances did not take a turn for the worse.\nSecuritization played a particularly strong role in the expansion of subprime lending. Certain lenders specialized in subprime mortgages, but most of these lenders only originated the mortgages, with the majority of loans packaged for the securities market rather than being held in the portfolio of the originator. As the market moved to this \"originate to distribute\" model banks, particularly smaller community banks, ceded much of the subprime market to specialized mortgage lenders.\nDespite fairly benign economic conditions (the unemployment rate is currently 4.7 percent and core inflation is close to 2 percent) subprime mortgages began experiencing a significant rise in delinquencies and foreclosures. The rise in delinquencies has been particularly concentrated in adjustable-rate subprime mortgages, particularly for mortgages underwritten in the past two years.\nThe effects have already been far-reaching. Homeowners who thought they were buying into the American dream of homeownership are now facing the loss of their home and the destruction of much of their financial wealth, as they realize they cannot afford their mortgage. Multi-family properties have experienced delinquencies at more than double the rate of single family homes - a trend that has significant ramifications for unsuspecting tenants. Entire communities are impacted as foreclosures of neighboring houses depress prevailing home prices and in some cases encourage others to walk away from their mortgages. This is particularly concerning since foreclosures have disproportionately affected communities of low and moderate income borrowers. Finally, the losses on mortgages have had a big impact on the markets for mortgage-backed securities and on the financial institutions and investors who purchased securities based on subprime mortgages.\nAs a result of these significant problems emerging, the Boston Fed has undertaken a significant research agenda to better understand recent mortgage-market trends. Much of my talk today benefits from that work, so let me just highlight some of the initial findings. Much of the work is being done by Kris Gerardi, Adam Shapiro, and Paul Willen, who have just published a working paper on subprime defaults that can be accessed on our web site2. They have been examining data on all loans in Massachusetts since 1987.\nThey are finding, among other things, that the current problems in the subprime market are heavily dependent on economic conditions - particularly housing prices.3 As a result, the outlook for how much worse this problem could become depends critically on the outlook for the economy and the housing market. We are currently expecting the economy to grow well below potential for the next two quarters, before gradually improving over the course of next year. Our research suggests that the foreclosure crisis will get worse before it gets better, but our forecast is quite dependent on how far house prices fall.\nThe problems emerging in the subprime market have been well documented in the press and in speeches by other policymakers. Much of the focus has been on the problems of borrowers who are already in trouble, and close to or in the process of foreclosure. These borrowers are experiencing significant hardship and it is appropriate that many are focused on these problems. This group of borrowers is experiencing a very painful human toll, one that is likely to worsen as home prices slump. The toll is also difficult for neighborhoods, since foreclosures tend to cluster. These are issues we at the Fed, and I'm sure all of you, are very concerned about.\nHowever, today I want to focus on the borrowers in the subprime market who have received somewhat less attention - those borrowers who have subprime mortgages but are not yet in a position where foreclosure is imminent.\nSubprime adjustable rate loans have experienced significantly more difficulties - currently 12.4 percent of subprime adjustable mortgages are seriously delinquent.4 My particular focus today is on the other 87 percent that are not seriously delinquent, where action now may avoid future problems and foreclosures.\nMost of the problems are concentrated in 2/28 and 3/27 mortgages5 that have a fixed rate for the first 2 or 3 years and then float, frequently at rates 6 percent or more above a measure of short-term rates (usually the benchmark six month London Interbank Offered Rate, known as LIBOR).\nThese 2/28 and 3/27 mortgages have suffered from several misperceptions. First, the fixed rate for the first 2 or 3 years is often referred to as the teaser rate. However, the \"teaser\" is very different than what is experienced on many prime loan products. The teaser rate was not particularly low - nationally, the average rate on a 2006 subprime 2/28 mortgage was 8.5 percent, which would reset on average 6.1 percent over the benchmark LIBOR. Thfese high initial rates are not surprising because most of these mortgages were refinanced or the homes were sold prior to the mortgage being reset. Nationally, 71 percent of 2004 subprime 2/28 ARMS were retired in two years, and 88 percent in three years. In New England, 74 percent were retired in two years and 93 percent in three years.6\nRising house prices and the abundant availability of financing were key factors allowing the refinancings. This chart shows the relationship between house price growth and the foreclosure rate in Massachusetts. As a result many borrowers did not worry about the reset, since they had no intention to remain in the mortgage once the mortgage reset. Historically, loans incorporating a reset feature have not been a serious problem because borrowers could refinance out of the mortgage prior to the reset (somewhat contrary to conventional wisdom that views resets as the problem). But, importantly, this result is conditional on housing prices rising and loans being available - conditions that may not apply over the next several quarters.\nThe Policy Challenge: Aiding Borrowers in Trouble\nWith this background we can turn to the policy challenge. What can be done to aid that large pool of borrowers who are not in trouble now, but could be if falling housing prices and fewer active lenders make refinancing or selling more difficult?\nFundamentally, we want to encourage refinancing before a problematic reset. Banks may not have viewed this market as an engaging opportunity when mortgage brokers were going aggressively after the business, but banks may now find profitable lending opportunities in the current environment - perhaps, in some cases, with guarantees provided by Federal Housing Administration (FHA) loan guarantees, or state programs.\nA brief discussion of guarantee programs, such as those provided by the FHA is probably warranted. The FHA program is designed to provide government guarantees on mortgage loans to low and moderate income borrowers. The underwriting standards are designed to provide low cost insurance that allows the borrower to qualify for a rate, because of the guarantee, that is closer to the rate on a prime mortgage. This results in a significant potential savings for borrowers relative to subprime loans, often a savings of 2 percentage points or more. The underwriting standards are designed to enable low and moderate income borrowers to afford a house and be able to continue to make payments over time. The loans provide financing for borrowers with as little as 3 percent equity, and do not require a minimum FICO score.\nHow many subprime borrowers might be able to refinance into bank mortgages or loans guaranteed by FHA or state programs? Some should be able to do so relatively easily. Our research suggests that nationally, 20 percent of securitized subprime loans had, at origination:\nfavorable loan-to-value (below 90 percent)\nfavorable credit ratings (FICO7 scores over 620)\nfull documentation\nand were identified as owner-occupied\nIn New England, the figure is even higher, at 26 percent. These borrowers may qualify for prime loans and/or loan guarantee programs.\nInstead of minimum credit scores, borrowers can provide a history of making payments to qualify for the FHA guarantee. Currently, 55 percent of the 2.2 million securitized subprime ARMS (not jumbo, and owner occupied) have not missed payments in the past year - that's 1.2 million borrowers. These subprime borrowers may meet the credit standards required for FHA guarantees or for similar state programs, with potentially a significant savings. In addition, fixed-rate options are available for borrowers no longer willing to use a floating-rate product.\nWhile the FHA program uses credit criteria beyond credit scores, many subprime borrowers had reasonable credit scores when they originally got their subprime loan. For all securitized subprime mortgages, at the time of origination 50 percent had FICO scores above 620 nationally (in New England the figure is even higher, at 71 percent).8\nHowever, there are significant challenges in refinancing borrowers. In Massachusetts, 8 of the 10 largest subprime \"specialists\" are no longer lending [See Table]. So to refinance a loan or to seek government-guaranteed loan products, many borrowers will need to seek out new lenders.\nFurthermore, FHA lending is underutilized, falling from about 16 percent of mortgage originations in 2000 to only 2.8 percent in 2006. 9 Unfortunately, FHA lending currently carries some issues and concerns - but also opportunities. First, most commercial and community banks are not FHA approved lenders. The largest FHA lenders in New England are not New England financial institutions.10 The program has been modernizing and there may be an opportunity for commercial and community banks to take a fresh look at whether being an FHA-approved lender is in their interest.\nSecond, FHA limits may be binding in high-cost areas like Boston. These limits have been raised over time and are currently $363,000 for single-family properties and about $461,000 for multi-family. Notably, multi-family properties account for 10 percent of homes in Massachusetts, but 27 percent of foreclosures. While potentially binding on some subprime loans, many loans to low and moderate income borrowers should be below the limits, and considering raising the limits in high cost areas probably makes some sense.\nThird, FHA is seen as slow and cumbersome by lenders and borrowers, not to mention less lucrative for brokers. This suggests opportunities to streamline the appraisal and approval process, and opportunities to better articulate underwriting. Furthermore, there seem to be opportunities to further modernize and fund FHA, so the program better evaluates and monitors risks. While the FHA has been making improvements to processes and products, which may be of some help, further efforts could help mitigate some of the subprime problems likely to emerge going forward.\nAnother area to explore involves state programs that may also be helpful. Notably, many states are considering new programs. Traditionally, many states had focused on first-time home buyers, but events suggest they may want to put more focus on the refinance of subprime mortgages.\nAll in all, FHA and state programs should be considered by lenders and borrowers. Many borrowers may qualify for existing programs. However, knowledge of the available programs among borrowers and lenders is limited. Ideally, borrowers should ask lenders about the programs, and more commercial and savings banks should consider the benefits of offering these programs.\nThere are also opportunities for FHA to look for ways to better meet subprime borrowers' needs.11 Greater outreach to borrowers and lenders seems needed. Potentially, FHA may want to raise loan amounts, if they are binding, in high cost markets. And of course there seems to still be a need to simplify and streamline the program for both borrowers and lenders. I should stress that our focus on the opportunities for the FHA program to play a role in alleviating this crisis does not represent advocating a government bailout of lenders, investors, or reckless borrowers. Rather, I am advocating using existing programs for what they were designed to do - provide an option for low- and moderate-income borrowers to obtain financing at more affordable rates.\nAnother consideration involves extending the terms of current subprime loans. Still-solvent subprime lenders should extend terms or refinance borrowers into fixed-rate loans wherever possible. Given the high teaser rates on most 2/28 or 3/27 loans, credit extensions or refinances of current loans may frequently be in both the borrower's and lender's interests. In addition, given the importance that securitization has played, those involved in securitization should look for additional ways to allow modification of securitized loans.\nIn summary, I want to stress that the continued availability of loans to subprime borrowers is important. We will continue to encourage banks to lend to qualified borrowers. And we encourage existing lenders to extend terms or refinance into fixed-rate products. Of course, for depository institutions, lending to low- and moderate-income borrowers is positive in terms of meeting Community Reinvestment Act responsibilities.\nIn closing, I just want to touch on a few Federal Reserve Bank of Boston initiatives in this area. I've already mentioned some of our research on mortgage markets, including the new working paper \"Subprime Outcomes: Risky Mortgages, Homeownership Experiences, and Foreclosures.\" Also, for some time now we have been tracking and analyzing foreclosures in New England and sharing the research. We also aim to provide straightforward information for consumers, in part through a new website we have launched called theinformedhomebuyer.org, and guides and brochures that we publish in both English and Spanish.\nIssues for Future Research\nAs a final note, I think it is useful to just mention some issues for further research that I think are well worth exploring, and may be quite fruitful. One involves the incentives that mortgage brokers have in transactions, and whether incentives can be better aligned to avoid these problems in the future.\nThe second involves the field of behavioral economics, something we are very interested in at the Boston Fed. The question is, should lenders be required to offer fixed rate loans, with the borrowers needing to actively opt out of the fixed rate loan in order to be offered an adjustable rate loan (or, should borrowers always be given, and have to make, a choice). Such proposals are beginning to surface in states (such as Massachusetts) and may be an experiment worth exploring. Research on things like 401k saving suggests that opt-out arrangements can influence behavior and outcomes.12\nIn closing I want to again thank MassINC and thank all of you for your attention to this important issue and its implications nationally and locally. Working with financial institutions, city and state governments, community organizations, regulators, and others, we at the Fed hope to play a constructive role in mitigating subprime mortgage problems.\nIn MA, 8 of the 10 largest subprime “specialists” are no longer lending\n  # Loans % of Subprime Purchase Mortgages Status\nOption One Mtg. Corp. 11,243 18.6 operating\nNew Century Financial Corp. 5,951 9.9 shutdown\nFreemont Investment & Loan 5,550 9.2 shutdown\nArgent Mtg. Co. 3,599\n6.0\nshutdown\nSummit Mtg. Co. 3,067 5.1 shutdown\nMortgage Lender Net 2,798 4.6 shutdown\nLong Beach Mtg. Co. 2,520 4.2 shutdown\nWMC Mtg. Corp. 2,316 3.8 shutdown\nAccredited Home Lenders 2,174 3.6 shutdown\nFirst Franklin Financial 1,896 3.1 operating\nTotal 41,114 68.1 -\nThis is a list of the top ten subprime lenders in terms of number of purchase mortgage originations in Massachusetts from 1993 to 2007. The status of each lender is updated through November 2007.",
        "date": "December 3, 2007",
        "title": "Subprime Mortgage Problems: Research, Opportunities, and Policy Considerations",
        "href": "https://www.bostonfed.org/news-and-events/speeches/subprime-mortgage-problems-research-opportunities-and-policy-considerations.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Mortgage Lending Discrimination",
        "highlights": "",
        "content": "Chairman Frank and Members of the Financial Services Committee, I am pleased to have this opportunity to share my thoughts on mortgage lending patterns in the Greater Boston area. The Federal Reserve Bank of Boston’s responsibilities in the areas of community affairs and consumer education fall under me.\nThe past ten years have seen dramatic changes in the housing and mortgage markets, both nationally and here in the Boston area. Until recently, housing prices were rising rapidly. New lenders were entering the mortgage market and expanding aggressively. Homeownership was rising.\nThere were negative developments. The release of the Home Mortgage Disclosure Act (HMDA) data for 2004 provided information for the first time on the prevalence of mortgages with higher interest rates. These data showed that blacks and Latinos were much more likely to have higher rate loans than whites; Asians were less likely to have higher rate loans. The data also show that blacks and Latinos were more likely to be served by lenders specializing in higher rate mortgages. Patterns in New England and the Boston area were broadly similar to those nationally, although disparities for Latinos were somewhat more pronounced.\nAnalysis of the HMDa data by the Joint Center for Housing Studies at Harvard University shows that minority borrowers were more likely to be served by independent mortgage banks and less likely to be served by CRA-regulated institutions than white borrowers, and their loans were more likely to be sold to private label conduits. In other words, minority borrowers were more likely to be served by subprime lenders. The 2005 and 2006 data show similar patterns. (HMDA data for New England metropolitan areas for 2004 and 2005 can be found on the Federal Reserve Bank of Boston’s public web site at www.bos.frb.org/commdev/hmda/. Data for 2006 will be available shortly.)\nWhile these cost disparities were disturbing, many observers took comfort from the growing numbers of minority households who were sharing in the American dream of homeownership. Further, with housing prices rising, these households were presumably accumulating equity and building wealth.\nThe situation has changed markedly for the worse in the past year or so. Housing prices are no longer rising in much of the country. In the Boston area, prices have fallen according to some measures. Foreclosure initiations have picked up dramatically in Massachusetts. As a fraction of loans outstanding, foreclosure initiations per quarter in Massachusetts have risen from less than 0.2 percent in 1999 to 0.6 percent in the second quarter of 2007. The recent figure approaches, but is still lower than, the highs of the New England real estate bust in the early 1990s. From much lower than the national average, foreclosures in the state have risen to match those nationally. (Charts depicting these patterns can also be found on the Federal Reserve Bank of Boston’s public website. Data are from the Mortgage Bankers Association through Haver Analytics.)\nForeclosures have also increased nationally, but the trend is not quite so stark because different regions exhibit somewhat different patterns. Some parts of the country, where economic conditions have been chronically weak and where housing prices did not show much appreciation, have suffered from relatively elevated foreclosure rates for some time. In contrast, the experience of the West Coast is similar to that in New England. Home prices were rising rapidly until recently and foreclosure rates were low. Now that prices are flattening or falling, foreclosures are rising sharply.\nThe rise in foreclosure initiations has been particularly pronounced for subprime loans with adjustable rates. In Massachusetts, the foreclosure rate (foreclosure initiations per quarter relative to loans outstanding) for subprime adjustable rate mortgages has risen from about 1 percent in 2004 to 4.5 percent in 2007. Although subprime adjustable rate mortgages account for less than 10 percent of mortgages in Massachusetts, they now account for 50 percent of foreclosure initiations. It should be noted, however, that while the foreclosure problem is particularly acute for subprime adjustable rate mortgages, foreclosure initiations have also increased for subprime fixed mortgages and prime adjustable rate mortgages.\nI have not seen foreclosure information by racial and ethnic group. The Massachusetts communities where foreclosures are highest include some with large minority populations, Brockton and Lawrence being particularly noteworthy, but some predominately white communities, such as Barnstable, have also seen sharp increases in foreclosures.\nUnfortunately, the foreclosure problem is likely to get worse before it gets better. In the recent past, with housing prices rising rapidly, borrowers who faced the prospect of an increase in their adjustable interest rate or ran into difficulties making mortgage payments could refinance, often withdrawing some of the increase in housing equity in the process. In a worse case scenario, they could sell their home. With housing prices no longer increasing, these options may no longer be available.\nAdditionally, many recent subprime borrowers face the prospect of substantially higher interest payments in the near future. What are commonly called 2/28 and 3/27 mortgages have been popular. These mortgages have an initial “teaser” rate that is fixed for two or three years before re-setting.  In fact, the teaser is not all that low. The Federal Reserve Bank of Boston has been analyzing mortgages in Middlesex county using public information from the Registry of Deeds. This analysis is part of a larger study of mortgages in New England and it is very much a work in progress. But the preliminary work has produced some interesting findings.  Boston Fed researchers found that for 2/28 mortgages the initial rate was over 7 percent for mortgages originated in 2005 and over 8 percent in 2006. In both cases, the reset rates would be around 11 percent. Presumably, many of these borrowers expected to refinance before they faced that prospect.\nForeclosures are clearly very difficult for the borrower. They also have broader consequences.  The Boston Fed’s analysis of the Middlesex county data shows that about a quarter of recent foreclosures involved multi-family properties. While this suggests an investor element to the foreclosure problem, it also highlights a potentially serious spillover effect: tenants of foreclosed properties can frequently be evicted on short notice, even if they are current on rent and unaware of the property owner’s financial position. Additionally, clusters of foreclosures can have adverse effects on neighborhoods, driving down property values and contributing to vandalism.\nOptions for dealing with the foreclosure problem are frustratingly limited. Borrowers must be pro-active in seeking help. Many wait too long. Borrowers who run into difficulty with their mortgage payments or who anticipate difficulties should contact the servicer of their mortgage as soon as possible. They may need to be persistent, as mortgage servicers have not been staffed to handle problems of the current magnitude. Various non-profit organizations offer referrals and anti-foreclosure counseling programs. NeighborWorks America operates a hotline that will link callers to counselors who can evaluate the household’s financial strength, look into available resources, and sometimes negotiate with lenders. This counseling is very specialized and time intensive. \nUnited Way chapters have also “211” hotlines that can provide referrals to various social services organizations, including housing assistance programs.\nIn addition, some subprime borrowers may have the opportunity to transition from a subprime loan into a better product before their interest rates reset. Although subprime loans are generally regarded as loans to individuals with weak credit histories, Boston Fed researchers found that a significant fraction of the Middlesex county borrowers had respectable FICO scores. We do not know why. They may have a subprime loan because of other characteristics of the mortgage, perhaps a high loan- to-value ratio, or they may have been misplaced and received a more costly mortgage than their qualifications justified, or they may simply have gone to a subprime lender because it seemed easy to do so. In any event, these borrowers might – by shopping around – be able to refinance into another product.\nAs previously noted, “teaser” rates on many subprime loans are actually quite high – considerably above rates on prime loans. A borrower who has regularly met these teaser mortgage payments for over a year might be a promising candidate for a prime product. Certainly, they have demonstrated a capacity to make the payments.\nFinally, some subprime borrowers have owned their homes long enough that even with the recent softening in house prices, they have accumulated sufficient equity to allow them to refinance into a lower cost loan.\nThe subprime market was predicated on borrowers being able to refinance. The softness in the housing market has made this more difficult. In addition, because of recent problems, many mortgage banks specializing in subprime loans have run into difficulty securing financing to continue their activities. Mortgage banks do not hold mortgages on their books for any length of time. In order to make new loans, they must continually sell off the loans they have just made. As delinquencies and foreclosures have risen, buyers for these mortgages have dwindled.\nIt is very important that responsible subprime lending continue.  There may also be opportunities for banks and thrift institutions, which have lost market share to mortgage banks, to play a role in helping borrowers refinance. Eric Rosengren, President of the Federal Reserve Bank of Boston, has been meeting with bankers in New England to explore the possibilities for commercial banks to play a more active role in providing liquidity to this market. Most commercial and savings banks were not involved in originating subprime mortgages to a significant degree. They are well capitalized and at least some banks seem willing to consider whether there might be opportunities for them in this situation. Subprime borrowers who have reasonably high credit scores, who have accumulated equity in their homes, and who have track records of regular mortgage payments may be candidates for re-financing with banks.  But the time to act is now.\nThe Federal Reserve Bank of Boston is creating a web site to help subprime borrowers locate useful resources, and we are trying to publicize the importance of borrowers considering all the options available to them before they run into difficulty. We hope to work with financial institutions, community groups, government officials and lawmakers, and other regulators to help address a very difficult situation.  Chairman Bernanke has previously testified on the actions being taken by the Board of Governors and the Federal Reserve System.",
        "date": "October 15, 2007",
        "title": "Mortgage Lending Discrimination",
        "href": "https://www.bostonfed.org/news-and-events/speeches/mortgage-lending-discrimination.aspx",
        "summary": "",
        "speaker": "Lynn E. Browne"
    },
    {
        "speech_title": "Recent Developments in Real Estate, Financial Markets, and the Economy",
        "highlights": "",
        "content": "Portland Regional Chamber of Commerce Portland, Maine\nIt is a pleasure to be back in Maine to give my first speech as a Federal Reserve Bank president. Since leaving Maine after graduating from Colby College in 1979, I have spent the bulk of my career - as a research economist, a bank regulator, and now a policymaker - studying the ways that problems in financial markets impact the real economy; as consumers, investors, bankers, businesspeople, regulators, and policymakers interact1.\nThis morning I would like to share some background on recent economic events, and then discuss recent stresses in housing and financial markets and how these have interacted with the rest of the economy. Let me add that my primary subject today is not the experience of subprime borrowers and the human toll of foreclosures - which is nonetheless a very important issue. Today, however, I will speak mainly about the wider ramifications in credit markets and the economy. This is a somewhat less vivid story, but one that we should also understand, because of the ways that financial- and credit-market matters impact each and every one of us in the economy.\nRecent Economic Events\nAs you can imagine, recent events have made this a very interesting time to be at the helm of a Reserve Bank. Prior to July, the U.S. economy appeared to be settling into a \"sweet spot.\" Inflation was edging down to below 2 percent, and the U.S. unemployment rate - at 4.5 percent - remained near historic lows.\nTo be sure, there were significant risks to staying in the sweet spot, not the least of which was the weakening of the housing sector. In addition, rising energy prices posed a threat to stable inflation, and to consumer spending. Emerging problems in the subprime mortgage market had captured some attention - particularly the significant rise in foreclosures on adjustable-rate subprime mortgages. But at the time, the prevailing view was that despite the pain for affected borrowers, problems in this sector would remain contained, and in fact, there were few signs of spillover into other credit markets.\nAs you know, circumstances since mid-year have changed significantly. Foreclosure and delinquency rates on subprime mortgages have continued to rise; house prices by some measures have fallen; and credit markets have been turbulent. This turbulence has been reflected in increases in interest-rate spreads between commercial and government debt; a decline in the liquidity of securities linked to riskier mortgages, arising from difficulty in obtaining reliable valuations of these securities; a related decline in asset-backed commercial paper used to finance short-term assets; and an unusual rise in the spread between the cost of short-term funding in Europe and the U.S.\nAs of mid-August, the combination of higher credit costs and in some cases reduced availability of credit threatened to weaken the U.S. economy. On August 17, the FOMC announced that \"the downside risks to growth have increased appreciably,\" and signaled its willingness to take appropriate actions to mitigate those risks. It followed that statement with a cut in the primary credit rate we offer to banks that borrow from the Federal Reserve, to just half a percentage point above the federal funds rate, and of course followed with a half a percentage point reduction in the federal funds rate at the meeting on September 18.\nResidential investment has been a major source of weakness in the economy for a year and a half. Forecasters who were predicting a recovery in the housing sector by the end of this year have been revising down their forecasts to incorporate the effect of rising mortgage defaults, financial turmoil, and softening housing prices.\nParticularly notable is the decline in housing prices in many regions of the country. Consumer spending is affected by households' net worth and housing equity is an important component of wealth. While the effect of the problems in housing on consumption has been muted to date, further and more widespread deterioration in housing prices would increase the risk of a more adverse impact on consumption.\nAs a reminder, housing prices in New England, including Maine, began to appreciate rapidly in the second half of the 1990s, and through the end of 2004 price increases in the region outstripped those nationally. Over the past year, prices in the region have barely increased and are down somewhat in Massachusetts and Rhode Island. Prices in Maine have been holding a bit better than in the region as a whole. When housing prices were rising rapidly in New England, the number of foreclosures initiated was very low - considerably lower, as a fraction of loans outstanding, than nationally. Beginning in 2005, however, foreclosure initiations began to rise in the region, particularly for subprime adjustable-rate mortgages. The overall rate of foreclosure initiations is now roughly the same in New England - and Maine2 - as the nation.\nHousing Problems, Financial Markets, and the Economy\nThe housing sector, and the potential \"collateral damage\" from problems in the housing sector, is a significant component in the outlook for the economy. So the balance of my comments will focus on the interaction between housing problems and recent turmoil in financial markets.\nIn the spirit of this Chamber series, I'd like to address three major issues - in the form of questions:\nFirst, how did the problems in what was previously viewed as a relatively small, well-segmented market – subprime mortgages – spread to cause credit problems in so many other markets?\nSecond, given that subprime mortgages are at the epicenter of current problems, what can we do to help those households who find themselves in difficulty, as well as to prevent such circumstances from arising again?\nThird, should we view the current developments and concerns in credit markets as a wholesale reassessment (or “repricing”) of risk by investors, and are the recent problems related to securitizing assets likely to have a longer-lasting impact on the economy or financial markets?\nFirst Question\nBefore I provide the overview, let me hint at the punch line. The recent problems in financial and credit markets reflect a pulling back from what I would call \"surrogate securitization,\" whereby investors were willing to buy debt that had been assigned high credit ratings by the credit rating agencies, regardless of the underlying assets used in the securitization. In other words, investors basically delegated due diligence to the rating agencies.\nUtilizing ratings to help evaluate the riskiness of securities is a normal part of the securitization process. But when new securities arise, investors may need to exercise more caution as rating agencies themselves learn about the appropriate risk to attach to the new instruments.\nWhy should this concern not just central bankers, but all of us? Because disruptions in the ability to securitize assets have the potential to affect a much broader set of assets than just subprime loans, and increase the cost and reduce the availability of credit that consumers and businesses rely on. Let me begin with a few points about subprime debt and the role of securitization.\nIn essence subprime loans refer to mortgage loans that have a higher risk of default than prime loans, often because of the borrowers' credit history.3 The loans carry higher interest rates reflecting the higher risk. Certain lenders, typically mortgage banks, may specialize in subprime loans. Banks, especially smaller community banks, generally do not make subprime loans, although a few large banking organizations are active through mortgage banking subsidiaries.\nThe subprime market has grown dramatically in the past five years but is still small, relative to all domestic financial assets - the value of outstanding subprime mortgages is around $1 trillion, while U.S. holdings of financial assets total about $44 trillion. The vehicle used to finance the growth in subprime lending was securitization, which allows for a much larger pool of investors, resulting in a greater supply of loans, benefiting many borrowers.\nSecuritization of subprime loans relied on the reasonable premise that subprime loans might be more risky than prime, but the vast majority would not default and higher interest rates and fees would compensate for the costs of handling those that did. With securitization, pools of subprime loans were structured, so that \"riskiness\" was tiered. The expectation was that likely losses would be borne first by investors in the riskiest tier. Investors in this tier were akin to equity holders. If losses exceeded expectations, then investors in the intermediate tiers - essentially subordinated debt holders - would bear the loss. Investors in the least risky, highest-quality tiers were thought to be well protected from losses. Based on historical experience, 70 percent or more of the securities were viewed as relatively safe and could carry high investment-grade ratings. Often these higher quality securities were also repackaged into new securities, such as collateralized debt obligations, making the risk tiering even less clear to the investor. The elevated defaults we have already seen on recent vintages of subprime mortgages have resulted in losses for the highest risk tiers, and have caused investors to sell higher quality securities at a discount, reflecting uncertainty surrounding the accuracy of the investment-grade rating.\nIf the ratings were accurate, highly rated securities containing subprime debt would have only a remote chance of default - similar to investment-grade securities containing prime mortgages, home equity loans, or student loans. Unfortunately, underlying assumptions for the subprime market were inaccurate for several reasons I'll describe.\nFirst and most importantly, most parties involved in the process assumed that house prices would continue rising nationally. This assumption seems to have had the biggest impact on the situation we see today. Let me show you a chart our researchers have developed, which shows foreclosures and house price growth essentially mirroring one another [Chart 1]. Now, why is this the case? Earlier subprime securitizations had been issued when home prices were rising. In a strong housing market with rising home prices, a borrower who faced the prospect of an increase in an adjustable rate mortgage could probably refinance the loan, frequently with a withdrawal of some of the appreciated equity. This is borne out by the fact that the duration of subprime loans was relatively short, suggesting that borrowers were able to refinance into another subprime or prime loan prior to their rate re-setting at a higher level - as long as prices were rising. When prices stopped rising, the option of refinancing out of a mortgage with a rising borrowing cost became less available. Lenders' expectations also seemed to assume that prices would not drop (which, of course, diminishes the collateral that secures the loan for the lender).\nSecond, the subprime market has grown very rapidly in recent years, so such widespread use of subprime mortgages is a relatively new phenomenon. This limited history made it difficult to assess the likelihood of defaults if underlying economic conditions changed.\nAnd third, the increased reliance on mortgage brokers who originated the loans but had little stake after they were securitized was a departure from the traditional buy-and-hold strategy of many financial institutions. These brokers typically are compensated based on volumes of loans made and sometimes on the rates and fees as well; as a result, the brokers have few incentives to worry about the longer-term viability of the mortgage.\nAs defaults on recently issued subprime mortgages began to increase despite low and stable unemployment, concerns mounted about the accuracy of underlying assumptions for predicting defaults. Investors and rating agencies began to reevaluate the risk associated with all parts of the securitization.\nWhile holders of the riskiest slices, or \"tranches,\" of securitizations may have been surprised by the default experience, they certainly knew they were holding relatively risky assets. However, many owners of investment-grade tranches assumed they faced very low likelihood of experiencing losses. Many of the investors had done little or no independent credit analysis - they were confident enough in the ratings agencies that they did not need to independently evaluate the securities, did not worry about the underlying asset, and did not require a significant premium to hold the securities.\nToday the situation is very different. Defaults in the subprime market have resulted in even the most secure tranches of subprime securitizations selling at a sizable discount. Investors are now questioning the appropriateness of surrogate securitization, contemplating more independent analysis of the securities and underlying assets and the need to distinguish between securitizations with different underlying assets. These are appropriate considerations, to be sure, but until they are more confident, investors have been shying away from even investment-grade securitization. The problems in securitization are highlighted by the impact on jumbo mortgage loans. Because of difficulties in securitization, the cost of these loans has risen significantly [Chart 2]. This is particularly a problem in New England where the price of housing is quite high.\nA Second Question\nNow, to our second question. Given that subprime mortgages are at the epicenter of current problems, what can we do to help those households who find themselves in difficulty, as well as to prevent such circumstances from arising again?\nSubprime mortgages were particularly dependent on securitization for funding. Mortgage lenders, working through brokers, originated loans that were then securitized so investors could buy slices of the pooled assets. Brokers rely on volume and fee income. As home values flattened, or in some cases declined, it appears that more brokers \"stretched\" underwriting standards to maintain volume. Investors, still eager for higher-yielding, and still-highly rated, subprime tranches, continued to crave these securitizations. Brokers obliged and the 2006 vintage of loans, in particular, has seen notable rises in early defaults.\nAs investors lost confidence in the ability to evaluate securities whose underlying asset are subprime mortgages, many mortgage lenders found themselves with sharply limited access to funds to finance new subprime loans or refinance existing ones. The inability to refinance has been a key component of the recent rise in foreclosures. Many subprime borrowers refinanced several times in order to avoid rate resets that would further stretch affordability; and, our research shows, some withdrew additional household equity with each refinancing - a practice that many prime borrowers followed, too. However, if housing prices stop rising or fall, or if funding for refinance is disrupted, many borrowers no longer have the option of refinancing out of increasingly difficult financial circumstances, and may experience foreclosure. Foreclosure, it goes without saying, brings great stress and difficulty to the person affected, and can have disruptive effects that ripple through neighborhoods.\nTo better understand the subprime issue, the Federal Reserve Bank of Boston has been studying publicly-available information from the Registries of Deeds in New England states, which allows us to study the patterns of mortgages issued on a given house over time. The researchers on this project -- Paul Willen, Chris Foote, Kris Gerardi, and Adam Shapiro - are finding some very interesting results.\nA first finding is that recent foreclosures have been disproportionately related to multi-family dwellings. In Middlesex County, Massachusetts, multi-family properties accounted for approximately 10 percent of all homes, but 27 percent of foreclosures in 2007. This highlights a potentially serious problem for tenants, who may not have known that the owner might be in a precarious financial position.\nSecond, the Bank's research shows that the duration of a subprime mortgages is on average quite short - for a sample of subprime mortgages used to purchase a home between 1999 and 2004, two-thirds have prepaid within two years and almost 90 percent have prepaid within three years. Prepayment will occur if the home is refinanced or if it is sold. While some of those sales may have been under difficult circumstances, it is plausible that many borrowers who purchased homes with subprime products did benefit from the appreciation of home prices in New England that occurred over the last decade.\nAs noted earlier, default rates for subprime mortgages were relatively low when house prices were appreciating, so that borrowers could refinance into another prime or subprime mortgage or sell their house. With the recent decline in home prices in New England, however, and the drying up of funding from former investors in subprime securitizations, conditions are far less favorable for borrowers who had hoped to refinance or sell before their subprime mortgage reset.\nHowever, our research suggests at least three factors may help in finding ways to mitigate the problem:\nFirst, many subprime borrowers have respectable credit histories. LoanPerformance data from Middlesex County show that almost two-thirds (64 percent) of borrowers who received subprime loans had FICO 4 scores greater than 620, and 18 percent had scores over 700. They may have been in subprime products because they chose to make a highly leveraged home purchase, or they may have been steered to a more costly mortgage for which they might have otherwise qualified. Either way, it is encouraging to note that these borrowers could be in a position to refinance to another product.\nSecond, many subprime borrowers have held their house long enough for it to appreciate, so they may now have sufficient equity in their house to facilitate refinancing into a prime product.\nThird, many borrowers of so-called \"teaser\" 2/28 5 mortgages were actually paying a much higher rate than is found on prime loans. The average \"teaser\" rate was 7.3 percent in 2005 and 8.35 percent in 2006 for loans located in Middlesex County in Massachusetts. This suggests that if these borrowers could qualify for a prime product, they would likely see a significant reduction in their interest rate.\nTrying to mitigate the current problems with subprime mortgages requires a balance - between providing credit to borrowers who might not otherwise be able to buy a house, and ensuring that the mortgage they get is appropriate for their financial position. In our research, we looked at what happened to homeowners who used subprime loans to buy their homes and found that five years later, 90 percent were either still in their house or had profitably sold it. While our research also shows that number will likely be lower for the most recent vintages, which already exhibit elevated defaults, most subprime buyers have a positive experience with homeownership.\nSo, perhaps the most critical issue is that financing that supports responsible subprime lending continues, despite recent problems. Since the broker channel has been disrupted, as described earlier, I believe there is an opportunity for commercial and savings banks to help provide liquidity in this market. Most commercial and savings banks were not involved in originating subprime mortgages and are well capitalized, and may have profitable opportunities to explore in this market.\nRecently, I have been meeting with bankers from all six New England states to examine the opportunities for commercial banks to get back into this market to help qualified borrowers obtain mortgages. They have shown some interest in the opportunities and have agreed to examine how we can encourage borrowers to pursue opportunities with banks before they get behind in their mortgage. To the extent that some subprime borrowers have improved their FICO score with regular payments, already had a high FICO score, or have appreciated wealth in their house, now is the time for these borrowers to seek lower cost financing opportunities. We know anecdotally that some Maine institutions have been active with outreach, and have been able to work with borrowers, particularly on refinancing 2/28 subprime mortgages into a fixed-rate mortgage or more traditional ARM.\nI am hopeful that financial institutions will play an important role in providing financing for many of the borrowers facing higher rates as their mortgages reset. In the past, rate-resets may not have been as problematic as they could be now, because borrowers had an easier time refinancing or selling.6 As we look at the situation now, we want to see borrowers continue to have the option to refinance, and want to see lenders continue lending - so that resets do not become an increasing problem. As I said a moment ago, perhaps the most critical issue is that financing that supports responsible subprime lending continue.\nThe Federal Reserve Bank of Boston has created several brochures that are intended to help borrowers consider all their options, and we are creating a web site to help borrowers in subprime products to get information and help looking for refinance opportunities. Working with financial institutions, city and state governments, community organizations, regulators, and others, we at the Fed hope to play a constructive role in mitigating subprime problems.\nA Third Question\nNow our third issue for this morning: Should we view the current developments and concerns in credit markets as a wholesale reassessment (or \"repricing\" ) of risk by investors, and are the recent problems related to securitizing assets likely to have a longer lasting impact on the economy or financial markets?\nI think the answer is no, investors are not reassessing risk in a wholesale way. Consider that a variety of assets that normally are impacted by investor desire for risk reduction have shown little reaction to current problems. For example, if one looks at emerging market debt, or stock prices in emerging economies, the current problems have left little trace in the data [Chart 3]. Prices for stocks in many emerging markets are close to or at their highs for the year.\nBy contrast after September 11, 2001 and during the problems triggered by Long-Term Capital Management, stocks in many emerging markets fell sharply. Similarly, emerging market debt has shown only a modest widening of spreads. Following the September 11 attacks and during the Long-Term Capital Management problems, emerging market interest rates rose sharply.\nShort-term debt markets, where relatively low risk financial assets are traded primarily between large financial institutions, are experiencing significantly reduced volumes and unusually large spreads. This is consistent with liquidity problems rather than a change in the willingness to hold risky assets in general.\nAllow me to digress for a moment to touch on some unique aspects of the recent problem that may not be widely understood, but impact many of us that borrow for our businesses or households.\nUsually the overnight Eurodollar interest rate is very close to the overnight federal funds rate. Both are overnight, unsecured, dollar-denominated loans between financial institutions. Over the past two months the funds for overnight Eurodollar have frequently been trading at a much higher rate than overnight federal funds. This highlights the difficulty that some financial institutions are having borrowing in dollars, and the wariness of credit exposure to certain financial institutions.\nAnd these difficulties worsen when we look at one- to three-month maturities, versus overnight loans [Chart 4]. Consider something which may not be a \"household term\" to the layperson, the London Inter-Bank Offer Rate or LIBOR, which involves short-term borrowing of dollars by banks in Europe. One-month and three-month LIBOR remain very elevated and - here's the rub - this tightens credit for a variety of U.S. borrowers, since many loans to businesses and many floating rate mortgages are tied to the LIBOR rate. For example, many variable-rate subprime mortgages are tied to the LIBOR rate.\nOf course, we all want to consider whether the recent problems related to securitizing assets are going to have a longer lasting impact on the economy or financial markets. Securitizations have made it possible to efficiently finance pools of assets. In particular, investors with low risk tolerance were willing to buy what they thought were investment grade securities without a detailed understanding of the underlying assets as long as they had confidence in the ratings of the securities. To the extent that these investors have less confidence in ratings, they may choose to buy government or agency securities, where they do not need to make an independent analysis of potential credit risk. In part, this accounts for the reduction in rates on government securities relative to other financial instruments over the past two months.\nAnother symptom of what you might call the \"collateral damage\" from the end of surrogate securitizations has been the asset-backed commercial paper market7, where the outstanding stock shrank from an early August peak of nearly $1.2 trillion to $912 billion as of the end of September, as investors reevaluate the risks [Chart 5]. Asset backed commercial paper, or ABCP, would be issued to these short-term investors, with assets such as investment-grade securities from securitizations used to back the commercial paper. It offered lower-cost financing to companies as it was asset-backed rather than unsecured.\nAs questions have been asked on ratings of securities, many investors have chosen not to roll over commercial paper that was not backed by solid assets and did not have liquidity provisions provided by banks. This \"freeze-up,\" of course, means problems for financing a variety of assets, including mortgages, student loans, and home-equity loans.\nSecuritizations and asset-backed commercial paper are efficient ways to provide financing for a wide variety of assets. Unlike some types of liquidity issues, confidence in the ability to evaluate risk on securitizations is likely to return gradually. Some of the most aggressive securitizations and forms of ABCP may no longer be worth the risks to many short-term investors.\nThe alternative to securitizations and financing assets with commercial paper is financing by commercial banks. Fortunately, most banks are very well capitalized and have the ability to finance these assets. In fact, bank balance sheets did expand in both August and September, reflecting in part banks holding assets on their balance sheet that have been difficult to securitize. However, while banks have the capacity to finance many of these assets, it is likely that the cost of financing for these assets will increase if they are done by banks rather than through financial markets.\nMy expectation is that over time, investors will gain more confidence in their ability to evaluate the quality of ratings, and that conservatively underwritten securitizations and asset-backed commercial paper will find acceptance by investors. A reevaluation of ratings and the models used to determine ratings, and a greater onus on investors to understand the underlying assets and securities they are purchasing is likely to make these markets more resilient. However, this process of evaluation may take some time. While we have seen improvement in financial markets over the past month, we continue to observe wider spreads and reduced volumes on securitized products, which may remain until investor confidence has been restored.\nIn Conclusion\nIn summary, the past two months have been quite unusual for financial markets. Short-term liquidity has been disrupted for almost two months, as investors have reevaluated the securitization process. I am hopeful that with appropriate underwriting, the securitization process and the ABCP will continue to be a source of financing for a wide range of assets.\nIn the meantime, it will be important for banks to provide their usual role as a provider of liquidity during times of distress. While the subprime market that was the epicenter of the problem is likely to continue to have some difficulties, I am hopeful that financial institutions will play an important role in providing financing for many of the borrowers facing higher rates as their mortgages reset.",
        "date": "October 10, 2007",
        "title": "Recent Developments in Real Estate, Financial Markets, and the Economy",
        "href": "https://www.bostonfed.org/news-and-events/speeches/recent-developments-in-real-estate-financial-markets-and-the-economy.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Change in the National Payments System",
        "highlights": "",
        "content": "Contactless Payment Forum\nGood morning. Welcome to the Federal Reserve Bank of Boston. And welcome to the 2007 Contactless Payment Forum, organized by the Bank's Emerging Payments Research Group.\nThe national payments system, on which we all depend, always has been changing. In recent years, however, the pace of change has accelerated. Moreover, the array of payment choices available to American consumers and businesses continues to expand.\nContactless payments, which you will be exploring today, promise to add more choices, with speed and convenience that would have been unimaginable not very long ago.\nChange comes in many forms. One of the most dramatic changes in U.S. retail payments is the increasingly rapid electronification of the check collection system. The U.S. check system took root at about the time of the Civil War. Check-writing became increasingly popular, and increasingly accessible to the broad population, throughout the 20th century.\nFor all of that time, the completion of a check payment required the physical delivery of the paper check back to the check-writer's bank.\nIndeed, when Congress established the Federal Reserve System in 1913, the Act charged the Reserve Banks to establish a unified national check collection system, because of the inefficiencies that had grown up around that requirement to transport and present paper.\nAll of that is changing now, and changing quickly. The use of digital image technology, and the federal Check 21 law that became effective in October 2004, are transforming check collection.\nNow, a bank collecting checks for its business and consumer customers can capture images and send them forward electronically. If the check-writer's bank will accept check images for presentment, the payment can flow through very quickly. If not, intermediaries such as the Reserve Banks can convert an image back into paper, what we call a substitute check, and present it to the check-writer's bank. This paper-to-image-and-back-to-paper model is a transitional stage we have to move through for awhile, until all banks can send and receive images. Even so, it speeds the collection of the checks and allows significant reductions in paper-handling and transportation.\nAnother way in which paper checks are being collected electronically is through conversion into electronic payments after the check has been written. The Automated Clearing House, or ACH, is the electronic mechanism through which we receive direct deposit of pay, and which we can use to set up automatic payment of recurring bills.\nIn recent years the ACH more and more has served as the infrastructure to support new electronic payment choices, such as on-line bill payment. It also has provided options for businesses and merchants to collect check payments electronically. About two and a half billion check payments mailed by consumers each year, for credit card bill payments and the like, now are being converted into electronic ACH payments by the billers. As a result, those paper checks never hit the bank collection system, and never come back to the check-writers.\nThe ACH also offers merchants the means to take a check at the cash register, capture the payment information immediately, and hand the check back to the customer. The payment will be collected electronically.\nAnother option, just introduced in March, enables the merchant to batch the day's check payments and convert them into a batch of ACH payments for electronic collection. Here again, no paper in the banking system, and no check coming back to the check-writer.\n\nPrior to the enactment of Check 21, and the advent of these ACH options for check conversion, the U.S. was experiencing a decline in the use of checks, particularly by consumers. That decline continues. It will be interesting to see whether these changes in how checks get collected influence consumer decisions about how to make their payments in the first place.\nWith respect to the decline in check writing, the 2004 Federal Reserve Payments Study revealed significant changes in consumer payment behavior. We saw for the first time that Americans were conducting more transactions electronically than by check. They have been moving away from checks, toward electronic payments, such as debit cards, credit cards, and ACH transactions. In 2000, the number of checks paid exceeded the number of electronic transactions, 42 billion to 31 billion. By 2003, the number of electronic transactions exceeded checks paid, 44 billion to 37 billion. These changes represent a 4.3 percent annual decline in checks paid, and a 13.2 percent annual increase in electronic transactions over that period, 2000 to 2003. The Federal Reserve Banks are conducting another survey now, to gather data through 2006. We will have results to share with you later in the year.\nThese studies help the Federal Reserve to formulate long-term plans for our own payments activities. The decline in check use has prompted the Reserve Banks to reduce by half the number of offices where we process paper checks. In 2003, the Reserve Banks had forty-five check-processing offices nationwide. We have 22 today, and we have announced plans to reduce to 18 processing locations by early 2008. Further consolidations are certain, as check volumes continue to decline, and as more checks are collected electronically. Already about a third of the checks deposited for collection at Reserve Banks are coming to us as electronic images instead of paper. We may get to 50 percent before the end of next year.\nWe hope our periodic studies also help financial institutions, and industry participants such as yourselves, to make better-informed decisions, including decisions about future investments in your payments technology.\n\nLooking ahead, cash is another paper-based payment method that will experience significant shifts.\nAt the Federal Reserve, we want to understand the cash substitution effect, and the extent to which consumers are using alternative payment methods. In a complementary effort to the Retail Payments Study, our national Cash Product Office has been pilot-testing a survey to understand trends in cash payments. The purpose of the survey is to understand better the use of cash and other payment methods, particularly the number and value of payments executed with different choices. The pilot study was completed just last month, and the results will be shared with the public later this year.\nA rapid decline in the use of cash in the near future seems unlikely. However, a number of developments, including the growing volume of low-value card payment transactions, and increasing acceptance of cards and other electronic-based instruments for purchases traditionally made with cash, have reinforced the view that the use of cash for transactions may not be as intensive as in the past. Some cash displacement is happening.\nContactless payments, today's subject, have the potential to displace cash for many lower-value payments. Around the world, contactless payments are increasing speed and convenience for consumers and merchants. In the U.S., we saw the early adoption of contactless payments in 2006 by certain merchant categories and leading financial institutions, and there will be more innovations to come.\nThe Federal Reserve is a proponent of fostering innovation in the payments system, and this includes reducing barriers to payments acceptance. In that regard, the Federal Reserve Board is considering an amendment to Regulation E. Under the proposal, a retailer can waive the receipt requirement for small-dollar electronic funds transfer of 15 dollars or less. On January 30 the comment period closed for the proposed amendment, and a decision will be made later this year. If adopted, this change could have a significant beneficial impact on the use of contactless and other payment cards.\nShifts in consumer behavior, technology, and rapid innovation, along with legal and regulatory changes, are reshaping the retail payments system. These shifts bring tremendous opportunities for us to innovate and pursue new directions. Successfully navigating this period of change will require collaboration. In the Federal Reserve, we want to be better at understanding the marketplace and anticipating its needs; we intend to listen to emerging market segments; we want to be adaptive, in our thinking and our activities. Holding forums such as this one helps us, and we hope it helps you.\n\nThe Federal Reserve will continue to have an important role within a more-electronic retail payments system. We will continue to monitor developments within the payments system to understand their implications and to help the public to understand them. As a policymaking body, we will continue to promote the integrity and safety of the payments system while also supporting improvements in efficiency and accessibility. When appropriate, the Federal Reserve will act as a catalyst to greater efficiency, safety, and accessibility, as we have been doing with Check 21.\nThe Emerging Payments Research Group here in Boston was developed to assist in this effort. We established this Group late in 2004, and in its brief existence, the Group has held two conferences on consumer payment behavior, published a paper on this subject based on a national survey of Federal Reserve employees, produced an industry reference guide from interviews with experts, and more recently published a briefing on mobile payments. All that we have published is available on our website.\nOne of the roles of the Group is to share information and experiences which can inform stakeholders, including financial institutions, businesses, and consumers. The Group plans to continue to conduct research and analysis, and to publish additional briefings on emerging payment types, and the demand side of payments. You will be hearing more about the initiatives of the Emerging Payments Research Group from my colleagues later in the day.\nI am glad all of you are with us, and I hope you enjoy the Forum, and your time at the Bank. Thank you.",
        "date": "May 21, 2007",
        "title": "Change in the National Payments System",
        "href": "https://www.bostonfed.org/news-and-events/speeches/change-in-the-national-payments-system.aspx",
        "summary": "",
        "speaker": "Paul M. Connolly"
    },
    {
        "speech_title": "Transformation of the Check System: The ACH Example",
        "highlights": "",
        "content": "Bankers Forum Hartford, Connecticut\nThank you for being with us this evening. I would like to offer an update on the ongoing transformation of the U.S. retail payments system.\nChange in retail payments, and in the check collection system in particular, is occurring at an accelerating rate. This change brings some disruption, but it also brings progress. You may find it interesting to compare the change we are experiencing in the check system with the prior evolution of the Automated Clearing House system.\nYou may know the Automated Clearing House, or ACH, as the electronic payment mechanism through which your banks, and your customers, deliver direct deposit of pay and make recurring payments. More and more the ACH also is serving as the infrastructure for other electronic payment options, including on-line bill payment. The ACH is a very efficient electronic mechanism. However, it was not always so.\nFor many years the electronic ACH was not very electronic. Most banks were not connected electronically with each other, or even with the Federal Reserve in a way that would enable ACH payments to flow electronically.\nInstead, we moved electronic payments by shipping reels of magnetic tape from place to place. If you had stood in the lobby of our Bank on an evening in the 1980's, you would have seen people coming in and going out carrying large metal cases, inside of which were their magnetic tapes with ACH payments. So the payments moved as fast as people could carry them.\nMoreover, for the banks at greater distances from Boston, we delivered ACH tapes on trucks, the same trucks we deployed to deliver checks.\nTo go one better, we actually printed some ACH payments onto paper, for small-volume receivers in Maine, and delivered those \"electronic\" payments in paper form. So, when ACH was not very electronic, the Federal Reserve need 37 processing locations to support ACH services. Since physical delivery mattered, proximity to a processing site mattered.\nThen, technology improved, we made significant investments, and we worked with our customers, to build an all-electronic ACH: no more tapes, no more paper, no more trucks. Instead, we moved to electronic transmissions to send and receive payments, and to an all-electronic internal operation.\nToday our ACH runs on one central computer, and we have just 2 operational support centers nationally. You probably do not know where our ACH operations are. I will be happy to tell you, but the point is, you have no real need to know. It does not matter where your processing is done, how closely or how far away, in an all-electronic process.\nOf course, today's infrastructure is a lot less expensive than the old one. ACH prices today are a lot lower than they were in the late 1980's. Funds availability for you as a bank collecting payments is better.\nThis look at how the ACH evolved is relevant because the national check collection system now is evolving in the same direction. Check collection is becoming electronic.\nActually, three big changes are occurring at the same time, and together they will transform the check collection system of the country.\nFirst, American consumers and businesses are writing fewer checks.\nSecond, check collection is going electronic, spurred by the legislation, called Check 21, that became effective in the fall of 2004. Check 21 enables banks to convert checks into images, or digital pictures, and collect them electronically.\nAnd third, billions of checks written are being converted into electronic ACH payments before they hit the bank collection system.\nI will look quickly with you at all three of these changes.\nIn recent years the Federal Reserve has published two studies on the use of checks and other retail payment choices. The first reported data as of the end of 2000, and the second had data through the end of 2003. Later this year the Federal Reserve will complete and publish a survey with data through 2006. Meanwhile, our two published studies show declining numbers of checks, and growth in every electronic alternative.\nThe fastest rate of growth in recent years has been with debit cards. Credit cards and the ACH also are growing.\nThe rate of decline in the use of checks in the period from 2000 to 2003 was about 3 percent annually. I will be surprised if we do not see a greater rate of decline in our next survey.\n\nThe checks are going away. Still, we have a lot of them; maybe 30 billion or so annually. We will have billions of checks for years to come. They will be around long enough to warrant investment in a more efficient way to collect them.\nBanks in New England and across the country are taking that step and realizing the benefits. Electronic check collection is evolving rapidly.\nIn January, 2005, just a little more than 2 years ago, the Reserve Banks were receiving for collection close to one billion paper checks per month. Meanwhile, we were receiving almost no electronic images of checks for collection since the Check 21 law had just taken effect in October, 2004.\nBy January of this year, however, paper check deposits were down, to below 700 million per month, but deposits of electronic images had grown to nearly 250 million per month. The growth on the electronic side has been phenomenal.\nBefore the end of 2008, the Reserve Banks may be receiving more image deposits than paper deposits. We expect steadily lower overall volume, with electronic deposits taking over, and fewer and fewer paper deposits coming in the door.\nWe will have less paper going out the door, too. Banks have been quicker to collect checks electronically than to receive their check presentments electronically. However, once banks and their software and service vendors take the steps to receive checks in image form, they are able to take costs out of their back room operations. They do not have to sort incoming checks anymore, for instance.\nElectronic presentment is growing rapidly now, about a year after electronic deposit started to grow rapidly. Our volumes of image presentment were very small just a year ago. Now, the Reserve Banks' monthly volume is about 100 million, roughly 14 percent of our total presentment volume. We expect our current volume to double before year-end. Within two years or so we expect to be presenting more images than paper checks.\nThese are projections for the Reserve Banks. The large correspondent banks say that they are moving in the same direction.\nAs check collection becomes increasingly electronic, we should expect our infrastructure to change, just as we saw the national ACH infrastructure change.\nYou know that last year we consolidated our Boston check operations into our Windsor Locks Office. Nationally, we have consolidated from 45 check operations to 22, with further consolidation ahead. This year we are scaling down our national air transportation network for shipping checks among the Reserve Banks, because we have fewer checks to ship, and because we can collect the checks faster electronically.\nAs we make these infrastructure changes, a bank still depositing and receiving paper will have some adverse effects from the longer distances to deliver and receive the paper, and from some reduction in funds availability. A bank depositing and receiving check images will be immune from these changes, can snooze right through them, and actually will be enjoying better funds availability and later deposit deadlines than ever were available in the paper-based system.\nSo far have seen that fewer checks are being written. We have seen that electronic check collection is growing rapidly.\nThe third big change is the conversion of checks into ACH payments. The outstanding example is the Accounts Receivable Conversion product, or ARC. This product has grown from nothing five years ago to more than 2 billion transactions in 2006.\nUnder ARC, a company with a lockbox operation to process consumer bill payments, such as mortgage and credit card payments, can receive the checks through the mail and convert them into ACH payments. Each payment is collected electronically, through the ACH, and shows up on the check-writer's bank statement as an electronic debit, usually labeled \"ARC\" , instead of as a paid check.\nIn this model, the consumer has not changed behavior; she still writes and mails a check. However, the check never comes into the bank collection system.\nThere is a new, similar ACH option just coming into the marketplace now. As of March 16 of this year, we have the Bank Office Conversion model, or BOC. This model allows a retailer to receive checks as payment, and then, in a \"back office\" operation, convert the checks into ACH payments and collect them electronically.\nThe BOC model brings to retail stores and other businesses essentially the same opportunity that the ARC model has brought to lockbox operations.\nHere also, the consumer does not have to alter her behavior. She can pay by check at the cash register as before. The payment will hit her bank account as an ACH payment.\nSome merchants have been asking for this product for quite awhile. The National Automated Clearing House Association, or NACHA, projects 3 billion BOC conversions by 2012.\nYou may have seen yet another ACH retailer option, called Point of Purchase, or POP. In this model the customer pays by check at the cash register, the check-out clerk captures the information from the bottom of the check, and the amount of the check, and then hands the check back to the customer. Again, the payment is collected electronically through the ACH.\nPOP has not grown rapidly, partly because it requires equipment at every register, partly because it can cause confusion and slow down the check-out line. However, some industry sources anticipate further growth.\n\nSo: check-writing is declining; check collection is going electronic; and checks are being converted into electronic payments.\nIt is clear that the costs to collect checks in paper form, whether through the Federal Reserve or through other channels, will increase as volumes decline. It is clear that collecting and receiving your checks electronically will save your banks money and speed the collection of funds for your customers. I encourage you to learn more about how to make use of Check 21 and gain the benefits of electronic check collection. Thank you.",
        "date": "April 9, 2007",
        "title": "Transformation of the Check System: The ACH Example",
        "href": "https://www.bostonfed.org/news-and-events/speeches/transformation-of-the-check-system-the-ach-example.aspx",
        "summary": "",
        "speaker": "Paul M. Connolly"
    },
    {
        "speech_title": "Economic Outlook Conference",
        "highlights": "",
        "content": "Burlington, Vermont\nAnother January has rolled around - to me, anyway, they seem to come faster every year. The holidays are over, and the reality of a new year has set in. Thus, it's a good time to stop and reflect on where we've been and what the economy might have in store for us. In that spirit, I'll begin with a short review of the past year and say a little bit about the local situation here in Vermont. Then I'll talk about my national forecast. As always, the views I express will be my own and not necessarily those of my colleagues on the Federal Open Market Committee.\nTo preview: the economy has come through the last year pretty well, successfully making a difficult transition from above trend growth rates early in the year to a slower pace, with solid job growth and low unemployment. Inflation has been and remains a challenge, though recent data provide a bit of assurance that price pressures may be beginning to ebb. Our best guess at the Boston Fed is that 2007 will bring continued moderate growth, with GDP at or a bit below potential, unemployment likely remaining below 5 percent, and core inflation gradually declining. Has our economy once again reflected the amazing resilience that enabled us to meet the challenges of Y2K; the tech boom and bust; 9/11; the Iraqi war; a variety of geopolitical tensions; more than one energy shock, and now a cooling housing market? Are we on a trajectory to that sought after but hard to obtain \"soft landing?\" So far, so good, though there are risks and I will talk about them.\nBut first let's start by looking back to a year ago. At this time last year, the economy was growing robustly. After strong years in ‘03 and ‘04, real GDP rose at better than 3 percent in 2005, and was on course to expand at an even stronger 5.6 percent in the first quarter of '06. On January 9, the stock market closed above 11,000 for the first time since June 7, 2001, and longer term debt yields were equally, if somewhat surprisingly, accommodative. Unemployment hit 4.7 percent in January, and remained below 5 percent for the rest of the year. The economy was cooking along nicely, although perhaps the heat was turned up a bit too high.\nAnd not all signs were positive. For one thing, oil price increases were poised to affect both growth and inflation. After rising through most of 2005, spot prices of West Texas Intermediate crude oil began 2006 at about $60 a barrel, and continued to climb, exceeding $75 by mid-year before dropping back to about $60-$65, where they remained at year's end. The summer travel season saw the impact of both higher prices and seasonal demand, and anecdotes abounded about the toll high gasoline prices were taking on retailers, hotels, and recreational businesses as consumers' pocketbooks were pinched. Concerns were raised about both the potential for weakening demand, and the upward impact on prices -- virtually the recipe for a central banker's nightmare.\nOn the inflation side, core CPI, that is consumer prices net of food and energy costs, ran at an annual rate of just over 2 percent in the first quarter. Then core CPI accelerated to almost 2.5 percent in the second quarter, and to 2.8 percent in the third. The headline numbers, those including food and energy, rose even more dramatically, with headline CPI topping out at an annual pace of 5 percent in the second quarter.\nAs you know, while the costs of food and energy are important to all of us, such costs can spike temporarily due to shortages, such as those that occurred with the devastating hurricanes in the fall of 2005. What concerns policymakers is if these cost spikes feed through to the broader economy -- to prices of non-oil goods and services -- as a result of lengthy supply problems or burgeoning demand or some combination of the two. Thus, the strength in both U.S. and global demand in '05 and '06, combined with rising energy costs, heightened Federal Reserve concerns about inflation. And the rise in core price measures in early '06 did nothing to assuage those concerns. The Fed continued raising the key policy interest rate -- the overnight Federal Funds Rate -- at each of its first four meetings in 2006, a process which had begun two years earlier. By late June, the rate stood at 5.25 percent, in my view very much in keeping with the risks facing the economy.\nThis slow but steady rise in short-term interest rates, and a related gradual erosion in housing affordability, intensified a slowing in the housing market that had begun in 2005. Truth be told, however, just as \"trees don't grow to the sky\", U.S. housing markets had to cool off after a good five or more years of rapid escalation, as price growth outstripped income growth, and demographically driven demand eased off. By early '06, a number of housing construction and sales indicators were deteriorating; by second half, all were falling and certain areas saw some actual home price declines. So far, however, such decreases have not been large or widespread geographically. In fact, according to the best national measures from OFHEO, prices have only decelerated, not declined.\nBut any protracted weakness in housing can make consumers nervous-houses are, after all, a major source of most household wealth, and given the proliferation of new financing methods, have become a source of liquidity as well. Reports on housing activity have consistently come in a little worse than expected, though very recent data on home buying attitudes, new home sales, mortgage applications and slowly declining inventories of unsold homes suggest some bottoming out may be at hand. As of now, our best estimate is that the housing slowdown will shave a percentage point or so off GDP in the second half of 2006.\nOutside of housing, however, much of the rest of the economy seemed to fare pretty well. Rising corporate profits and healthy margins continued to reflect strong corporate balance sheets and productivity growth. Non-residential construction surged as industries looked to add to capacity, after some years of slow capital spending. In fact, at least until quite recently when measures of business spending weakened, non-residential construction served to offset a portion of the impact of the housing investment slowdown. And businesses continued to hire as well, with monthly job increases more than meeting the level necessary to absorb new entrants to the labor force, taking into account that demographic factors probably have likely reduced that level from what it was in the late '90s. More jobs meant rising incomes. Lower oil prices by year end also increased the purchasing power of disposable income. And with the impetus of a strong stock market, real personal consumption grew at a solid 2.7 percent in the third quarter, and likely exceeded that growth rate in the fourth.\nSpending on autos was off a bit, and certainly the large domestic manufacturers -- the traditional Big Three -- have faced more than a few challenges. But Bank staff believe this took only a small toll on the economy, with the so-called \"transplanted\" firms -- the foreign auto firms producing cars in U.S. factories -- picking up market share. Inventories of manufactured goods, particularly goods related to housing and autos, rose and measures of manufacturing strength dipped in the fourth quarter as supply was trimmed in the face of cooling demand. Many suggested, however, that business purchases of high-tech goods were off, in part, as a result of the delay of the new Microsoft operating system. On the plus side, the cumulative effects of several years of dollar depreciation and relatively strong economic growth among our trading partners resulted in better net trade data, and some stabilization in measures of the country's indebtedness to the rest of the world.\nTurning to Vermont, growth appears to have been relatively subdued over the past year, with payroll employment in the state increasing at less than 1 percent from November to November, compared to U.S. growth over the year of nearly 1.5 percent. Over the past five years, however, growth in Vermont has generally tracked that of the nation. This is a markedly stronger performance than New England as a whole; Connecticut and Massachusetts, in particular, were hit hard by the 2001 recession and employment is either not yet back to the levels of the late '90s, in the case of Massachusetts, or just over it.\nIt should also be noted that the fraction of workers who are self-employed is somewhat larger in Vermont than the nation. The activities of the self-employed are not captured in the payroll employment figures. Construction workers, artists and entertainers, professional and technical people are all a little more inclined to work for themselves in Vermont than the country as a whole. With an unemployment rate of only 3.7 percent in Vermont in November, and 3.3 percent here in the Burlington area, it would seem that those who want to work can do so. Nationally, the unemployment rate was 4.5 percent in November and the regional rate was roughly the same.\nSo far, Vermont has been weathering the housing downturn better than either the nation or the rest of New England. Construction activity, as measured by housing permits, seems to be holding up better; and the OFHEO index of home prices shows continued appreciation in Vermont. The housing boom came somewhat later to Vermont than to other parts of the region, and it has not been quite as pronounced, giving some reason to be optimistic that any adjustment will also be less sharp. Beyond this, if the national economy continues to grow as I expect it will, it would seem that Vermont should as well. There are longer-term issues facing the state--very slow population growth and an aging population--just to name two. These concerns are shared elsewhere in New England, with Massachusetts and Rhode Island probably seeing the worst of the trend. But for now, Vermont seems well poised for the new year.\nSo what do I think is in store for the nation in '07? I expect growth to continue at a moderate pace through the last quarter of 2006. This reflects sustained consumer spending and business investment, offset, in part, by fallout from the housing market and the manufacturing inventory swing that is underway largely in the housing and motor vehicle sectors. Then, I expect growth to accelerate modestly as 2007 progresses, with the housing and inventory situations gradually ebbing. With a growth path at or slightly below potential, unemployment is likely to remain below 5 percent while core inflation should continue to ease.\nOf course, risks abound, both to growth and inflation. What are the chances the economy in '07 will be weaker than I have forecast? The most likely culprit would be a longer and deeper contraction in housing markets than now expected -- one that hits not only residential construction but also consumption spending harder than forecast and, through consumers, reduces business profits and spending. This could happen if home prices fall significantly nationwide, affecting not just investment in residences but also how wealthy consumers feel. A significant change here could cause consumers to spend less and save more than now expected, a good thing over the longer run given this country's savings/investment gap, but difficult over the short term -- especially given the forecast of moderate growth overall.\nAnd some have argued that new forms of mortgage financing may have exacerbated both increased spending out of rising home equity on the upside, and contraction on the downside as falling prices eliminate a major source of household liquidity. This is hard to see empirically, but some communities, where mortgage foreclosures have risen as these new forms of financing reprice, are clearly seeing the negative aspects of the broad access to credit these new instruments provided.\nAnd there are other signs beyond housing that may be flashing yellow on growth vulnerability. Certainly, many have focused on what long-term Treasury yields of 50 basis points below the overnight federal funds rate might be telling us about the probability of a downturn. There are several possible alternative explanations for this phenomenon, but it does raise one's antennae. Very recent indicators of business spending such as the inventory buildup have been less-than-sparkling. Consumer sentiment data has been more positive of late, but Gallup polls suggest the share of those who see economic conditions as good or excellent is lower than one might expect, and exit polls after the election also suggest that concerns about the economy, while not necessarily driving the election results, played a key role.\nSome consumer pessimism could stem from a sense that many workers and their families may have that they are not sharing much in recent economic growth. In the nonfarm business sector, inflation adjusted compensation growth fell short of productivity by 2 percentage points or more for several years until 2006. This slow wage growth occurred even as business profits were at historically high levels, causing worry that workers are not getting their fair share of the pie. Indeed, median household income fell in real terms in every year from 1999 to 2004, and even though it rose slightly in 2005 -- the latest year for which we have data -- it was still only at about 1998 levels. All of this begs the question -- could some combination of housing downturn and pressures on consumers produce a much slower rate of growth than now expected?\nWhile possible, in my view this is not likely for a number of reasons. First, a nationwide drop in house prices fairly measured would be unprecedented, at least for any extended period of time. Indeed, as I noted before, there are signs that the real estate market may be bottoming out and prices firming, though residential investment growth is likely to be negative for some time. Second, employment trends remain solid, and equity markets upbeat, counteracting the impact on consumer wealth and spending from flattening or even falling home prices in some areas.\nThird, the rest of the world is expected to grow at a pace that equals or surpasses the U.S. Domestic demand abroad combined with a lower dollar should continue to improve the balance of net exports. And finally, U.S. businesses continue to experience solid profits, and business spending, though affected by the inventory issues mentioned earlier, seems likely to rebound in the spring especially in high-tech. Thus, while the consumer could be harder hit than we now expect, I believe the best bet is still that the same resilience that has marked the last decade or so will continue as the economy picks up some speed in '07 and a bit more in '08.\nSo that brings up the other risk facing us -- will inflation ease off as expected, or will upward price pressures remain? Could all the positive aspects of our economy -- growing employment, supportive financial conditions, strong corporate profitability and solid worldwide economic growth -- begin to stress labor and product markets, putting pressure on already elevated rates of inflation? A couple of cautionary notes. As I noted earlier, wage growth trailed productivity for most of the last several years. This pattern changed a couple of years ago, and as a result, unit labor costs rose. This is good news for workers, and given the record-setting corporate profit margins of the past year, firms ought to be able to manage rising wage costs, particularly in the context of continued solid, if a bit slower, productivity growth. But one should not ignore the balance of supply and demand in labor markets with unemployment as low as it is. The decline in oil prices we saw last year was certainly welcome, and helped to bring inflation down from its mid-year peak. But absent further declines, lower energy costs probably won't bring about much of an additional decrease in inflation this year.\nPrice stability, so vital to stable economic growth, is a key goal for the Federal Reserve. With unemployment low, and other measures of economic capacity suggesting resources are being fully used, it is not surprising that the Federal Open Market Committee has stressed the risks to inflation in its recent statement and minutes. After all, if inflation were to escalate, restraining it could require a period of sub-par economic growth. Contained inflation expectations on the part of markets and the public contribute importantly to restraining inflation going forward. In that regard, it is encouraging to note that despite dramatic swings in headline inflation, and a steady rise in core data, inflation expectations, as best they can be measured by market and survey data, suggest markets and the public believe inflation will remain well-contained. Managing the risks around that seems to me to be the key issue facing the central bank at this juncture.\nIn sum, the past year has seen the U.S. economy make a difficult transition from higher to slower rates of growth, while maintaining a solid employment trend, good corporate profit growth, and optimistic equity markets. Similarly, the rest of the world has grown as well, even against a backdrop of significant geopolitical uncertainty. I expect U.S. economic growth to accelerate slightly this year, unemployment to remain low, and price pressures to ease a bit. There are risks to this outcome to be sure, but I believe that with the continued resilience of the consumer, and policymaking that is focused on managing inflation, my sense of cautious optimism will turn out to have been justified.",
        "date": "January 12, 2007",
        "title": "Economic Outlook Conference",
        "href": "https://www.bostonfed.org/news-and-events/speeches/economic-outlook-conference.aspx",
        "summary": "",
        "speaker": "Cathy E. Minehan, President & Chief Executive Officer"
    },
    {
        "speech_title": "Connecticut Business and Industry Association's Economic Summit and Outlook",
        "highlights": "",
        "content": "Hartford, Connecticut\nAnother January has rolled around - to me, anyway, they seem to come faster every year. The holidays are over, and the reality of a new year has set in. Thus, it's a good time to stop and reflect on where we've been and what the economy might have in store for us. In that spirit, I'll begin with a short review of the past year and say a little bit about the local situation here in Connecticut. Then I'll talk about my national forecast. As always, the views I express will be my own and not necessarily those of my colleagues on the Federal Open Market Committee.\nTo preview: the economy has come through the last year pretty well, successfully making a difficult transition from above trend growth rates early in the year to a slower pace, with solid job growth and low unemployment. Inflation has been and remains a challenge, though recent data provide a bit of assurance that price pressures may be beginning to ebb. Our best guess at the Boston Fed is that 2007 will bring continued moderate growth, with GDP at or a bit below potential, unemployment likely remaining below 5 percent, and core inflation gradually declining. Has our economy once again reflected the amazing resilience that enabled us to meet the challenges of Y2K; the tech boom and bust; 9/11; the Iraqi war; a variety of geopolitical tensions; more than one energy shock, and now a cooling housing market? Are we on a trajectory to that sought after but hard to obtain \"soft landing?\" So far, so good, though there are risks to both economic growth and price stability, and I will talk about them.\nBut first let's start by looking back to a year ago. At this time last year, the economy was growing robustly. After strong years in ‘03 and ‘04, real GDP rose at better than 3 percent in 2005, and was on course to expand at an even stronger 5.6 percent in the first quarter of '06. On January 9, the stock market closed above 11,000 for the first time since June 7, 2001, and longer term debt yields were equally, if somewhat surprisingly, accommodative. Unemployment hit 4.7 percent in January, and remained below 5 percent for the rest of the year. The economy was cooking along nicely, although perhaps the heat was turned up a bit too high.\nAnd not all signs were positive. For one thing, oil price increases were poised to affect both growth and prices. After rising through most of 2005, spot prices of West Texas Intermediate crude oil began 2006 at about $60 a barrel, and continued to climb, exceeding $75 by mid-year before dropping back to about $60-$65, where they remained at year's end. The summer travel season saw the impact of both higher prices and seasonal demand, and anecdotes abounded about the toll high gasoline prices were taking on retailers, hotels, and recreational businesses as consumers' pocketbooks were pinched. Concerns were raised about both the potential for weakening demand, and the upward impact on prices -- virtually a central banker's nightmare.\nOn the inflation side, core CPI, that is consumer prices net of food and energy costs, ran at an annual rate of just over 2 percent in the first quarter. Then core CPI accelerated to almost 2.5 percent in the second quarter, and to 2.8 percent in the third. The headline numbers, those including food and energy, rose even more dramatically, with headline CPI topping out at an annual pace of 5 percent in the second quarter.\nAs you know, while the costs of food and energy are important to all of us, such costs can spike temporarily due to shortages, such as those that occurred with the devastating hurricanes in the fall of 2005. What concerns policymakers is if these cost spikes feed through to the broader economy -- to prices of non-oil goods and services -- as a result of lengthy supply problems or burgeoning demand or some combination of the two. Thus, the strength in both U.S. and global demand in '05 and '06, combined with rising energy costs, heightened Federal Reserve concerns about inflation. And the rise in core price measures in early '06 did nothing to assuage those concerns. The Fed continued raising the key policy interest rate -- the overnight Federal Funds Rate -- at each of its first four meetings in 2006, a process which had begun two years earlier. By late June, the rate stood at 5.25 percent, in my view very much in keeping with the risks facing the economy.\nThis slow but steady rise in short-term interest rates, and a related gradual erosion in housing affordability, intensified a slowing in the housing market that had begun in 2005. Truth be told, however, just as \"trees don't grow to the sky,\" U.S. housing markets had to cool off after a good five or more years of rapid escalation, as price growth outstripped income growth, and demographically driven demand eased off. By early '06, a number of housing market indicators were deteriorating though starts remained positive. By the second half of the year, however, starts dropped off as did sales of both new and existing homes, and certain areas saw some actual home price declines. So far, however, such decreases have not been large or widespread geographically. In fact, according to the best national measures from OFHEO, prices have only decelerated, not declined. But any protracted weakness in housing can make consumers nervous-houses are, after all, a major source of most household wealth, and given the proliferation of new financing methods, have become a source of liquidity as well. Reports on housing activity have consistently come in a little worse than expected, though very recent data on home buying attitudes, new home sales, mortgage applications and slowly declining inventories of unsold homes suggest some bottoming out may be at hand. As of now, our best estimate is that the housing slowdown will shave a percentage point or so off GDP in the second half of 2006.\nOutside of housing, however, much of the rest of the economy seemed to fare pretty well. Rising corporate profits and healthy margins continued to reflect strong corporate balance sheets and productivity growth. Non-residential construction surged as industries looked to add to capacity, after some years of slow capital spending. In fact, at least until quite recently when measures of business spending weakened, non-residential construction served to offset a portion of the impact of the housing investment slowdown. And businesses continued to hire as well, with monthly job increases more than meeting the level necessary to absorb new entrants to the labor force, taking into account that demographic factors probably have reduced that level from what it was in the late '90s. More jobs meant rising incomes. Lower oil prices by year end also increased the purchasing power of disposable income. And with the impetus of a strong stock market, real personal consumption grew at a solid 2.7 percent in the third quarter, and likely exceeded that growth rate in the fourth.\nSpending on autos was off a bit, and certainly the large domestic manufacturers -- the traditional Big Three -- have faced more than a few challenges. But Bank staff believe this took only a small toll on the economy, with the so-called \"transplanted\" firms -- the foreign auto firms producing cars in U.S. factories -- picking up market share. Inventories of manufactured goods, particularly goods related to housing and autos, rose and measures of manufacturing strength dipped in the fourth quarter as supply was trimmed in the face of cooling demand. Many suggested, however, that business purchases of high-tech goods were off, in part, as a result of the delay of the new Microsoft operating system. On the plus side, the cumulative effects of several years of dollar depreciation and relatively strong economic growth among our trading partners resulted in better net trade data, and some stabilization in measures of the country's indebtedness to the rest of the world.\nThus, as the year ended, the economy seemed to have completed that difficult down-shift in tempo, often referred to as a soft landing. On the inflation front, pressures seemed to ease a bit as November headline CPI grew at an annual pace just under 2 percent and core CPI was flat for the month. But for the 12-month period as a whole, core remained close to its third-quarter high, suggesting inflation may be slow to taper off.\nTurning to Connecticut, the state has seen slow but steady growth for over two years. This is reflected in the unemployment rate which is essentially the same as the national average and well below the state's early 2003 high of almost 6 percent. However, job growth has been slow during this period. Payroll employment in November was up only 0.6 percent compared to a year earlier, while national growth was more than double that. Manufacturing and construction employment was flat or declining, but, like the nation, services employment grew nicely -- particularly education and health services and financial activities.\nThe significance of financial activities is sometimes overlooked. Finance and insurance account for about 8 percent of employment in Connecticut, but 17 percent of labor compensation - double the share of that sector nationally and more than any other sector of the Connecticut economy. Thus, while other sectors in the state employ more people, none contributes as much to the earnings of the state. And overall, earnings and related incomes in Connecticut remain strong with the state retaining its spot as the state with the highest per capita income. Of course, a high cost of living goes along with this high income level, a concern that is shared by other New England states, most notably your neighbor Massachusetts.\nAs in the nation, Connecticut is currently experiencing a sharp decline in housing activity. The number of new housing permits in November was more than 40 percent below the level of a year ago. Sales of existing homes were also off sharply. Home prices seem to be holding up relatively well, however. According to the OFHEO index, prices in the third quarter were still 6 percent above the year before, although most of this gain took place in late 2005 and early 2006. There has been a pickup in foreclosures as there has been elsewhere in the region. But the state's foreclosure rate is less than that for New England states overall, and below that for the nation as a whole.\nFinally, let me mention an aspect of the state's longer term health that has received considerable attention -- recent demographic trends including net-out migration and an aging population. These concerns are shared to varying degrees by all the New England states, most particularly Massachusetts.\nThese concerns are clearly understandable. The state's population grew only 3 percent from 2000 to 2005 compared to growth of 5 percent nationally. But we should put this into perspective. Such growth was a relative improvement over the 1990s, when the state grew only 3.6 percent over the entire decade, while the nation grew almost 4 times faster. Despite Connecticut's recent weak employment growth, net out-migration over the past five years was half the level during the period 1995 to 2000 and immigration from abroad has been robust. And while it is true that Connecticut's population is older than the nation's, it is not older by New England standards. Maine and Vermont rank at the top in terms of median age, while Connecticut is a relatively young #8.\nI do not mean to trivialize concerns here as state leaders try to tackle the real challenges the state faces, but at least for the current cycle Connecticut seems likely to continue to benefit from the health of the national economy. Connecticut's economic performance over the past year has been quite solid; the state's businesses seem to be providing jobs for those who want work, and attracting an inflow of mature, educated workers and immigrants; incomes are high and rising, and the state stars in the important area of financial services. Nothing is without risks, of course, and there are longer-term issues both in this state and others in New England, but '06 seems to have left Connecticut well positioned for the new year.\nSo what do I think is in store for the nation in '07? I expect growth to continue at a moderate pace, in the neighborhood of 2 percent in the last quarter of 2006. This should reflect sustained consumer spending and business investment offset in part by fallout from the housing market and the manufacturing inventory swing that is underway largely in the housing and motor vehicle sectors. Then, I expect growth to accelerate modestly as 2007 progresses, with the housing and inventory situations gradually ebbing. With a growth path at or slightly below potential, unemployment is likely to remain below 5 percent while core inflation should continue to ease.\nOf course, risks abound, both to growth and inflation. What are the chances the economy in '07 will be weaker than I have forecast? The most likely culprit would be a longer and deeper contraction in housing markets than now expected -- one that hits not only residential construction but also consumption spending harder than forecast and, through consumers, reduces business profits and spending. This could happen if home prices fall significantly nationwide, affecting not just investment in residences but also how wealthy consumers feel. A significant change here could cause consumers to spend less and save more than now expected, a good thing over the longer run given this country's savings/investment gap, but difficult over the short term -- especially given the forecast of moderate growth overall.\nAnd some have argued that new forms of mortgage financing may have exacerbated both increased spending out of rising home equity on the upside, and contraction on the downside as falling prices eliminate a major source of household liquidity. This is hard to see empirically, but some communities, where mortgage foreclosures have risen as these new forms of financing reprice, are clearly seeing the negative aspects of the broad access to credit these new instruments provided.\nAnd there are other signs beyond housing that may be flashing yellow on growth vulnerability. Certainly, many have focused on what long-term Treasury yields of 50 basis points below the overnight federal funds rate might be telling us about the probability of a downturn. There are several possible alternative explanations for this phenomenon, but it does raise one's antennae. Very recent indicators of business spending such as the inventory buildup have been less-than-sparkling. Consumer sentiment data has been more positive of late, but Gallup polls suggest the share of those who see economic conditions as good or excellent is lower than one might expect, and exit polls after the election also suggest that concerns about the economy, while not necessarily driving the election results, played a key role.\nSome consumer pessimism could stem from a sense that many workers and their families may have that they are not sharing much in recent economic growth. In the nonfarm business sector, inflation adjusted compensation growth fell short of productivity by 2 percentage points or more for several years until 2006. This slow wage growth occurred even as business profits were at historically high levels, causing worry that workers are not getting their fair share of the pie. Indeed, median household income fell in real terms in every year from 1999 to 2004, and even though it rose slightly in 2005 -- the latest year for which we have data -- it was still only at about 1998 levels. All of this begs the question -- could some combination of housing downturn and pressures on consumers produce a much slower rate of growth than now expected?\nWhile possible, in my view this is not likely for a number of reasons. First, a nationwide drop in house prices fairly measured would be unprecedented, at least for any extended period of time. Indeed, as I noted before, there are signs that the real estate market may be bottoming out and prices firming, though residential investment growth is likely to be negative for some time. Second, employment trends remain solid, and equity markets upbeat, counteracting the impact on consumer wealth and spending from flattening or even falling home prices in some areas.\nThird, the rest of the world is expected to grow at a pace that equals or surpasses the U.S. Domestic demand abroad combined with a lower dollar should continue to improve the balance of net exports. And finally, U.S. businesses continue to experience solid profits, and business spending, though affected by the inventory issues mentioned earlier, seems likely to rebound in the spring especially in high-tech. Thus, while the consumer could be harder hit than we now expect, I believe the best bet is still that the same resilience that has marked the last decade or so will continue as the economy picks up some speed in '07 and a bit more in '08.\nSo that brings up the other risk facing us -- will inflation ease off as expected, or will upward price pressures remain? Could all the positive aspects of our economy -- growing employment, supportive financial conditions, strong corporate profitability and solid worldwide economic growth -- begin to stress labor and product markets, putting pressure on already elevated rates of inflation? A couple of cautionary notes. As I noted earlier, wage growth trailed productivity for most of the last several years. This pattern changed in '06, and unit labor costs rose. This is good news for workers, and given the record-setting corporate profit margins of the past year, rising wage costs ought to be manageable, particularly in the context of continued solid, if a bit slower, productivity growth. But one should not ignore the balance of supply and demand in labor markets with unemployment as low as it is. The decline in oil prices we saw last year was certainly welcome, and helped to bring inflation down from its mid-year peak. But absent further declines, lower energy costs won't bring about much of an additional decrease in inflation this year.\nPrice stability, so vital to stable economic growth, is a key goal for the Federal Reserve. With unemployment low, and other measures of economic capacity suggesting resources are being fully used, it is not surprising that the Federal Open Market Committee has stressed the risks to inflation in its recent statement and minutes. After all, if inflation were to escalate, bringing it back under control would require policy changes that restrict short term growth even further. Contained inflation expectations on the part of markets and the public are crucial to the price situation going forward. In that regard, it is encouraging to note that despite dramatic swings in headline inflation, and a steady rise in core data, inflation expectations, as best they can be measured by market and survey data, seem to suggest markets and the public believe inflation will be well-contained. Managing the risks around that seems to me to be the key issue facing the central bank at this juncture.\nIn sum, the past year has seen the U.S. economy make a difficult transition from higher to slower rates of growth, while maintaining a solid employment trend, good corporate profit growth, and optimistic equity markets. Similarly, the rest of the world has grown as well, even against a backdrop of significant geopolitical uncertainty. I expect U.S. economic growth to accelerate slightly this year, unemployment to remain low, and price pressures to ease a bit. There are risks to this outcome to be sure, but I believe that with the continued resilience of the consumer, and policymaking that is focused on managing inflation, my sense of cautious optimism will turn out to have been justified.",
        "date": "January 5, 2007",
        "title": "Connecticut Business and Industry Association's Economic Summit and Outlook",
        "href": "https://www.bostonfed.org/news-and-events/speeches/connecticut-business-and-industry-associations-economic-summit-and-outlook.aspx",
        "summary": "",
        "speaker": "Cathy E. Minehan, President & Chief Executive Officer"
    }
]