[
    {
        "speech_title": "Implications of Low Inflation Rates for Monetary Policy",
        "highlights": "",
        "content": "The H. Parker Willis Lecture in Political Economy Washington and Lee University Lexington, Virginia\nIn a speech Monday at Washington and Lee University, Federal Reserve Bank of Boston President Eric Rosengren explored the worrisome implications of very low inflation.\n\"Many central banks around the world have persistently missed their stated inflation targets\" since the financial crisis, said Rosengren. He described why too low an inflation rate can be costly, and why it is \"important that our inflation target be viewed as 'symmetric'\" - meaning that too-low inflation merits a response, as would too-high inflation.\nWhen the starting point is very low inflation, Rosengren said, an unexpected weakening of the economy could lead to outright deflation - a fall in the overall level of prices that leads people to postpone expenditures. Deflation also brings pain for debtors, as the real value of their loan payment rises.\nThe long period of mild deflation that Japan faced was also a period of slow economic growth. In Europe, inflation rates have continued to decline, and combined with very weak economic growth have raised concerns among some observers that the Eurozone could experience mild deflation as well.\n\"When inflation and interest rates are already quite low, monetary policy has only limited room to further lower interest rates to offset negative shocks to the economy\" before hitting zero, said Rosengren. Also, failure to achieve a clearly stated inflation target can undermine the credibility of a central bank, which can unsettle expectations.\nRosengren said \"one possibility for why we have been missing on the Federal Reserve's 2 percent inflation target could be that there remains significant labor market slack.\" He noted the still-elevated level of the broader measure of unemployment that includes workers who are part time for economic reasons and who are marginally attached to the labor force.\n\"We should not be complacent about persistently missing our inflation target,\" concluded Rosengren. And \"until it is clear that we are on the path to achieving both our 2 percent inflation target and maximum sustainable employment,\" monetary policymakers should remain patient about removing accommodation.\nRosengren was delivering the H. Parker Willis Lecture in Political Economy at Washington and Lee University.",
        "date": "November 10, 2014",
        "title": "Implications of Low Inflation Rates for Monetary Policy",
        "href": "https://www.bostonfed.org/news-and-events/speeches/implications-of-low-inflation-rates-for-monetary-policy.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Short-Term Wholesale Funding Risks",
        "highlights": "",
        "content": "Global Banking Standards and Regulatory and Supervisory Priorities in the Americas Lima, Peru\nDuring the financial crisis, a number of financial organizations known as broker-dealers either failed, were acquired, formed bank holding companies, or needed support from parent companies.\n\"Faced with funding problems during the financial crisis, many broker-dealers sold securities under duress at fire-sale prices - causing collateral problems for other buyers and sellers,\" said Eric Rosengren, president of the Federal Reserve Bank of Boston, in remarks focused on one lesson of the financial crisis and the unfinished work of preventing future problems.\nA key issue \"was the over-reliance on short-term wholesale funding,\" said Rosengren. And a lesson learned was that an important form of short-term wholesale financing - repurchase agreements or repos - \"was actually not nearly as stable as many had expected.\"\nPotential runs on large broker-dealers may be difficult to preclude or offset, even if the broker-dealer is in a bank holding company, as many now are. Laws and regulations prevent bank support for affiliated nonbank subsidiaries like broker-dealers, and laws also now limit the government's ability to provide emergency support during crises.\nSo it is \"imperative that preventive measures be taken to ensure that in future crises, broker-dealers' financing mechanisms are robust enough to endure potential financial stress.\"\nRosengren agrees with other policymakers who have said that a capital charge on short-term wholesale funding would help. And he noted that \"much greater disclosure on 'runnable' liabilities could utilize the power of markets to help curb unhealthy levels of reliance on such funding.\"\nOn the topic of disclosures, \"work has begun to look for opportunities to provide more detail on short-term wholesale funding in bank holding company reports,\" said Rosengren. \"I am hoping that this effort will develop sufficient detail on collateral type and maturity structure so that risks in this market can be better assessed, going forward.\"",
        "date": "November 5, 2014",
        "title": "Short-Term Wholesale Funding Risks",
        "href": "https://www.bostonfed.org/news-and-events/speeches/short-term-wholesale-funding-risks.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Can Economic Opportunity Flourish When Communities Do Not?",
        "highlights": "",
        "content": "The Federal Reserve Bank of Boston's 58th Economic Conference: \"Inequality of Economic Opportunity\" Boston, Massachusetts\nBoston Fed president Eric Rosengren said Saturday that creating economic opportunity for all may require new thinking and tactics, and new points of emphasis at the local level.\nHe was speaking at the Federal Reserve Bank of Boston's 58th Economic Conference - an interdisciplinary gathering of researchers and policymakers focused on \"Inequality of Economic Opportunity.\"\nMost of the key services that make up the infrastructure supporting opportunity are provided locally. \"How well these local services are provided can vary considerably across communities, which in turn can have a substantial effect on the distribution of opportunities\" for individuals, said Rosengren.\nMoney alone is not a sufficient solution, Rosengren said. \"Many of the Massachusetts cities that have lagged the nation have performed worse over time despite significant expenditure.\"\nThe importance of \"community context\" underlines an important question, said Rosengren: \"Is local civic and social infrastructure sufficient to provide opportunities for individuals to overcome economic barriers?\"\nResearch by the Boston Fed found that having effective civic leadership and a common vision within a city - paired with strong cross-sector, collaborative support for that vision - can significantly improve the chances of a city's resurgence.\nLooking to turn research into action, Boston Fed leaders \"considered how we could facilitate and support revival in some of our region's mid-sized cities,\" said Rosengren. The resulting project is called the Working Cities Challenge.\nThe Challenge asked struggling mid-sized Massachusetts cities to submit proposals for solving a specific problem facing low- and moderate-income individuals. Proposals had to demonstrate strong collaboration between sectors.\n\"While the ultimate socioeconomic impact of this competition may take years to observe in the data, the initial qualitative results look promising,\" said Rosengren.\nWhile income inequality may be a somewhat controversial issue, most people agree that equality of opportunity is a most worthy goal. \"While we must not underestimate the challenges, hopefully we will be able to look back a decade or so from now and see significant progress in our communities and steady improvements in equality of opportunity.\"",
        "date": "October 18, 2014",
        "title": "Can Economic Opportunity Flourish When Communities Do Not?",
        "href": "https://www.bostonfed.org/news-and-events/speeches/can-economic-opportunity-flourish-when-communities-do-not.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Observations on Labor Markets",
        "highlights": "",
        "content": "New Hampshire , Vermont Bankers Associations Annual Conference Boston, Massachusetts\nFederal Reserve Bank of Boston President Eric Rosengren said Friday that the economy is on the mend and the unemployment rate has declined almost everywhere, but we still see a significant amount of labor market \"slack\" (excess capacity, given the level of demand for labor).\nThe widely-cited unemployment rate, and the broader measures that give a fuller picture of labor market conditions, all rose much more during the last recession than in the previous one-and still remain well above pre-recession levels.\n\"Critical to any decision on lifting short-term interest rates will be the matter of how much labor market slack exists currently, and how long before the economy reaches what we would consider to be full employment,\" said Rosengren.\nMost forecasters expected a much more gradual improvement in the unemployment rate than has occurred-missing, in part, because the growth of the labor force has been so slow. It appears that some potential workers became discouraged with job prospects and withdrew from the labor force, while others never joined at all.\n\"However, as labor markets tighten, the job prospects for these discouraged workers should improve,\" said Rosengren. \"It is likely that some of the new jobs opening up will be filled by individuals not currently counted in the labor force.\"\nWith more potential workers in the labor force, the unemployment rate may come down more slowly than its recent trend-even if the pace of job creation continues as in the first half of this year.\nRosengren noted the importance of the broader measures of labor market conditions-measuring things like discouraged and marginally attached workers, who have stopped looking, and those who are working only part time because full time work or schedules are not available.\n\"Inflation remains at only 1.6 percent, with no sign of significant wage pressures in labor markets. The lack of wage pressures suggests that we are not yet near full employment.\"\nAs a consequence of all this, Rosengren considers it appropriate for monetary policy to be \"patient\" in removing accommodation, in the interest of ensuring that the economy reaches full employment and the 2 percent inflation target as quickly as possible.\nRosengren does not expect that it will be appropriate to raise short-term rates \"until the U.S. economy is within one year of both achieving full employment and returning to within a narrow band around 2 percent inflation.\"",
        "date": "September 5, 2014",
        "title": "Observations on Labor Markets",
        "href": "https://www.bostonfed.org/news-and-events/speeches/observations-on-labor-markets.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Broker-Dealer Finance and Financial Stability",
        "highlights": "",
        "content": "Conference on the Risks of Wholesale Funding New York, New York Tuesday,\nIn a speech in New York, Federal Reserve Bank of Boston President Eric Rosengren called for a comprehensive re-evaluation of the regulation of broker-dealers (intermediaries that effect transactions in securities), given the lessons of the financial crisis.\n\"Broker-dealers played a dramatic role during the crisis,\" said Rosengren. Given their dependence on unstable, short-term funding, \"broker-dealers can experience significant funding problems during times of financial stress and, unfortunately, that potential for problems has not been fully addressed since the crisis.\"\nBefore the crisis, broker-dealers' reliance on collateralized borrowing in the form of repurchase agreements was assumed to insulate them from runs, perhaps because many viewed collateralized lending as providing little default risk. But as Rosengren notes, this proved to be wrong once the crisis hit. \"Many of their creditors did not want to take possession of the collateral backing the repurchase agreements in the event of a default by a broker-dealer. As a result, there were widespread runs on broker-dealers, particularly those experiencing acute financial problems.\"\nThis was not, however, just a problem for broker-dealers. Because of broker-dealers' crucial role as market-makers, liquidity in the credit markets that support economic activity was severely impaired.\nRosengren added that the largest domestic net suppliers of repurchase agreement financing are money market mutual funds. \"During the financial crisis, deteriorating confidence in broker-dealers was compounded by the fact that investors were also fleeing money market mutual funds.\"\nGiven the lessons learned from the crisis, one might have expected less reliance by broker-dealers on repurchase agreements, and a significant increase in capital required of broker-dealers. \"What is striking is the lack of change - while there has been some improvement in capital, the 2013 liability structure looks surprisingly similar to the structure that prevailed before the financial crisis,\" said Rosengren.\nRosengren said that perhaps the most direct way to reduce runs related to unstable funding is to require financial organizations dependent on unstable funding, like broker-dealers, to hold significantly more capital than they would if they used stable sources of funding. He also suggested an increase in the capital required for any holding company with significant broker-dealer operations.\nThese and other potential policy remedies would have an impact on profitability, but given recent history, Rosengren believes that trade-off may be unavoidable and in the public interest from a financial stability perspective.\n\"Given the widespread support provided to broker-dealers and the difficulties they encountered during the crisis, a comprehensive re-evaluation of broker-dealer regulation is overdue.\"",
        "date": "August 13, 2014",
        "title": "Broker-Dealer Finance and Financial Stability",
        "href": "https://www.bostonfed.org/news-and-events/speeches/broker-dealer-finance-and-financial-stability.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "New Monetary Policy Tools: What Have We Learned?",
        "highlights": "",
        "content": "The Central Bank of Guatemala, XXIII Cycle of Economic Lectures Guatemala City, Guatemala Monday,\nIn a speech at the Central Bank of Guatemala, Federal Reserve Bank of Boston President Eric Rosengren discussed \"new\" monetary policy tools (including forward guidance and large-scale asset purchases) and shared his opinion on how U.S. monetary policy could evolve.\n\"My own view is that the ‘new' monetary tools were essential,\" Rosengren said. He said that large-scale asset purchases, forward guidance, and the Fed's program to purchase longer-term securities (maturity extension), contributed to lower marketplace interest rates, \"a faster improvement in labor markets than forecasters were expecting,\" and rebounding asset prices. All this at a time when the U.S. economy was in the throes of a significant recession and a painfully slow recovery-with the federal funds rate hitting the zero lower bound.\nAs the Federal Reserve considers its exit from a very accommodative policy stance, significant attention is being given to potential financial stability matters. \"I personally do not expect that it will be appropriate to raise short-term rates until the U.S. economy is within one year of both achieving full employment and returning to within a narrow band around 2 percent inflation,\" said Rosengren. \"However, both the transition to higher rates and the operating procedure for doing so could entail financial stability effects that should be thoughtfully considered-and I am certain will be.\"\nRosengren offered a few potential exit-strategy options, including the possibility of a gradual and transparent reduction in the Fed's balance sheet, when that becomes appropriate. One possibility would be reinvesting \"all but a percentage of securities on the balance sheet as they reach maturity,\" and gradually increasing that percentage.\nTurning to raising rates, when appropriate, one tool would be raising the rate of interest that the Federal Reserve pays on excess reserves. Or, the Federal Reserve could engage in overnight reverse repurchase agreements, which are, in effect, collateralized loans to the Fed that would provide a risk-free rate of return to investors. The Fed \"could in effect place a floor on how low short-term rates would fall in the marketplace\" since investors would be unwilling to accept lower rates of return.\n\"Regardless of the tools eventually chosen, history shows that monetary policy ‘exits' can be unsettled,\" said Rosengren. \"Effective and transparent communication has become even more important.\" Still, he called it important to avoid binding specificity about future actions, since policies should be responsive to actual conditions.\n\"While the new policies have been instrumental in achieving better economic outcomes, clearly they are not without challenges,\" Rosengren noted. But \"we need to seize this opportunity to carefully consider a broader set of monetary policy tools-and how those tools impact financial stability in addition to inflation and unemployment.\"",
        "date": "June 9, 2014",
        "title": "New Monetary Policy Tools: What Have We Learned?",
        "href": "https://www.bostonfed.org/news-and-events/speeches/new-monetary-policy-tools-what-have-we-learned.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Monetary Policy and Forward Guidance",
        "highlights": "",
        "content": "Husson University Bangor, Maine\nIn a speech at Husson University in Bangor, Maine, Federal Reserve Bank of Boston President Eric Rosengren advanced his view that monetary policy should remain highly accommodative until the economy is on more solid footing. He also explored the Fed's \"forward guidance\" challenges, and whether certain economic behaviors will return to pre-crisis norms.\nRecent incoming data continue to be consistent with a slowly improving economy, said Rosengren. This improvement is allowing the Federal Reserve to slowly pare back asset purchases and to be less precise in its forward guidance. However, he believes the policy-setting Federal Open Market Committee (FOMC) should be cautious and patient before returning monetary policy to a more normal, less accommodative stance.\n\"It has been more than six years since the beginning of the last recession, and yet we still have a national unemployment rate of 6.7 percent, and the PCE inflation rate is less than 1 percent,\" said Rosengren.\n\"And, actually, the widely reported unemployment rate understates the severity of the problem.\" The broader labor-market indicators that include workers who are \"part time for economic reasons\" and workers who have looked for a job in the past year but not in the past four weeks - \"marginally attached\" workers - remain unusually elevated by historical standards, he pointed out.\nA variety of economic data have behaved differently since the recession. It is possible that previous patterns will be re-established as the economy normalizes, or that \"'scarring' from the recession may have longer-lasting impacts if households, firms, and labor markets persist in behaving in ways that differ from historical patterns,\" Rosengren said. \"This uncertainty makes it particularly difficult to predict exactly what 'normal' will look like - and why specific forward guidance in monetary policy becomes difficult as the economy gradually improves.\"\nAt the March FOMC meeting, the Committee adjusted forward guidance and suggested they would hold shortterm rates at very low levels \"for a considerable time after the asset purchase program ends…\"\nLaying out a possible evolution of forward guidance, Rosengren said \"my personal view is that, ideally, forward guidance should, for the time being, remain qualitative but increasingly be linked to progress in achieving our dual mandate, based on incoming economic data.\" He added, \"I believe the FOMC's forward guidance should be consistent with keeping interest rates at their very low level until we are within one year of reaching full employment and our 2 percent inflation target - and the guidance could explicitly state that intention.\"\nRosengren said he would like to see \"a more productive state of affairs\", where market participants are more attentive to the incoming data and how the data fit (or do not fit) with the expectations in the forward guidance - are \"focused more on data and less on changes in the setting of monetary policy tools.\"",
        "date": "April 15, 2014",
        "title": "Monetary Policy and Forward Guidance",
        "href": "https://www.bostonfed.org/news-and-events/speeches/monetary-policy-and-forward-guidance.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Labor Market Slack and Monetary Policy",
        "highlights": "",
        "content": "The Boston Economic Club\nIn a speech to the Boston Economic Club, Federal Reserve Bank of Boston President Eric Rosengren called for a \"patient approach\" to removing the Fed's accommodative monetary policy, given the high numbers of U.S. workers who want full-time work but are currently working part time. He also cited the still-high unemployment rate, and the very low inflation rate.\nThese factors are all consistent with significant \"slack\" in labor markets. Rosengren argued that the traditional, widely reported measure of unemployment \"probably understates the degree of slack remaining in labor markets and the economy more generally.\"\n\"While the unemployment rate has recently fallen to 6.6 percent, there remain 7.3 million Americans who want full-time work but are currently working part time,\" Rosengren said.\nThese 7.3 million Americans are working part time for so-called \"economic reasons,\" and likely reflect a large supply of underutilized workers. \"These are people who would be working full time if there were sufficient demand, but firms have reduced their hours because of business conditions,\" said Rosengren.\nAnd while the number of individuals working part time for economic reasons is down from a peak of approximately 9 million Americans after the recession, it remains dramatically higher than was experienced from 1994 until the financial crisis.\nIn addition to the broader measures of unemployment and under-employment, Rosengren cited the absence of inflationary pressures. \"The absence of pricing pressure\" is consistent with the still-elevated number of unemployed workers and the very elevated numbers of under-employed workers.\nWhile the unemployment rate has approached the 6.5 percent \"threshold\" noted in the policy statement of the Federal Open Market Committee (FOMC), Rosengren said there still remains significant slack in labor markets, actual inflation remains well below the Federal Reserve's 2 percent target, and inflation expectations remain stable.\nRosengren noted that 6.5 percent is \"a threshold, not a trigger.\" As the unemployment rate falls and approaches that threshold, the Federal Reserve must make an assessment of the degree of remaining labor market slack as it sets monetary policy.\n\"It is vitally important that labor markets continue to improve,\" Rosengren said. In his view, \"Monetary policy should continue to be accommodative, supporting a return to full employment, given the very low inflation rates.\"",
        "date": "February 26, 2014",
        "title": "Labor Market Slack and Monetary Policy",
        "href": "https://www.bostonfed.org/news-and-events/speeches/labor-market-slack-and-monetary-policy.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Underutilization in U.S. Labor Markets",
        "highlights": "",
        "content": "Remarks at the \"New Topics New College\" Speaker Series, hosted by New College of Florida Sarasota, Florida\nFederal Reserve Bank of Boston President Eric Rosengren tempered the recent news on improving economic growth and declining unemployment in a speech at the New College of Florida.\nWhile the narrow measure of unemployment has been improving, the broader measures from the Bureau of Labor Statistics show that over 20 million Americans are currently either unemployed, are marginally attached to the labor force (including \"discouraged\" workers), or are working part time when they would prefer full-time work.\n\"For these Americans, it is all too painfully apparent that labor markets remain far from their state prior to the recession,\" said Rosengren. \"Using the narrow, widely reported unemployment rate alone could suggest a misleadingly optimistic state of affairs.\"\nThe broader measures of unemployment remain unusually high relative to the narrow (U-3) measure of unemployment, said Rosengren. In fact, the broader the measure, the further the current reading is from its pre-recession level and from its average from 1994-2007.\nRosengren noted that while his talk focused on data points and measures, \"we cannot lose sight of matters of human toll and potential, as well.\"\nThe broadest measure is particularly striking. It includes people who are available to work full time but have had their hours reduced, or can only secure part time work. \"Even at this point in the recovery, the measure is still nearly four and a quarter percentage points or 6.5 million people above the pre-recession average,\" said Rosengren. \"The large number of individuals working part time for economic reasons highlights the need for much more improvement in labor markets.\"\nAs a result, Rosengren firmly believes that monetary policymakers should remain quite patient in removing accommodation. \"In my view, labor-market conditions remain far from where they would need to be to justify raising short-term rates.\" This perspective, he noted, is consistent with the recent FOMC statement indicating that the Committee expects short-term interest rates to remain low well past the time that the unemployment rate declines below the 6.5 percent threshold.\nRosengren also pointed out how much higher all the unemployment measures are now than they were June 2004, when the Federal Open Market Committee first tightened rates during the previous recovery.\nAnd a patient approach to removing accommodation is further justified, said Rosengren, because inflation is so subdued - the inflation rate remains far below the Fed's 2 percent target.",
        "date": "February 6, 2014",
        "title": "Underutilization in U.S. Labor Markets",
        "href": "https://www.bostonfed.org/news-and-events/speeches/underutilization-in-us-labor-markets.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Policymaking with a Diversity of Views",
        "highlights": "",
        "content": "Remarks for a Panel Discussion on \"Economics at the Federal Reserve Banks\" at the American Economic Association Annual Meeting Philadelphia, Pennsylvania\nIn a forum today at the American Economic Association's annual meeting in Philadelphia, Federal Reserve Bank of Boston President Eric Rosengren noted the diversity of views that flourish within the Federal Reserve. He spoke alongside fellow Reserve Bank Presidents from the New York, Minneapolis, and Philadelphia Reserve Banks, on a panel moderated by Stanley Fischer, Distinguished Fellow at the Council on Foreign Relations.\nRosengren mentioned three areas where the Boston Fed has provided distinctive perspectives on economic issues: foreclosure prevention, financial stability, and monetary policy.\nSeeing foreclosures disproportionately impacting low- and moderate-income neighborhoods in 2007 led to focused research, and bank-hosted events where thousands of residential borrowers and their lenders worked to prevent additional foreclosures. \"The long lines of borrowers illustrated for the Boston Fed and other Reserve Banks that there was an opportunity to reach more distressed borrowers - and to focus policy discussions to address these problems,\" said Rosengren.\nIn terms of financial stability, during the financial crisis the Boston Fed hosted a System emergency liquidity facility addressing the run on money market funds. The crisis, said Rosengren, \"spurred interest in identifying and putting in place regulations that could help avoid a repetition of the problems experienced and the need for emergency measures.\" The Bank has researched and continued to speak out about the ways the current structure of money market mutual funds \"poses significant financial stability concerns.\"\nRegarding monetary policy, Rosengren said the Boston Fed focuses on both elements of the \"dual mandate\" from Congress - employment as well as inflation. \"We have highlighted the high costs related to being below full employment for a long period of time. And we have strongly argued that policymakers should be as concerned about inflation being too low as being too high, given the toll and persistence of deflation were it to emerge.\"\n\"With the inflation rate below target and the unemployment rate significantly above target, we believe strongly that monetary policymakers have the opportunity to be patient in removing accommodation, speeding up the process of achieving both elements of the Fed's dual mandate.\"\n\"The work that I have highlighted today,\" Rosengren concluded, \"illustrates our belief that data-driven research can also inform and guide policy actions. \"Ultimately, our hope is to make a positive difference in these important areas.\"",
        "date": "January 4, 2014",
        "title": "Policymaking with a Diversity of Views",
        "href": "https://www.bostonfed.org/news-and-events/speeches/policymaking-with-a-diversity-of-views.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    }
]