[
    {
        "speech_title": "Exploring Current Economic Conditions and the Implications for Monetary Policy",
        "highlights": "Economic Outlook",
        "content": "Rosengren's comments were delivered at 1Berkshire's Economic Outlook Luncheon in Dalton, Mass.",
        "date": "October 26, 2018",
        "title": "Exploring Current Economic Conditions and the Implications for Monetary Policy",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2018/exploring-current-economic-conditions-and-the-implications-for-monetary-policy-10262018.aspx",
        "summary": "Economic Outlook",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Exploring Current Economic Conditions and the Implications for Monetary Policy",
        "highlights": "NABE Annual Conference",
        "content": "Boston Fed President Eric Rosengren expects economic growth to be strong enough in the second half of the year to further push down the low, 3.9 percent U.S. unemployment rate.\nDespite risks from abroad, Rosengren believes “the most likely outcome will be a U.S. labor market that continues to tighten and the likely buildup of economic imbalances, including, but not limited to, inflationary pressures.”\nPushing the economy too hard, Rosengren said, risks inflationary concerns or financial-stability risks. Either of these outcomes might necessitate a more forceful monetary policy response by the Fed, putting at risk the continued expansion.\n“The history of rapid rate increases in the U.S. suggests that such a risk is real, and as a result my preference for a strategy that allows a continued, but gradual, pace of monetary tightening,” he said.\nRosengren considered a number of global risks, including tariffs, problems in emerging markets, and a potentially disruptive Brexit. “If they do not materialize and disrupt strong U.S. GDP growth, I believe that continuing to raise short-term rates gradually, until monetary policy becomes mildly restrictive, is likely to be appropriate and beneficial over the long term.”\nExamining the data on the labor market’s tightness, Rosengren suggest that the forecast of an unemployment rate “well below” its estimated long-run sustainable level for a significant period of time is a sign of a macroeconomic imbalance that “poses a risk of rising inflation or increasing financial stability concerns — or both.”\n“I believe that Federal Reserve policymakers will likely need to move interest rates gradually from a mildly accommodative stance to a mildly restrictive stance in order to best fulfil our mandate — stable prices and maximum sustainable growth.”\nRosengren was speaking at the National Association for Business Economics (NABE) 60th Annual Meeting in Boston, MA.",
        "date": "October 1, 2018",
        "title": "Exploring Current Economic Conditions and the Implications for Monetary Policy",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2018/exploring-current-economic-conditions-and-the-implications-for-monetary-policy.aspx",
        "summary": "NABE Annual Conference",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Should the Fed Regularly Evaluate its Monetary Policy Framework?",
        "highlights": "Brookings Papers on Economic Activity (BPEA)",
        "content": "These comments were delivered September 14, 2018 at the Brookings Institution’s Fall 2018 Brookings Papers on Economic Activity conference in Washington D.C.\nNote: These slides represent the combined perspectives of President Rosengren and his co-authors.",
        "date": "September 14, 2018",
        "title": "Should the Fed Regularly Evaluate its Monetary Policy Framework?",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2018/should-the-fed-regularly-evaluate-its-monetary-policy-framework.aspx",
        "summary": "Brookings Papers on Economic Activity (BPEA)",
        "speaker": "Jeffrey C. Fuhrer | Giovanni P. Olivei, Senior Vice President and Deputy Director of Research | Eric S. Rosengren | Geoffrey M.B. Tootell, Former Executive Vice President and Director of Research"
    },
    {
        "speech_title": "Some Unpleasant Stabilization Arithmetic",
        "highlights": "Economic Conference",
        "content": "Rosengren's comments will be delivered September 8, 2018 at the Boston Fed’s 62nd Economic Conference, titled What Are the Consequences of Long Spells of Low Interest Rates? and held in Boston, MA.\nNote: These slides represent the combined thoughts of President Rosengren and his co-presenters.",
        "date": "September 7, 2018",
        "title": "Some Unpleasant Stabilization Arithmetic",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2018/some-unpleasant-stabilization-arithmetic.aspx",
        "summary": "Economic Conference",
        "speaker": "Joe Peek, Former Vice President and Economist | Eric S. Rosengren | Geoffrey M.B. Tootell, Former Executive Vice President and Director of Research"
    },
    {
        "speech_title": "Welcome and Opening Remarks",
        "highlights": "What Are the Consequences of Long Spells of Low Interest Rates",
        "content": "Rosengren's comments will be delivered at the Boston Fed’s 62nd Economic Conference, titled What Are the Consequences of Long Spells of Low Interest Rates?, held Sept. 7-8, 2018 in Boston, MA.",
        "date": "September 6, 2018",
        "title": "Welcome and Opening Remarks",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2018/opening-remarks-boston-feds-62nd-economic-conference.aspx",
        "summary": "What Are the Consequences of Long Spells of Low Interest Rates",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Working Cities, Thriving Communities",
        "highlights": "Working Cities, Thriving Communities: How Cross-Sector Collaboration Helps Our Communities Thrive",
        "content": "Rosengren's comments were delivered at the Metro-Hartford Alliance breakfast event \"Working Cities, Thriving Communities: How Cross-Sector Collaboration Helps Our Communities Thrive\" in Hartford, Conn.",
        "date": "August 8, 2018",
        "title": "Working Cities, Thriving Communities",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2018/working-cities-thriving-communities.aspx",
        "summary": "Working Cities, Thriving Communities: How Cross-Sector Collaboration Helps Our Communities Thrive",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Ethics and Economics Making Cyclical Downturns Less Severe",
        "highlights": "O. John Olcay Lecture on Ethics and Economics",
        "content": "Boston Fed President Eric Rosengren said today the costs of high unemployment are disproportionately borne by those that can least afford them, and a variety of actions could be taken by policymakers to make periods of high unemployment less likely.\nThis ethical dimension of economics “is not just about thoughts or feelings,” Rosengren said, while exploring ways to manifest such ethical decisions in “very tangible” policymaking: state and local government spending; bank regulatory policy; and monetary policy.\n“The sad reality is that unemployment disproportionately affects minorities, the less educated, and children whose families are experiencing unemployment,” Rosengren said, acknowledging that the costs to both the entire economy and to parts of our population are significant.\n“In my view, if policies could mitigate the severity of economic slowdowns, some of those costs could be avoided – and taking actions now, when the economy is strong, could be particularly important to lessening the severity of a hypothetical future downturn and its impact on individuals.”\nIn exploring state and local government financing, Rosengren said it should be designed to buffer the economy during recessions, or at a minimum “should not reduce the stimulative effects of spending when the economy is most troubled.”\nState and local governments likely reduce spending in recessions for good reasons, he said, but a number of steps can be taken that would lessen the problematic impact. “Ideally, a time like now – when the national economy is growing and employment is robust – would be an opportunity, it seems to me, to prepare for the next downturn,” Rosengren said. “This would perhaps include shoring up state finances, reducing unfunded pension liabilities, and significantly increasing ‘rainy day’ funds. I am not suggesting it would be easy, even in these economic times. But progress could be made.”\nBanking regulation can also amplify the business cycle, and policymakers can look for ways to lessen these effects, Rosengren said. For example, lenders’ losses on loans tend to increase significantly during economic downturns. When their capital-to-assets ratio gets too low, banks can choose to either raise their capital level, or shrink assets, to restore the ratio. Loans are key assets for banks, so restoring the capital-to-assets ratio can mean less lending at just the time the economy may need stimulus.\nGiven the overall health of the economy and the relatively rich asset valuations now prevailing, it is Rosengren’s view that this would be the ideal time to build up capital buffers in the U.S., which he says could help address the incentive that banks will have to pull back on lending to shrink assets in a future economic downturn.\nTurning to monetary policy, Rosengren said it is appropriate to consider ways to avoid hitting zero with short-term interest rates. One possibility, he said, is to consider more flexibility with the inflation target, perhaps focusing more on an inflation range than a specific number. “One might allow the inflation target to rise within the range during periods of low real rates, thus providing more room for the funds rate to fall during an economic downturn.” He also noted that a policy path that does not overshoot the sustainable unemployment rate likely increases the probability of a longer recession-free period.\n“The costs of economic downturns – and the uneven distribution of their impact – are, in fact, ethical issues,” Rosengren concluded. “Policymakers could continue and perhaps expand their efforts to make cyclical downturns – and resulting periods of high unemployment – less severe.”\nRosengren was speaking at the Fourth Annual O. John Olcay Lecture on Ethics and Economics at the Peterson Institute for International Economics, in Washington, D.C.",
        "date": "June 27, 2018",
        "title": "Ethics and Economics Making Cyclical Downturns Less Severe",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2018/ethics-and-economics-making-cyclical-downturns-less-severe.aspx",
        "summary": "O. John Olcay Lecture on Ethics and Economics",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Monetary, Fiscal, and Financial Stability Policy Tools: Are We Equipped for the Next Recession?",
        "highlights": "Economics Department Grossman Lecture",
        "content": "Rosengren's comments were delivered at Colby College in Waterville, ME, as part of the 2018 Economics Department annual Grossman Lecture. More information may be found here.",
        "date": "April 18, 2018",
        "title": "Monetary, Fiscal, and Financial Stability Policy Tools: Are We Equipped for the Next Recession?",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2018/monetary-fiscal-and-financial-stability-policy-tools-04182018.aspx",
        "summary": "Economics Department Grossman Lecture",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "The U.S. Economy: An Optimistic Outlook, But With Some Important Risks",
        "highlights": "Economic Outlook Breakfast",
        "content": "Boston Fed President Eric Rosengren said Friday that his own economic forecast and the forecasts of his colleagues on the Fed's policy committee are \"quite positive\" – citing fairly strong economic growth, job creation, falling unemployment, and inflation rising close to the Federal Reserve's 2 percent target.\nBut Rosengren detailed both short-run and longer-run risks to that positive outlook.\nOn short-run risks, Rosengren is not forecasting significant trade disruptions or substantial boom-bust problems, but said \"I think it is important to identify risks worth thinking about and watching for.\"\n\"It would take a significantly broader set of trade actions than those reported to date to materially reduce the roughly $2.4 trillion in annual U.S. exports,\" Rosengren said. \"Still, spillover effects are possible.\" He added that concerns about these possible disruptions likely explain some of the heightened volatility in stock prices of late.\nAlso, an overheated \"boom-bust\" scenario could become more likely if unemployment moves far below where policymakers expect labor markets to settle in the long-run, Rosengren said. He noted that today's unemployment rate is below the Congressional Budget Office's estimate of the natural rate.\n\"Periods in which unemployment dipped significantly and persistently below the estimated natural rate historically have tended to generate conditions that resulted in a recession,\" Rosengren said, showing the relevant historical charts.\nTurning to longer-run risks to the economic outlook, Rosengren said that the current status of fiscal and monetary policy buffers \"call into question\" their ability to work against a shock or downturn.\n\"By using up so much fiscal capacity now – by which I mean the ability to lower tax rates or boost federal spending to offset economic weakness – the country risks not having sufficient fiscal capacity in the future when it might be needed,\" Rosengren said.\nAdditionally, there is \"some reason\" to be concerned about how aggressively monetary policy can respond to a large adverse shock, noting the median forecast among FOMC members for longer-run interest rates is 2.9 percent – \"quite low\" by historical standards, resulting from slow labor force growth coupled with slow growth in productivity.\n\"Since in many recessions we lower rates by as much as 5 percentage points, it is quite likely that interest rates would reach zero again in a downturn,\" Rosengren said.\nRosengren is, in sum, hopeful these risks can be avoided. \"The economic outlook is good, but we all must be attuned to what could go wrong in the short term and in the long term, and what that implies for appropriate monetary policy.\"\nRosengren was speaking at the Greater Boston Chamber of Commerce's Economic Outlook Breakfast 2018 in Boston, MA.",
        "date": "April 13, 2018",
        "title": "The U.S. Economy: An Optimistic Outlook, But With Some Important Risks",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2018/us-economy-an-optimistic-outlook.aspx",
        "summary": "Economic Outlook Breakfast",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Revitalizing New England Cities",
        "highlights": "",
        "content": "Rosengren's comments were delivered at The Governor's Academy Tenth Annual Boston Business Leaders Luncheon in Boston, MA.",
        "date": "April 10, 2018",
        "title": "Revitalizing New England Cities",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2018/revitalizing-new-england-cities.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Monetary, Fiscal, and Financial Stability Policy Tools: Are We Equipped for the Next Recession?",
        "highlights": "Tenth Conference of the International Research Forum on Monetary Policy",
        "content": "Speaking in Washington, D.C., Boston Fed President Eric Rosengren suggested that policymakers should view financial stability tools more holistically, and assess the ability to utilize fiscal, monetary, and financial stability policy tools to respond to a hypothetical adverse shock.\nNoting that the last financial crisis underscored the role financial instability can play in disrupting the economy and slowing its recovery, Rosengren said that now is the time to assess and strengthen the various policy tools available to respond to an adverse shock.\nUnfortunately, Rosengren said, rather than building sufficient capacity for possible downturns (which he stressed he is not predicting), in his view the U.S. has actually seen a reduction in the capacity of so-called \"buffers\" across the policy tools.\n\"Policymakers need to think about and act on creating greater capacity and flexibility within the tools currently available – including those most directly related to financial stability.\"\nThe Federal Reserve's monetary policy buffer, Rosengren said, has been depleted as the nominal equilibrium interest rate in the United States has fallen.  Simple math suggests that given prevailing low rates, policymakers could quickly run out of room to lower the federal funds rate – and so the ability of conventional monetary policy to respond to a crisis is somewhat constrained.\n\"I believe that policymakers should consider adjusting the monetary policy framework, to address the possibility that the capacity of conventional policy tools may be too quickly depleted,\" Rosengren said.\nHe noted that fiscal policy buffers are being bolstered in some European countries as their economies improve, but that the same cannot be said for the United States.\n\"My view is that U.S. fiscal policy we have seen since the crisis emerged in 2008 will simply give future policymakers less flexibility to respond to a hypothetical large financial stability shock with fiscal policy tools,\" Rosengren said.\nShould a shock occur, monetary policy and fiscal policy may not be expected to respond as forcefully as they did in the last financial crisis and its aftermath.\nThis highlights how important it is that financial stability tools \"provide sufficient buffers.\"  These tools include altering the scenarios used in the bank stress tests that are applied to the largest banks, and the setting of the Countercyclical Capital Buffer.\nHe noted that the Countercyclical Capital Buffer remains at zero, and said that with asset valuations high a non-zero buffer can be justified.\n\"In my view, now should be the time that policymakers carefully consider this state of affairs, and assess which tools could provide more potent buffers to draw upon should a large adverse financial shock occur,\" Rosengren concluded.\n\"While that is not my expectation or prediction, my view is that it is an opportune time to prepare for such a possibility.\"\nRosengren was delivering keynote remarks at the tenth conference of the International Research Forum on Monetary Policy.",
        "date": "March 23, 2018",
        "title": "Monetary, Fiscal, and Financial Stability Policy Tools: Are We Equipped for the Next Recession?",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2018/monetary-fiscal-and-financial-stability-policy-tools.aspx",
        "summary": "Tenth Conference of the International Research Forum on Monetary Policy",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Perspectives on the Economy and Fed Policy: Why Continuing to Remove Monetary Accommodation is Appropriate",
        "highlights": "Springfield Regional Chamber's Outlook luncheon",
        "content": "In remarks Friday, Boston Fed President Eric Rosengren said that economic data \"have been quite good,\" monetary policy remains accommodative, and fiscal policy has just become quite a bit more stimulative.\"\nThe unemployment rate, he said, is now below even the lowest estimates by Federal Reserve policymakers for the level that is likely to be sustainable in the longer run.\nTurning to inflation, Rosengren said that while it is still a bit below the Federal Open Market Committee's target, most forecasters expect inflation to rise to, or near, that 2 percent target by the end of 2018.\nThe notable strength of the labor market provides some confidence in hitting the 2 percent inflation target.\nRosengren noted that the number of individuals filing initial claims for unemployment insurance is at low levels not seen since the late 1960s and early 1970s, when the labor force was considerably smaller than it is today.\nWhile a tight labor market provides definite advantages – such as employment opportunities for workers who have struggled to find a job – \"providing too much stimulus from either monetary or fiscal policy at this stage of the economic cycle could threaten to create a so-called 'boom and bust' economy,\" which policymakers certainly want to avoid, said Rosengren.\nHe also noted that recent volatility in stock and bond markets likely reflects, in part, the realization that financial markets need to factor in the risk that wages and prices could grow too quickly in the event of too much fiscal and monetary stimulus, \"particularly with the economy currently at or beyond full employment, and inflation approaching the Fed's goal.\"\n\"To keep the economy on a sustainable path, I expect that it will be appropriate to remove monetary policy accommodation at a regular but gradual pace,\" Rosengren said, \"and perhaps a bit faster than the three, one-quarter point increases envisioned for this year\" in the December projection of appropriate policy by Fed officials.\nRosengren said that this expectation assumes, of course, the data continue to come in more-or-less consistent with his outlook.\nRosengren was speaking at the Springfield Regional Chamber Outlook 2018 in Springfield, MA.",
        "date": "March 9, 2018",
        "title": "Perspectives on the Economy and Fed Policy: Why Continuing to Remove Monetary Accommodation is Appropriate",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2018/perspectives-on-economy-fed-policy.aspx",
        "summary": "Springfield Regional Chamber's Outlook luncheon",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Comments on “A Skeptical View of the Impact of the Fed’s Balance Sheet”",
        "highlights": "U.S. Monetary Policy Forum",
        "content": "Rosengren's comments were delivered as part of a panel discussion at the 2018 U.S. Monetary Policy Forum, held in New York City, and hosted by The University of Chicago Booth School of Business. A full event agenda is available here.",
        "date": "February 23, 2018",
        "title": "Comments on “A Skeptical View of the Impact of the Fed’s Balance Sheet”",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2018/comments-on-a-skeptical-view-of-the-impact-of-the-feds-balance-sheet.aspx",
        "summary": "U.S. Monetary Policy Forum",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Considering Alternative Monetary Policy Frameworks: an Inflation Range With an Adjustable Inflation Target",
        "highlights": "Conference on Money, Models, and Digital Innovation",
        "content": "Boston Fed President Eric Rosengren today suggested that the Federal Reserve’s monetary policy framework has an opportunity to adapt to the recent experience with prolonged low interest rates.\nRosengren said low inflation has enabled the Federal Reserve to pursue a very gradual exit from the “extraordinary” monetary policy accommodation undertaken to address the financial crisis, Great Recession, and slow recovery – adding that he does not view the “somewhat lower than expected” recent inflation rate as particularly troublesome for near-term monetary policy.\nBut “I do see low and fixed inflation targets as a potential problem – particularly if we continue to experience low productivity growth, a low equilibrium interest rate, and the near-certainty of a slowly growing and aging workforce,” Rosengren said.\nIn such an environment and with a two percent inflation goal, interest rates are likely to be low, on average. When a recession eventually does occur, Rosengren said, policymakers would likely start with a low policy rate leaving little room to lower rates to offset the effects of the recession.\nIn addition to making it difficult to conduct monetary policy, low interest rate environments can potentially undermine financial stability, he said, as households and firms “reach for yield” in the face of low interest rates, almost always taking on additional risk as a consequence.\nFundamental changes such as lower growth in productivity and in population have made it much more likely that future recessions could also result in periods of prolonged very low interest rates and a need to conduct monetary policy with nontraditional methods.\n“If we seek to avoid a prolonged low interest rate environment in the future, then policymakers should start studying and discussing alternative frameworks to make this outcome less likely.”\nSuggesting that the “optimal” inflation rate is not likely to remain constant over time, Rosengren offered the alternative of an inflation range with an adjustable inflation target – a range of inflation rates acceptable to policymakers across many economic circumstances, and a medium-term goal within that range policymakers would set depending on the current circumstance.\nStill, Rosengren acknowledged that such flexibility would generate more uncertainty about inflation in the medium to long run. However, he said as long as the inflation rate were in a relatively narrow band, such as 1.5 to 3.0 percent, the range would not be a dramatic change from actual experience and would therefore be less likely to impact inflation expectations.\nTurning to forecasts, Rosengren said recent forecast errors of inflation and unemployment have not been particularly large, and do not pose much challenge to continuing on the current path of gradual increases in the federal funds rate.\n“Perhaps the bigger risk for short-run policy is the fact that the unemployment rate continues to fall further below sustainable levels, and will likely continue to do so going forward, risking the sustainability of the recovery.”\nRosengren was speaking at the Money, Models, & Digital Innovation Conference hosted by the Global Interdependence Center.",
        "date": "January 12, 2018",
        "title": "Considering Alternative Monetary Policy Frameworks: an Inflation Range With an Adjustable Inflation Target",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2018/considering-alternative-monetary-policy-frameworks.aspx",
        "summary": "Conference on Money, Models, and Digital Innovation",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Reviewing Monetary Policy Frameworks",
        "highlights": "Should the Fed stick with the 2% inflation target or rethink it?",
        "content": "Rosengren's panel remarks were delivered at The Brookings Institute event, “Should the Fed stick with the 2 percent inflation target or rethink it?” A full event agenda is available on The Brookings Institute website.",
        "date": "January 8, 2018",
        "title": "Reviewing Monetary Policy Frameworks",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2018/reviewing-monetary-policy-frameworks.aspx",
        "summary": "Should the Fed stick with the 2% inflation target or rethink it?",
        "speaker": "Eric S. Rosengren"
    }
]