[
    {
        "speech_title": "Simplicity and Complexity in Capital Regulation",
        "highlights": "",
        "content": "The Financial Stability Institute of the Bank for International Settlements: Program for Financial Sector Supervisors Abu Dhabi, United Arab Emirates\nIn a speech today, Boston Fed President Eric Rosengren discussed bank capital regulation.\nEric called the increased attention on sufficient high-quality capital for banking organizations extremely important, and a \"lesson learned and applied\" from the financial crisis.\nBank capital requirements are, however, an area of increasing complexity, stemming from several factors. For example, today some firms report on their positions relative to Basel I, Basel II, and Basel III requirements. Separately, there are a variety of ways to measure capital.\n\"At least some of the complexity could, and probably should, be reduced\" in the interest of market discipline, said Eric.\nDelving into capital regulation techniques in some detail, Eric made the point that both risk-based capital requirements and leverage-based capital requirements are likely to continue to be needed.\nA number of the largest global banking organizations have significant broker-dealer operations, and are highly dependent on wholesale funding - ushering in the risk that their short-term financing might dry up with a financial shock.\nEric pointed out that these concerns are far from just theoretical - many difficulties in the fall of 2008 stemmed from runs on institutions that depended on wholesale funding.\nThis suggests that \"larger capital positions for firms with a business model reliant on wholesale funding will help to further reduce the likelihood of a liability run.\"\nEric explained, \"Large global banking organizations with large broker-dealers are organizations where leverage ratios and capital charges on wholesale funding are particularly appropriate.\"\nIn short, \"global banks with significant investment banking and broker-dealer activities pose significant potential risk to the financial system, and should be among the best capitalized large banking organizations.\"",
        "date": "November 18, 2013",
        "title": "Simplicity and Complexity in Capital Regulation",
        "href": "https://www.bostonfed.org/news-and-events/speeches/simplicity-and-complexity-in-capital-regulation.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Assessing the Economic Recovery",
        "highlights": "",
        "content": "The University of Massachusetts Boston John W. McCormack Graduate School of Policy and Global Studies Boston, MA\nIn a speech today at UMass Boston, Boston Fed President Eric Rosengren illustrated how unusually weak this recovery has been, which emphasizes the need for continued accommodative monetary policy.\nSince January, the unemployment rate has declined from 7.9 to 7.2 percent, and interest-sensitive sectors such as housing and autos have continued to improve. But despite these gains, the economy remains challenged. \"Unemployment is well above what anyone would consider a 'full employment' rate, and inflation remains well below our 2 percent target,\" said Rosengren.\nThe Fed's monetary policymaking has helped keep interest rates low, encouraging recovery in sectors of the economy that are interest-sensitive. However, monetary policy has not been able to fully offset the headwinds created by the financial crisis, fiscal retrenchment, and unusually weak economies among many trading partners.\nRosengren pointed out that in the three most recent recoveries, employment returned to its previous peak within two years. But \"despite the significant lapse of time since the trough of the recession in 2009, we still have not reached the pre-recession peak in employment,\" he said. \"The severity of the employment loss, and the significant headwinds facing the economy after the severe financial crisis, are both important reasons why monetary policy has needed to remain quite accommodative.\"\nOne of the unusual features of this recovery has been significant fiscal retrenchment. The Congressional Budget Office (CBO) estimates that fiscal austerity measures like higher income taxes and substantial reductions in real government spending have reduced 2013 GDP growth by 1.5 percentage points - a very significant headwind.\n\"Had the economy grown by 3.5 percent rather than 2 percent over the past year, job growth would almost surely have been stronger, unemployment lower, and inflation closer to the two percent goal,\" said Rosengren.\nRosengren presented analysis suggesting that a growth rate below 3 percent will result in a long wait to reach full employment - exacting, of course, a heavy human toll. \"At a growth rate of 2.8 percent, we do not attain 5.25 percent unemployment until the end of 2018.\"\n\"Even when the Fed eventually removes some of its accommodation, such as large-scale asset purchases, we will in my view need to leave short-term interest rates at their very low levels until there is much more progress reaching full employment and the 2 percent inflation target,\" he added.\nThe pace at which the Fed raises rates, when that becomes appropriate, should be in Rosengren's view quite gradual - unless the economy picks up much faster than is currently expected.\nOverall, Rosengren believes that monetary policy needs to continue to be data driven and, of course, to be focused on meeting the Fed's dual mandate – within an appropriate time frame.",
        "date": "November 4, 2013",
        "title": "Assessing the Economic Recovery",
        "href": "https://www.bostonfed.org/news-and-events/speeches/assessing-the-economic-recovery.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Communicating Monetary Policy at the Zero Bound",
        "highlights": "",
        "content": "Opening remarks at The Council on Foreign Relations (The C. Peter McColough Series on International Economics)\nIn a speech today at the Council on Foreign Relations, Boston Fed President Eric Rosengren described challenges central banks face in communicating about monetary policy when short-term interest rates are close to zero.\n\"The reaction to the discussion of a possible reduction in the Fed's asset purchases appears to have had an outsized impact on long-term rates,\" said Rosengren. Long-term rates are still about 100 basis points higher than they were at the beginning of May.\nContributing to the rise were communications from Fed officials indicating that if the economy were to improve as they expected, it might be appropriate to reduce the central bank's monthly purchases of Treasury and mortgage-backed securities sometime in the fall.\n\"The fact that the possibility of small future changes in policy could elicit such large movements\" shows that central bank communication can be a powerful tool, but \"an imprecise and unpredictable instrument in terms of its impact on long-term rates.\"\nWhile monetary policy should be data driven, \"saying that we will rely on all available data series, and that we will respond to news in the data…probably provides less clarity and guidance than much of our audience desires,\" said Rosengren. \"A data-driven policy that also considers the risks to our forecasts can be difficult to communicate.\"\nFurthermore, \"it is likely that caveats about conditionality, data-driven policy, and responsiveness to incoming data are likely to receive far less attention\" than calendar dates, whether stated or inferred.\nRosengren pointed out that alternatives for policy communication also come with challenges. For instance, committing to altering policy on a particular date could lock policymakers into inappropriate policy actions, should conditions change. Or, tying policy to a particular economic variable risks that the variable will cease to be as a good proxy for overall conditions - for example if the unemployment rate drops due to workers leaving the workforce rather than from an increase in jobs.\n\"We have more learning to do on how best to communicate monetary policy during uncertain and unprecedented times,\" said Rosengren. \"However, the most important thing we at the Fed can, and should, communicate is that the policies we are setting are consistent with our goals - our mandate - for maximum employment and price stability.\"\nRegarding his own recent vote on policy, Rosengren said \"We saw weaker economic data emerge between the June and September FOMC meetings, and a higher than anticipated jump in market interest rates,\" along with the risk of fiscal disruption. So \"in my view continuing the asset-purchase program was warranted, and fully consistent with\" the Fed's mandate.",
        "date": "October 11, 2013",
        "title": "Communicating Monetary Policy at the Zero Bound",
        "href": "https://www.bostonfed.org/news-and-events/speeches/communicating-monetary-policy-at-the-zero-bound.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "The Economic Outlook and Monetary Policymaking",
        "highlights": "",
        "content": "Lake Champlain Regional Chamber of Commerce\nIn a speech today in Vermont, Boston Fed President Eric Rosengren described why he strongly and unequivocally supported continuation of the Fed's asset purchase program at the last policy meeting.\n\"Policy actions of the central bank should be rooted in and dependent on incoming data,\" said Rosengren. The data the Fed's policymaking committee saw in September \"did not show the progress I had hoped,\" he said. The economy seems to be in a \"holding pattern - just treading water rather than gearing up to make significant improvement in the still very elevated unemployment rate.\"\nRosengren cited factors like tepid growth in payroll employment, the declining labor participation rate, sluggish consumer spending, and only modest GDP growth. In addition to the disappointing economic data, he noted the possibility of disruptions in the nation's fiscal policies and the recent rise in long-term market rates.\nAll this led Rosengren to believe \"it would have been premature to begin reducing the rate of Fed asset purchases.\" Premature reduction in monetary policy accommodation, he added, \"risks slowing the sectors of the economy that have shown the greatest strength - the interest-sensitive sectors.\"\nCommenting on the recent public debate over Fed communications, Rosengren said that \"Fed actions are not determined by Wall Street's expectations of what we might or should do\" but rather by goals like Main Street's return to full employment, and appropriate levels of inflation.\nRosengren also emphasized that policy that is dependent on incoming data cannot always be \"signaled\" clearly, in advance. \"Reality doesn't always live up to our forecasts. Had U.S. fiscal matters not been so problematic, and incoming data on real GDP and employment stronger, it may well have been appropriate to take some action in September. Unfortunately, those were not the facts we faced.\"\nDespite the communications challenges, policymaking that leans on actual data \"is far preferable to the alternatives,\" said Rosengren.\nLooking ahead, Rosengren said \"If the economy evolves as expected, policy should in my view include only a very slow removal of accommodation over the next several years - and that should only occur when the data ratify our forecast for an improvement in real GDP and employment.\" He stressed that \"We should seek to get the economy on a path to achieve both elements of the Fed's dual mandate - employment and inflation - as soon as possible.\"",
        "date": "October 2, 2013",
        "title": "The Economic Outlook and Monetary Policymaking",
        "href": "https://www.bostonfed.org/news-and-events/speeches/the-economic-outlook-and-monetary-policymaking.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Money Market Mutual Funds and Stable Funding",
        "highlights": "",
        "content": "Conference on Stable Funding\nIn a speech today in lower Manhattan, Boston Fed president Eric Rosengren made the case for strong money market mutual fund reform, which he believes is overdue.\nMoney market mutual funds (MMMFs) grew rapidly during the period leading up to the financial crisis, but experienced a significant outflow when the failure of Lehman Brothers led the Reserve Primary Fund to \"break the buck\" (becoming unable to maintain a fixed $1 per share net asset value). Concerned that other funds with exposure to Lehman might not be able to maintain their NAVs, investors ran from prime MMMFs, causing significant disruption in short-term credit markets.\n\"Many of the structural weaknesses that lie beneath these run episodes have yet to be fully addressed by market participants and policymakers,\" said Rosengren. \"MMMF runs should not be allowed to once again impede the flow of stable funding within our financial system.\"\n\"Promising a fixed NAV with no capital while taking credit risk is not sustainable,\" said Rosengren, \"especially in potential future crises where the response of the public sector will be substantially limited, compared to 2008.\"\nThe SEC recently proposed two MMMF reforms, and Rosengren recommended some changes and enhancements to the two proposals.\nThe first SEC proposal would treat institutional prime MMMFs like other mutual funds and allow the value of a share of the fund to float with the value of its underlying assets. The second proposal would require the fund's directors to impose a fee on all redemptions in the event that the fund's liquid assets fell below a specified threshold. (The proposal gives the fund's directors discretion to impose a lower fee or no fee if they determine that such action is not in the best interest of the fund.)\n\"The SEC proposal to allow funds to impose liquidity fees and redemption gates should be dropped,\" said Rosengren. \"This particular proposal is, in my view, worse than the status quo. Liquidity fees and gates fundamentally change the investor's decision-making process during a financial crisis\" in a way that \"might actually increase run risk\" and \"only increase the risk of financial instability.\"\nBut Rosengren strongly supports requiring a floating NAV for all prime funds, both institutional and retail, which would treat those funds like other mutual funds. \"With a floating NAV, if the assets properly reflect market values, the incentive to run that stems from the possibility of ‘breaking the buck' under the current rules should be significantly reduced.\"\nRosengren noted that \"MMMF reform is overdue. However, it is important that the reforms actually reduce the financial stability issues that remain.\"",
        "date": "September 27, 2013",
        "title": "Money Market Mutual Funds and Stable Funding",
        "href": "https://www.bostonfed.org/news-and-events/speeches/money-market-mutual-funds-and-stable-funding.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "The Economic Outlook and Monetary Policy",
        "highlights": "",
        "content": "The Economic Club of Minnesota Minneapolis, Minnesota\nI would like to thank the Club for your invitation, and in particular Mark Olson, a former member of the Fed's Board of Governors.\nIt is a great pleasure to be back in Minneapolis. When I was in graduate school at the University of Wisconsin at Madison, my brother was in graduate school at the University of Minnesota - so I have fond memories of visiting the Guthrie Theater, enjoying the lakes, and seeing the passionate way a warm day is welcomed in this city.\nI am also grateful that you were looking for a speaker in May, and not January.\nMy comments today will focus on the progress the economy has made since the Federal Reserve adopted an open-ended large-scale asset purchase program last September. I should mention as I always do that my comments reflect my views, not necessarily those of my colleagues on the Fed's Board of Governors or the Federal Open Market Committee (FOMC).\nAt last September's meeting of the FOMC, we took into account the August unemployment rate of 8.1 percent, and weighed concerns that without more policy accommodation the economy would make little progress in returning to full employment in the near term.\nSince adopting an asset purchase program focused on mortgage-backed securities (MBS) last September, [1] and additional longer-term Treasury securities in December,[2] there has been some evidence of strengthening labor markets. The unemployment rate is currently 7.5 percent, and payroll employment growth has averaged more than 200,000 jobs per month over the past several months. I expect that the unemployment rate will be down to 7.25 percent or a bit lower by the end of the year. This has been my forecast since the beginning of the year, but the recent incoming data have bolstered my confidence in that degree of improvement being achieved. In fact, I see it as a quite positive sign of underlying economic strength that labor markets are improving despite significant fiscal \"headwinds\" in the form of the payroll tax increase and the federal budget sequester.\nWhat are the implications of these incremental changes in the economy for the Federal Reserve's asset-purchase program? The program was designed to continue until there was a substantial improvement in the outlook for the labor market, as long as the benefits of the purchases outweighed the costs. My personal view is that the benefits of this accommodative monetary policy program still significantly outweigh the costs. While some improvement in labor markets has been achieved, it does not yet constitute progress sufficient to merit halting the asset purchase program.\nAs for the costs, the Fed is and should be very attuned to unintended consequences - and is intently monitoring an array of asset prices, including stock prices, housing prices, and other widely held assets. At this point it seems that fundamentals are prevailing, and potential costs are well contained.\nI also believe that the Federal Reserve should make adjustments to the program based on economic outcomes - that if the economy and the outlook improve, the rate of purchases could be gradually reduced, rather than suddenly stopped once we have achieved substantial improvement in labor markets. By the way, a reduction is one possibility, but of course adjustments could be down or up - because if the incoming economic data do not reflect improvements consistent with both elements of our dual mandate, I believe the Fed should be willing to increase asset purchases.\nProgress in the Economic Outlook\nFigure 1 shows how the Blue-Chip forecast for the unemployment rate at the end of 2013, and the Survey of Professional Forecasters[3] projection for the same, have evolved since last September. As the actual, current unemployment rate has slowly receded, there has been a gradual improvement in the forecast for the unemployment rate at the end of this year. Both forecasts are now projecting the unemployment rate will be lower at the end of the year than they had projected last September, although they are still not quite as optimistic as my own forecast.\nTurning to inflation measures, Figure 2 shows the evolution since last September of the Blue Chip forecast for the Consumer Price Index (CPI) at the end of 2013, and the Survey of Professional Forecasters projection for the Personal Consumption Expenditures (PCE) inflation rate at the end of 2013. Both show declining forecasts of inflation for 2013, as incoming data consistently come in below forecasts - raising the possibility that inflation will fall further below the Federal Reserve's 2 percent target.\nFigure 3 shows the growth in the Federal Reserve's balance sheet.[4] We have been purchasing $85 billion in securities per month. Were we to decide to lower the purchase amount somewhat, our assets would continue to rise but at a more modest rate. Thus we would be increasing monetary accommodation, but at a slower pace.\nOf course, many asset prices are calibrated to the anticipation of our cumulative purchases. Thus the effect of our purchases ultimately depends on whether they result in a larger or smaller balance sheet for the central bank, which in turn depends on when the purchase program ends, given the pace of purchases. If asset purchases at a lower rate were to continue for longer than they would otherwise, the Fed's balance sheet could actually grow larger than it would with more sizable purchases over a shorter period. So, in short, altering the flow of purchases may or may not result in a smaller central bank balance sheet, depending on how long the reduced inflow of assets continued.\nFigure 4 provides a scatter diagram that attempts to depict the economy's experience with inflation and unemployment, the two facets of the Federal Reserve's dual mandate from Congress. Of course a variety of factors play a role in these outcomes, not just monetary policy - but it is instructive to look at the actual recent experience.\nOn the horizontal or x axis I have plotted the PCE inflation rate minus 2 percent - so when the inflation rate is at our target, 2 percent, the dot should lie on the vertical or y axis. If inflation is above 2 percent it will be to the right of the vertical axis and if inflation rate is undershooting our target it will be to the left of the vertical axis. By the way, while the FOMC has only had an explicit 2 percent inflation target for the past 16 months, there is strong empirical evidence suggesting that the central bank had an implicit 2 percent inflation target over the past two decades.[5]\nThe chart's vertical or y axis focuses on the employment side of our mandate. It plots the deviation of the unemployment rate from the Congressional Budget Office's (CBO's) estimate of full employment. When the unemployment rate is above the full employment level, the observations are above the horizontal or x-axis, and when the unemployment rate is below the full employment level the observations are below the horizontal axis.\nIn short, a hypothetical \"bull's eye\" outcome reflecting the dual mandate framework could show up as an inflation rate of 2 percent and an unemployment rate at the CBO's estimate of full employment - and such an observation would lie at the intersection of the two axes. Points that are near the intersection of the axes could be considered close to achieving both elements of the mandate.\nThe three red diamonds represent the most recent three quarters. They appear in the upper left quadrant, where unemployment is well above the full employment level and inflation is below target. The red diamonds are well above the cluster of observations representing quarters where performance was closer to mandate (closer to the origin where the axes cross) - but at the same time are much closer to the origin than at earlier stages of the recovery, when we experienced much higher unemployment rates than we see currently.\nFigure 5 provides the same information as Figure 4, but uses the core PCE measure of inflation rather than the total PCE. With the core measure, the more volatile food and energy prices that the Federal Reserve cares about but cannot control are excluded. Clearly this measure of the inflation rate does not show as wide a range of observations, in particular because it does not encompass the significant swings in oil prices that we have seen over the past two decades.\nThe chart clearly shows a dense set of observations near the origin and a somewhat less dense set of observations above the three red diamonds. The chart implies that we are transitioning from being well away from full employment, and have been moving closer to the horizontal axis as the economy has recovered.\nFigure 6 shows total PCE inflation over a longer time period, the past three decades. The solid horizontal line reflects the most recent observation of total PCE inflation. While there are three periods when total PCE inflation has been lower over the past 30 years, the current PCE inflation rate is much lower than it has been over most of that period.\nFigure 7 shows the core PCE inflation over the past three decades, again with the most recent observation reflected in a dark horizontal line. This shows even more starkly just how low the inflation rate is currently. The current core PCE inflation rate is close to the low point for the past 30 years.\nSwitching from inflation to unemployment, Figure 8 shows the unemployment rate over the past three decades with a dark horizontal line at 7.5 percent unemployment, the current unemployment rate. While the unemployment rate has fallen significantly from its peak during this business cycle, it is still quite high. At an unemployment rate of 7.5 percent, the rate is above the peak level in the last prior recession (2001) and near the peak level associated with the 1990 recession.\nThe charts highlight that while we have seen some improvement in labor markets, the unemployment rate remains well above what can be considered full employment, and the inflation rate remains well below target. In fact, core inflation remains at the very low end of recent experience, and the unemployment rate is close to the cyclical peaks of the past two recessions. And as I mentioned before, potential unintended costs of the accommodative policy are not currently evident. Taken together, these facts provide the rationale for my own view that, while we have seen some improvement in labor market conditions, significant accommodation remains appropriate at this time.\nDisaggregated Labor Market Data\nFigure 9 shows the pattern of unemployment by state - with dark green representing states that have had a decline in the unemployment rate of 1.0 percent or more since last September, light green representing states that have had a decline between 0.5 and 1.0 percent, yellow representing states that have had a decline ranging from 0.0 to 0.5 percent, and red representing states that have had an increase in the unemployment rate.\nThe overall improvement in unemployment rates has been widespread. Only five states had higher unemployment rates in April 2013 than in September 2012, and one of them is North Dakota - a state that has a very low unemployment rate of 3.3 percent. Some of the states with the biggest declines in the unemployment rate have been among those with very high rates, such as Nevada, Rhode Island, California, and Florida. Also notable is the fact that states that were particularly troubled by falling real estate values and elevated foreclosure - such as California, Florida, and Nevada - are all among the states with the largest declines in the unemployment rate.\nIt is also instructive to examine not just unemployment rates but the state patterns in payroll employment growth - since in some states the unemployment rate fell in part because of declines in the labor force, which could be the result of discouraged workers giving up the search for a formal job. Figure 10 shows payroll employment growth by state. Dark green states have had positive payroll employment growth that expanded faster than the labor force. Light green states have had increases in payroll employment but no increase in the labor force. Yellow states have had positive payroll employment growth, but the expansion has been slower than growth in the labor force. And the red states have had declines in payroll employment.\nIt is encouraging that only three states have experienced declines in payroll employment. Also, those states that were hit hardest by declines in real estate values - California, Florida, and Nevada - are all among the states that have experienced growth in payroll employment that exceeds growth in the labor force.\nTaken together, Figures 9 and 10 indicate that improvements in labor markets have been relatively widespread, and that regions that were particularly impacted by real estate problems are among the states that have recovered the most since last September. Overall, this indicates that the economic recovery is beginning to positively impact most regions of the country.\nConcluding Observations\nIn summary and conclusion, since last September there has been continued slow improvement in labor markets. Most regions of the country now have better labor market conditions than they did last September. Despite the slowly improving labor market outlook, the unemployment rate remains at levels close to the peaks of the past two recessions, indicating that the economy remains far from the full employment level.\nIn terms of monetary policy, it would in my view be premature to stop the Fed's large-scale asset purchase program at this time. I believe the Fed should continue the purchase program until we see more sustained improvement in labor markets and have greater confidence that the economic recovery is sufficiently self-sustaining to yield continued progress in reducing the still very high unemployment rate.\nHowever, I would also say that it may be undesirable to abruptly stop purchases, so it may make sense to consider a modest reduction in the pace of asset purchases if we see a few months more of gradual improvement in labor markets and improvement in the overall growth rate in the economy - consistent, by the way, with my forecast, which is somewhat more optimistic than that of many private forecasters.\nI would reiterate that with an open-ended asset purchase program, changing the flow of purchases does not necessarily yield, in the end, a smaller central bank balance sheet. That would depend on having a fixed point for cessation of purchases, combined with a lower flow of purchases. So, even if we were to adjust the rate of monthly purchases, the ultimate size of the Fed's balance sheet would depend on the point of cessation. If economic growth proves sufficient and the purchase program was not extended over a longer time period, the size of the balance sheet could be smaller than otherwise.\nThe bottom line is that we really need to see the economy grow, as I hope and expect, more quickly than at the 2.1 percent growth rate it has averaged over the recovery. Faster growth is essential to attaining inflation and employment outcomes consistent with the Federal Reserve's dual mandate from Congress - and more broadly for the economic wellbeing of the many Americans who have struggled through a long and slow recovery.\nThank you.",
        "date": "May 29, 2013",
        "title": "The Economic Outlook and Monetary Policy",
        "href": "https://www.bostonfed.org/news-and-events/speeches/the-economic-outlook-and-monetary-policy.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Implications of Fiscal Austerity for U.S. Monetary Policy",
        "highlights": "",
        "content": "The Global Interdependence Center Central Banking Conference Milan, Italy\nIt is a great pleasure to be invited to participate in the Global Interdependence Center's conference on central banking. This continues to be a period requiring unusual policy actions - even experimentation - at central banks around the world. So it is important to understand the forces affecting policymaking as well as the impact of the policies, both domestically and internationally.\nI always begin my talks by noting that these remarks reflect my views, not necessarily those of my colleagues on the Federal Reserve's Board of Governors or the Federal Open Market Committee (the FOMC). That is always the case, but I want to emphasize it today given my topic - the implications of fiscal austerity for monetary policy. This is a matter of great debate in most developed economies, as governments contend with relatively high debt burdens - at least by recent historical standards - as well as the after-effects of a deep recession, and a painfully slow recovery. Certainly fiscal matters are the subject of intense debate in the United States.\nOf course, much of the discussion - and many of the headlines - about fiscal austerity emanate from Europe. But, when we total up the cuts in state and local government spending and employment, the cuts in federal government spending and employment, and recent tax policy, we actually see that U.S. fiscal policy has been quite contractionary for several years now - beginning well before the recent payroll tax increase and the reductions in fiscal spending mandated by the federal sequester.\nUnlike some of its counterparts around the world, the U.S. central bank has a dual mandate, covering both inflation and employment. So it is important when pursuing our mandate and shaping our policy to consider all the factors that affect the economy. Fiscal policy is one such factor. For instance, contractionary fiscal policy will in the near term place downward pressure on inflation and upward pressure on unemployment.\nCurrently the personal consumption expenditures or PCE inflation rate, which the Federal Reserve chose as the measure for its inflation goal a year ago, is about 1.0 percent. This is well below our 2 percent target. And the unemployment rate is 7.5 percent, which while lower than many other countries remains well above most estimates of U.S. \"full employment.\"\nIt is critically important that the United States achieve a balanced and sustainable framework for government spending, but the timing is important. For example, making cuts too quickly to restore balance to the federal budget deficit will have a dampening effect on near-term growth and the recovery, and as such will push the economy further from a state that achieves both elements of the Fed's dual mandate. [1]\nAs I mentioned a moment ago, fiscal policy is just one of the many factors that the Federal Reserve considers in policymaking, but one can see how the central bank - pursuing its dual mandate - would be likely to adopt a more accommodative monetary policy stance if government spending were contracting in the midst of an economic recovery. Again, timing is key - long-term budget sustainability is vital, but decisions to front-load or back-load cuts in spending, or increases in taxes, have implications for the current stance of monetary policy.\nOf course, some observers and indeed policymakers have criticized the degree of monetary accommodation in the United States as excessive. However, when we look at the data on outcomes in the economy to date, I see it differently. The outcomes could lead one to argue that policy has not been sufficiently accommodative. Inflation is below target and unemployment is above target, and based on the summary of economic projections (or \"SEP\" ) - which is published by the Federal Reserve and summarizes the economic forecasts of FOMC members - this condition is likely to persist for several more years.\nAt least part of this \"miss\" on inflation and employment outcomes can be attributed to the emergence of more fiscal restraint than might have been expected. You may recall that the federal sequester was originally designed to pose such an unpalatable outcome that all involved would prefer to reach an agreement on a more balanced fiscal approach. Unfortunately, that has not been the result. By definition, the increased fiscal austerity in the U.S. has weakened the outlook for near-term GDP growth, since government spending is a component of GDP.\nTo be sure, the progress of the economic recovery to date has been frustrating. And, despite the presence of significant headwinds - fiscal, financial, and otherwise - some have suggested that the slow recovery proves that recent monetary policy actions have been ineffective. However, contrary to what these observers claim, I would argue that the \"miss\" on outcomes is not evidence of monetary policy ineffectiveness. In fact, in the sectors of the economy that are likely to be most responsive to lower interest rates, like housing and consumer durables, recent growth has been quite rapid. Contrary to the notion that policy has not succeeded, I would actually say that monetary policy has been quite effective in offsetting the contractionary effects of recent fiscal policies.\nAs everyone here probably knows, the overall growth rate of real U.S. GDP during this recovery has been quite slow - averaging roughly 2 percent at an annual rate. Growth has also been slow relative to the growth that occurred during the most recent economic recoveries in the U.S. However, looking at overall GDP growth is only part of the story. Looking more closely at the components of real GDP reveals differences, and provides more perspective on the U.S. economy's tepid recovery.\nFigure 1 shows growth in real final sales to private domestic purchasers. Essentially this is just the consumption and investment components of GDP (household and firm spending), net of inventory accumulation. It tries to capture the growth in domestic spending not attributed to government spending or to the foreign sector.\nOver the past three years, real final sales to private domestic purchasers have been quite strong, reflecting particular strength in consumer durables and residential investment[2] - the most interest-sensitive sectors. With household and firm spending relatively strong, other sectors of the economy must account for the slow growth in overall GDP.\nFigure 2 adds real final sales to all domestic purchasers to Figure 1, so the difference between the two lines is attributable to government spending. This measure has only been growing at a rate a little below 2 percent over the past three years. In short, while household and firm spending has been relatively robust, it has been offset by a fiscal headwind - reduced government spending - netting out to only tepid overall growth.\nFigure 3 shows the growth in government spending. Clearly, over the past three years the growth rate has been mostly negative, so real government spending has brought down the GDP total. This is in contrast to the earlier period, during the recession, when government spending was actually an offset to the weakness in the private sector. During that period there was federal stimulus money, and federal funding for state and local governments designed to help them better \"weather the storm.\"\nFigure 4 shows another way to measure the impact of government spending on economic growth - the percent contribution of government spending to the percent change in real GDP. Recently, the increase in real GDP includes a sizable negative contribution from reductions in government spending.\nFigure 5 splits government spending into the federal component, and the state and local component. State and local spending has been weak over the entire recovery, although as the economy has recovered and state and local governments have seen more tax revenue, it has become much less of a headwind than earlier in the recovery. On the other hand, federal spending has recently fallen sharply and is likely to continue to be a source of weakness in the GDP accounts, given the federal sequester.\nHistorically speaking, this pattern is unusual during economic recoveries. Figure 6 indexes government spending at the trough of the recession to 100 for the current and previous three recoveries. This recovery has been unusual in that government spending is not normally a significant source of headwind as the economy recovers - in fact usually the opposite is true.\nConsider the 1982 recovery - the last time we had a recession where the unemployment rate reached 10 percent. Government spending by this stage of the recovery had increased by 20 percent, one reason that particular recovery was strong. By contrast, during this recovery real government spending has declined by more than 5 percent over the 15 quarters of the recovery.\nFigure 7 shows total payroll employment and private payroll employment. The difference between the two reflects changes in government employment. During the recession, total payroll employment was less negative than private payroll employment, indicating the government sector was not shedding jobs at a time when the private sector was significantly downsizing. However, during the recovery period, private sector payroll employment has grown more rapidly than the total, reflecting the loss of government jobs that has persisted over the recovery.\nIn sum, fiscal restraint during the recovery has been notable and naturally has factored into the recovery's pace. While the sectors that are sensitive to monetary policy have responded to the Fed's accommodative policy actions, the results have not fully offset the headwinds, fiscal and otherwise, that we have seen. The overall result has been economic growth around 2 percent, and only a very gradual improvement in labor markets.\nThe unemployment rate is about 7.5 percent - at least 2 percentage points above my estimate of the U.S. \"full employment\" rate. Add to this the recent U.S. inflation experience and the other factors I have been discussing, and it seems to me that highly accommodative monetary policy is currently appropriate.\nDespite concerns expressed by some that increases in the Federal Reserve balance sheet may be inflationary in the near term, the inflation rate remains well below target nearly five years after our balance sheet expanded significantly. Make no mistake, in many situations such balance sheet activity would be inflationary, but the fact that it has not been underlines how challenging the recent financial crisis, recession, and slow recovery have been.\nFigure 8 provides total and core PCE inflation. Core PCE inflation has remained below 2 percent since December 2008 and currently is only 1.1 percent, close to the low for the last five years. Total PCE inflation is slightly below 1 percent, at 0.97 percent.\nIndeed, the level to which the inflation rate has fallen would actually be of some concern in the event that the economy was hit by a negative shock. Such a situation might echo the historical experience of Japan, where low rates of inflation were not addressed and a significant negative shock caused Japan to experience deflation, which has been quite difficult to reverse. In the U.S. there is no evidence that inflation expectations have fallen, despite the actual experience of persistently undershooting the Fed's 2 percent target. However, remaining at such a low rate of inflation rate does increase the risk that a negative shock could alter the stable inflation expectations that we have experienced.\nFigure 9 shows one reason why this is a concern. It plots the real interest rate as the difference between the 3-month Treasury rate and the year-over-year core PCE inflation rate. In effect, this assumes that inflation expectations equal the past year's core PCE inflation rate. Since the 3-month Treasury rate has remained very close to zero for more than four years, the movements in the real rate must primarily reflect changes in the other part of the equation - the inflation rate. Importantly, as the inflation rate falls, the real interest rate rises. Higher real interest rates make it more expensive to borrow, after controlling for changes in inflation. Japan has been an extreme example of this dynamic, given that deflation has caused the real interest rate to remain positive despite a weak economy and falling prices.\nIn sum, the longer we in the U.S. remain so far below our 2 percent target, the greater the risk that inflation expectations could fall and real interest rates rise. In part to offset this risk, the Fed has conducted large-scale asset purchases that increase its balance sheet.\nFigure 10 shows central bank assets in the United States, United Kingdom, and the Euro area. Each central bank has expanded its balance sheet, with the U.K. and the U.S. being particularly active.\nThe U.S. Federal Reserve has seen a renewed increase in the size of its balance sheet, starting in the fall of last year, reflecting the new program of open-ended asset purchases. This latest program has helped keep prevailing interest rates low, so that housing and consumer durables can continue to support the expansion and so we make further progress on both elements of the Fed's dual mandate (inflation and employment).\nWe have seen a gradual improvement in labor markets, in part as a result of these actions. The unemployment rate was 7.8 percent in September when we began the program, and is currently 7.5 percent. Employment growth averaged about 150,000 jobs per month in the three months ending in September; then for the most recent three months (February through April) employment growth averaged over 200,000 jobs per month. But despite modest increases in employment in recent months, the employment-to-population ratio remains low.\nThis last observation carries the more ominous implication that, while there has been improvement in labor markets, much of the improvement in the unemployment rate is just a result of workers leaving the labor force. More significant improvement in the employment picture will require growth in real GDP that is faster than the 2 percent we have been averaging.\nAs I noted earlier, restrictive fiscal policy has had an impact on near-term economic growth during the recovery. As Figure 11 shows, cuts in real government spending in the United States over the past three years have been quite large. In fact, the cuts in government spending in the United States have been much larger in percentage terms than in the U.K. or the Euro area, where fiscal austerity has received more attention. Fiscal restraint is one of the headwinds that we factored into monetary policymaking, framed of course by our mandates from Congress.\nWhile Figure 11 considers only government spending, Figure 12 presents a broader measure of fiscal austerity, by including the revenue side and adjusting for the business cycle. The chart shows the impact of changes in taxes as well as government spending, after controlling for economic growth (removing the impact of the business cycle). Looking at the change in the general government structural budget balance[3] relative to potential GDP over the period 2010 to 2013, the degree of fiscal austerity is fairly similar across the U.S., U.K., and Euro area.\nGiven the additional restraint imposed by the federal sequester, the United States is likely to once again be a leader in cutting government spending. The Federal Reserve should, and will, continue to consider the likely state of fiscal policy, like many other economic factors, in making monetary policy.\nThe U.S. economy has continued to gradually improve. Labor markets have also slowly improved. The progress has been in part the result of the accommodative monetary policy. While household and firm spending has grown relatively rapidly, it has been partially offset by headwinds including cuts in government spending - resulting in only modest overall economic growth.\nLet me close by reiterating that a long-term sustainable solution for fiscal balance is absolutely in the country's interest. But timing is an issue. We have suffered a severe financial crisis, a deep recession, and a painfully slow recovery. Fiscal policy is obviously the jurisdiction of the legislative and executive branches of government, but given the economic realities I would urge policymakers to consider scenarios where some elements of fiscal rebalancing take effect only after the economy has more fully improved, and the possibility of a less restrictive fiscal stance until that time.\nThank you.",
        "date": "May 16, 2013",
        "title": "Implications of Fiscal Austerity for U.S. Monetary Policy",
        "href": "https://www.bostonfed.org/news-and-events/speeches/implications-of-fiscal-austerity-for-us-monetary-policy.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Risk of Financial Runs – Implications for Financial Stability",
        "highlights": "",
        "content": "\"Building a Financial Structure for a More Stable and Equitable Economy\", the 22nd Annual Hyman P. Minsky Conference on the State of the U.S. and World Economies, The Levy Economics Institute of Bard College and the Ford Foundation\nI am grateful to the Levy Institute for the invitation to take part in a conference that focuses on such a vital goal - building a financial infrastructure that supports a more stable and equitable economy.\nBefore I begin, I want to take a moment to acknowledge that I join you from a community in Boston that on Monday endured a terrible and profoundly cruel tragedy, at the Marathon. My thoughts are with the many people who were wounded, with those –including Boston Fed staff – who were uninjured but at the scene, and most of all with the families and friends of those whose lives were lost.\nSo with heavy hearts we turn to the matter at hand, perhaps finding a small bit of encouragement in doing work that intends to make things better for all participants in our economy.\nToday I would like to discuss the risk of financial runs – and the implications for the stability of the financial system, which underlies a well-functioning economy. Of course, I would like to note that the policy views I express today are my own, not necessarily those of my colleagues on the Board of Governors or the Federal Open Market Committee (the FOMC).\nThe financial crisis of 2008 and its aftermath have significantly increased the attention policymakers devote to financial stability issues. The Dodd-Frank Wall Street Reform and Consumer Protection Act (the Dodd-Frank Act) and a variety of new bank regulatory initiatives, including the Basel III capital accord, are intended to reduce the risk of similar problems in the future. For commercial banks, the policy changes stemming from the crisis have been increases in bank capital, stress tests to ensure capital is sufficient to weather serious problems, increased attention to liquidity, and new measures intended to improve the resolution of large systemically important commercial banks.\nWhile these measures are clear steps toward improved financial stability, I believe the actions taken around other, less traditional financial institutions have not moved nearly as markedly or at the same pace as the corrective actions taken for commercial banks. This is despite the fact that less traditional financial institutions were at the epicenter of the crisis. My comments today will focus on one area that has received less attention in the United States than elsewhere – the need to ensure that large broker-dealers will not need to rely on a government safety net in the future.\nThe financial runs that beset highly leveraged institutions, structures, and products were significant and unfortunate features of the financial crisis. While deposit insurance reduces the risk that depositors will flee en masse from commercial banks, the financial crisis highlighted that other types of financial institutions and structures were also highly susceptible to runs. For example, money market mutual funds, which are not required to hold capital, experienced credit losses and significant investor flight (i.e., runs) during the crisis. Policymakers put in place temporary backstops – insurance funded by the U.S. Treasury and a liquidity facility facilitated by the Federal Reserve – to avoid further collateral damage. Since then, there has been much public discussion of regulatory actions that could significantly reduce the financial stability concerns around money market mutual funds – which are regulated by the SEC – but industry opposition has been vocal, and no significant actions have as yet been taken.[1] Former SEC Chair Schapiro was right to pursue money market fund reform, and now that her successor is confirmed I am hopeful that the SEC will revisit this issue.\nStructured investment vehicles (SIVs), which financed long-term, risky financial assets with short-term commercial paper, also encountered trouble during the crisis. Investors who were concerned about the valuation of the SIVs’ long-term assets “ran” from the short-term commercial paper the SIVs issued to finance their assets, causing many SIVs to fail or be wound down.\nAdditionally, broker-dealer firms – which were assumed by most observers to present less risk of a run because their borrowing is often fully collateralized – proved vulnerable and also played a prominent role during the crisis. However, widespread questions about the appropriate valuation of collateral during the crisis made it apparent that collateral in and of itself was not sufficient to avoid runs.\nBrokers act as agents for others and are defined by the Securities and Exchange Act to include those that “engage in the business of effecting transactions in securities for the account of others.”[2] Dealers are “engaged in the business of buying and selling securities for their own account.” Both are regulated by the Securities and Exchange Commission (SEC) and are subject to a variety of regulations including net capital requirements, restrictions on the use of customer accounts, and various accounting and reporting requirements.\nBroker-dealers are a critical component of our financial infrastructure. They act as “market-makers” in securities, ensuring that markets remain highly liquid and that financial transactions can be conducted efficiently and effectively. Still, notwithstanding their market making strengths and capabilities, these organizations were not immune from the widespread seizing up of markets – and indeed found themselves at the center of events in the financial crisis.\nTwo prominent broker dealers failed at critical junctures during the crisis. The first major broker-dealer failure involved Bear Stearns. Arguably the most disruptive failure was Lehman Brothers. Emergency loans were provided to Bear Stearns, and in the wake of its assisted merger a variety of emergency credit facilities to backstop the industry were set up. Additional actions were taken, to forestall more widespread runs after the failure of Lehman Brothers. \nDespite the central role that broker-dealers played in exacerbating the crisis, too little has changed to avoid a repeat of the problem, I am sorry to say. In short, I firmly believe that a reexamination of the solvency risks of large broker-dealers is warranted.[3]\nHence, my remarks today will highlight the need for more regulatory focus on broker-dealers. I will begin by discussing the role of broker-dealers and their experience during the financial crisis. I would then like to detail some of the policy actions taken during the crisis – actions that backstopped broker-dealers and prevented further collateral damage. Then I will examine why being housed within a bank holding company should not obviate the need for the broker-dealer subsidiary to hold more capital. Then I will provide some concluding observations.\nBroker-Dealers and the Financial Crisis\nSome of the largest broker-dealers serve as a counterparty to the Federal Reserve when the Fed buys and sells securities – performs so-called “open market operations” – in the conduct of monetary policy. Traditionally, most of the Fed’s open market operations involve the buying and selling of Treasury securities, so broker-dealers that are the largest players in this critical market play a significant role in maintaining liquidity and market functioning. Most of these firms are also very active in making markets in a variety of other financial instruments, and as such they help to facilitate well-functioning credit markets more generally.\nFigure 1 describes 10 large broker-dealers in 2006, with the fourth column noting their crisis-era changes. Rather striking changes have occurred among the largest broker-dealers as a result of the financial crisis. Two of the largest became bank holding companies (Goldman Sachs and Morgan Stanley). Lehman Brothers and Bear Stearns – formerly ranking among the ten largest – both failed. Merrill Lynch, which fell just short of the top 10 in 2006, was acquired while it was experiencing financial difficulties. And one of the largest foreign broker-dealers in 2006 (UBS) needed to be supported by its home government. These outcomes occurred despite two substantial emergency lending programs that provided backstop support to the large broker-dealers during the crisis.\nDramatic changes in organization and ownership occurred among these critical entities. That, and the extent of their problems during the financial crisis, make it clear that they did not hold sufficient capital to weather the magnitude of problems they would face during the crisis. \nLiquidity Facilities during the Crisis\nIn 2008, the Federal Reserve established the Primary Dealer Credit Facility (PDCF) to help stem the financial crisis by providing overnight loans to primary dealers. The assets that were put up as collateral for the loans were subject to significant “haircuts” – that is, the dealers could only borrow against a fraction of assessed market value – to protect the Fed and minimize the risk that could stem from a borrower’s default. As with the Fed’s so-called Discount Window lending to commercial banks, lending was at the Fed’s primary credit rate and the dealer was fully responsible for the repayment of the loan, beyondthe collateral pledged (in other words, the loans were made with recourse).\nThe program began in March 2008, in the wake of the Bear Stearns failure, and ended in February 2010.[4] The PDCF was, in effect, tantamount to the Fed providing a “Discount Window” type lending facility to primary dealers – in order to ensure adequate functioning in securities markets that are a key part of the tri-party repo market.[5] These markets are widely-used in short-term financing, and importantly are used by the central bank to conduct the trades in short-term government securities that allow it to maintain the federal funds rate at the level dictated by the FOMC. It is important to point out that when all was said and done, all the loans made through the Primary Dealer Credit Facility were paid off in full; and the sizable returns to the Fed generated by the program were remitted to the U.S. Treasury.\nAs Figure 2 highlights, primary dealers used the program extensively during the crisis. Lending peaked at $156 billion.[6] And, while foreign-owned primary dealers did participate in the program, it was much more extensively utilized by domestic primary dealers.\nThe Fed established a second emergency program, the Term Securities Lending Facility (TSLF), which allowed primary dealers to lend less-liquid securities to the Federal Reserve for one month, for a fee, in exchange for highly liquid Treasury securities. This program provided needed liquidity to the market at a time when trading in a wide variety of securities had become impaired. The TSLF was also announced in March 2008 and ended in February 2010. As with the PDCF, there were no losses on the program, and the revenue the Federal Reserve generated in operating the facility was returned to the Treasury.\nFigure 2 also shows that the peak balance of the term securities lending program was $246 billion.[7] This program had roughly equal participation by domestic and foreign primary dealers.\nFigure 3 shows the loans outstanding over time with the PDCF. The outstanding loans peaked in the fall of 2008 as primary dealers found it particularly difficult to fund their positions.\nFigure 4 provides the outstanding securities lent through the TSLF. Again the peak occurs in the fall of 2008, when liquidity for securities trading became particularly problematic.\nIn sum, broker-dealers experienced dramatic difficulties during the 2008 crisis, and the Federal Reserve needed to temporarily backstop broker-dealers with substantial lending. Given that recent history, the assumption that collateralized lenders like broker-dealers are not susceptible to runs has been proven wrong.\nAt the same time, broker-dealer capital regulation by the SEC remains largely unchanged, despite the lessons of the financial crisis. Consequently, broker-dealers remain vulnerable to losing the confidence of funders and counterparties should the world economy again experience a significant financial crisis.\nAs I have mentioned in other speeches,[8] during stress periods, bank holding companies with a low concentration in broker-dealer activities had less stock price response to the stress periods than institutions with greater concentration in broker-dealer activities. We have also examined the data on credit default swap spreads – a market gauge of the cost to insure against a party’s default – and the data show materially higher spreads during times of financial turmoil for major banks with higher concentrations of broker-dealer activity.\nMoreover, the current broker-dealer situation vis-à-vis capital poses the potential for significant moral hazard. Were a crisis to once again cause serious problems in liquidity and in securities-market functioning, it is quite possible that programs such as the PDCF and TSLF would need to be considered again (notwithstanding likely public opposition to what could be perceived as “bailouts”). If broker-dealers assume that they will once again have access to such government support should markets be disrupted, they will have little incentive to take the steps necessary to shield themselves from financing problems during a crisis and thus minimize their need for a government backstop.\nBroker-Dealers and Bank Holding Companies\nOne of the fallouts of the financial crisis is that many of the large broker-dealer operations are now part of bank holding company structures. Goldman Sachs and Morgan Stanley became bank holding companies during the crisis. Bear Stearns was acquired by J.P. Morgan Chase, and Merrill Lynch was acquired by Bank of America. While these large broker-dealer operations are in bank holding companies, there are significant regulatory requirements and restrictions that apply, including capital thresholds and limitations on transactions between the FDIC-insured depository subsidiaries and the affiliated broker-dealer subsidiaries. Despite these restrictions, however, broker-dealers can still pose a risk to the broader organization by leaning on the parent bank holding company for support and, accordingly, reducing the availability of funds at the parent company to support any FDIC-insured depositary.\nBank holding company capital requirements are applied to the consolidated holding company. Arguably, the appropriate level of consolidated capital should depend on the risks inherent in the holding company’s liability structure, as well as in its assets. For example, to avoid solvency risk for a firm dependent on wholesale funding may require significantly more capital than a firm with all insured deposits, because of the possibility for runs and “fire sale” disposal of assets. Those bank holding companies that are primarily funded by insured deposits are unlikely (or less likely) to suffer a substantial run. However, a bank holding company may find that liabilities of the broker dealer may be more susceptible to runs. In addition, current regulations restrict bank subsidiaries from supporting non-depository subsidiaries with funds from the insured depository. This suggests to me that bank holding companies with large broker-dealer affiliates should hold more capital to reflect the reduced stability of their liabilities during times of stress.\nFigure 5 shows the Tier 1 common equity capital ratio over time, and Figure 6 shows the leverage ratio over time. While bank holding companies with large broker-dealer operations generally have more Tier 1 common equity than bank holding companies with little or no broker-dealer activity, this result primarily reflects that broker-dealers hold securities, which have low risk-weights compared to loans. In contrast, bank holding companies with large broker-dealer operations tend to have much lower leverage ratios than bank holding companies with limited broker-dealer activity. However, given the very different risks of runs posed by broker-dealers and their less stable liability structure, an argument can be made for higher capital requirements for broker-dealers as well as organizations, such as bank holding companies, with significant broker-dealer operations.\nConcluding Observations\nIn summary and conclusion, I would just reiterate that broker-dealers did not perform well during the financial crisis. Many of the largest broker-dealers failed or were converted to or subsumed into bank holding companies. Despite these structural changes, significant government intervention was required to maintain market functioning and liquidity, in markets key to the stability of the U.S. financial system and the economy that relies on it.\nUnfortunately, despite this history of failure and substantial government support, little has changed in the solvency requirements of broker-dealers. The status quo represents an ongoing and significant financial stability risk. In my view, then, consideration should be given to whether broker-dealers should be required to hold significantly more capital than depository institutions, which have deposit insurance and pre-ordained access to the central bank’s Discount Window.\nThank you.",
        "date": "April 17, 2013",
        "title": "Risk of Financial Runs – Implications for Financial Stability",
        "href": "https://www.bostonfed.org/news-and-events/speeches/risk-of-financial-runs-ndash-implications-for-financial-stability.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Should Full Employment Be a Mandate for Central Banks?",
        "highlights": "",
        "content": "The Federal Reserve Bank of Boston's 57th Economic Conference: \"Fulfilling the Full Employment Mandate - Monetary Policy, The Labor Market\" Boston, Massachusetts\nThe data in this speech have been updated to reflect revisions to the data series that occurred after it was delivered. These updates were made because the speech was being prepared for publication in an issue of the Journal of Money, Credit, and Banking.\nIt is a pleasure to welcome everyone attending the Boston Fed's 57th economic conference. The topic of this year's conference - fulfilling the full employment mandate - is particularly relevant today, when most developed countries have unemployment rates substantially above their estimates of full employment.\nI see a number of important questions about the full employment mandate that should be explored at this conference and beyond. For example, how should central banks react to high unemployment rates in a period of well-anchored inflation expectations? Does the unconventional nature of many of the monetary policy tools currently being employed alter how central banks should think about their mandate? And even more fundamentally, what should be the mandate of central banks - should there be a single inflation goal, as occurs in many countries around the world, or should there be a dual mandate as has evolved in the United States?\nMy answer to this last question is an emphatic yes, by the way - the Fed should have a dual mandate. But I expect that conference participants and those reading the papers and presentations from afar will gain fresh perspectives on these and other important questions.\nBefore I begin my remarks I would like to note that the views I express today are my own, not necessarily those of my colleagues on the Board of Governors or the Federal Open Market Committee (FOMC).\nIn the United States, we currently have an unemployment rate of 7.5 percent and an inflation rate of 1.5 percent using the personal consumption expenditure (PCE) price index. Falling short on both elements of the Federal Reserve's dual mandate from Congress - inflation and employment - provides a strong rationale for continuing our highly accommodative monetary policy. With inflation at 1.5 percent, and with my own forecast that inflation will remain well below our 2 percent target over the next two years, one could argue that consistently missing our inflation target alone would justify a highly accommodative policy. However, coupled with persistently high unemployment, the justification for continuing highly accommodative policy by large-scale asset purchases is clear. This is a time when the dual mandate is important and, I would add, particularly useful for communicating policy to the general public.\nThe dual mandate is being utilized in recent Federal Reserve policy statements to clearly describe to the public how monetary policy will be conducted, going forward. In particular, recent FOMC policy statements have made explicit reference to the role of employment in considering changes to our monetary policy stance. With regard to the Fed's large-scale asset purchase program, the March statement said the FOMC will continue purchases \"until the outlook for the labor market has improved substantially in a context of price stability.\"\nThe FOMC statement highlights that maintaining interest rates at exceptionally low levels will be appropriate \"at least as long as the unemployment rate remains above 6.5 percent, inflation between one and two years ahead is projected to be no more than a half percentage point above the Committee's 2 percent long-run goal, and longer-term inflation expectations continue to be well anchored.\" Data for both inflation and unemployment measures are readily available, and with the publication four times a year of the Committee's projections for these variables via the Summary of Economic Projections (SEP)[1] the public can observe the FOMC's outlook for these measures as well.\nBoth inflation and unemployment are viewed by the public as important gauges of economic well-being, so tying the trajectory of policy to data and published forecasts for these economic outcomes clarifies things for the public. In fact, this type of central bank communication has been quite effective. With a clearer understanding of the policy objective, yield curves have flattened and forward rates have fallen to reflect policy announcements.\nSuch announcements would likely not be as straightforward in countries with a single mandate related only to inflation. In such countries, a modest shortfall in inflation relative to target would not by itself justify a significant monetary policy response. In circumstances such as today's, invoking a non-mandated \"escape clause\" to attend to real activity while inflation is well-contained would not do justice to the size of the problems in the real economy. To be sure, many countries have found ways around these difficulties in recent times, but the Federal Reserve's dual mandate is especially well suited for times like these, when it is clear that the primary rationale for our aggressive policies derives from the first-order problems in labor markets, not from a second-order escape clause that \"permits\" (but does not mandate) monetary policymakers to consider labor markets.\nGiven the communication challenges that are present with a single inflation mandate at a time of a significant slack in resources (high unemployment), it is natural to ask if there are significant differences in how central banks with a single inflation mandate behave relative to central banks with a dual mandate. The conclusion I will reach - by looking at the data - is that with a dual mandate in the United States, our inflation outcomes have been at least as good as those in countries with a single mandate, and we have the added benefit of a much clearer and more direct way to communicate with the public.\nI would note that several nations have been considering revisiting their central bank mandate. The evidence I will share with you today suggests that there should be a broader consideration of moving to a dual mandate, such as we have in the United States.\nTo give you an overview of my presentation today, I will first explore whether countries with a single mandate, focused solely on inflation, generate different outcomes. Then I will explore the issue of central bank actions when inflation exceeds the target. I will follow with a discussion of current policy in the United States and the role played by the dual mandate, before offering some concluding observations.\nDo Countries with a Single Inflation Mandate Generate Better Outcomes?\nThe first matter I would like to explore is the inflation experience of single mandate versus dual mandate countries. The data show that many countries over the past 20 years have been very close to a 2 percent average inflation rate over that period; a result that is surprisingly consistent with price level targeting, where large increases or decreases in inflation are offset in future periods to maintain the same average inflation rate. Interestingly, by this measure the United States performs a bit better than countries that use only an inflation mandate.\nFigure 1 shows the inflation experience of the U.S., the Euro area,[2] and Japan over the past 20 years. The price level for each is indexed to 100 in January of 1993. The Federal Reserve now has a 2 percent inflation target tied to the PCE inflation index, and the red line indicates the path the price level would take if inflation were exactly 2 percent for the entire 20 year period (which would be consistent with either error-less inflation targeting or perfect price level targeting).\nWhile the 2 percent inflation target was only officially adopted by the FOMC in January 2012, the figure suggests that the Federal Reserve observed an implicit inflation target of 2 percent over this 20-year period. The actual path followed by the PCE level is represented by the darker blue line. The fact that the PCE price index always returns to the 2 percent line over the 20-year period implies, naturally, that the average inflation rate over that period was 2 percent. Also, the proximity of the PCE price index to the 2 percent line indicates that inflation deviated very little from 2 percent during that period. The only period of significant divergence occurred when oil prices rose significantly in 2008, and that divergence clearly proved temporary.\nOne might think that the unexpectedly severe \"Great Recession\" forced the inflation rate back to the 2 percent path. However, it is interesting to note that even before the Great Recession, the average was very close to 2 percent. With inflation generally falling at the beginning of this period, the pattern is consistent with a U.S. monetary policy that may not have \"forgiven\" the period of above-target inflation as \"water over the dam,\" as a 2 percent inflation targeting central bank would, but instead engineered below-2 percent inflation in the ensuing period, to achieve a 2 percent average inflation rate - much like a price-level targeting central bank would.\nThis in turn implies a central bank that was more restrictive following the period of above-2 percent inflation than a pure inflation-targeter would be, potentially leading to a higher unemployment rate than would otherwise have been the case. Of course, it is possible that these inflation outcomes simply arose from a pattern of exogenous shocks (such as oil shocks) to inflation that produced an average inflation rate of 2 percent, in spite of the central bank's actions. But whether this pattern arose by chance or design, the chart is striking. The chart also highlights that during the most recent period of highly elevated unemployment - when we have remained persistently below 2 percent inflation - we could have justified even more accommodative policy than was generally enacted.\nThe Euro area's harmonized price level index is shown on the chart in lighter blue. While also quite close to the 2 percent line, the inflation rate in Europe has tended to be higher than that of the United States, and at the end of the 20-year period is above the 2 percent line, and above the inflation index for the United States. Of course, the ECB took control of monetary policy in January 1999, at the inception of the euro, but the statement is still true if one begins this exercise at that time.\nThe other line provides the index for Japan. While recently the Bank of Japan has discussed a 2 percent inflation target, that does not appear to have been the target over the last 20 years. Reflecting the inflation outcome, it would appear that the Bank of Japan has been following essentially a zero percent price level target and that the recently announced intent to hit a 2 percent target, if implemented, will be a significant change from the past 20 years in Japan.\nGiven the very different inflation target and outcome for Japan during much of the last two decades, I will today focus on countries that have been following a 2 percent inflation target. Figure 2 shows the price level path for the U.S., the U.K., and Sweden. Both the U.K. and Sweden have 2 percent inflation targets, and both remain fairly close to the 2 percent line. However, at the end of the 20-year period, the U.K. is above the 2 percent line and above the inflation experience of the U.S. while Sweden is below. Clearly the United States has yielded no worse outcomes on inflation than other countries with a single mandate.[3]\nIn terms of inflation outcomes, all countries have been relatively close to the 2 percent inflation line (with the exception of Japan), consistent with a move toward well-anchored expectations in all of these countries. However, it is notable that even with a dual mandate the United States is the country closest to the 2 percent line at the end of the 20-year period.\nIt is, of course, possible that over two decades inflation could average 2 percent, but that a country with a dual mandate might allow inflationary pressures to build up more than a country whose sole mandate was inflation, leading to more pronounced swings of inflation (and the price level) around its target. One way to explore this possibility is to examine the cumulative squared deviation of inflation from the 2 percent target - a measure that places greater weight on large misses from the target. Figure 3 provides the cumulative squared deviations of the annual (year over year) inflation rate from a 2 percent inflation target. The analysis[4] is symmetric, meaning it places an equal weight on large misses above 2 percent and similarly on large deviations below 2 percent.\nThe most rapid increase in the cumulative squared deviation from the inflation target for the United States was in 2008, when rising oil prices caused a sharp increase in energy prices that persisted for several quarters. However, in the period after 2009 the U.S. line really flattens. The unemployment rate remained quite elevated, and the inflation rate stayed quite close to the 2 percent target and, in fact, is much flatter than in Sweden and the U.K., which have only an inflation mandate. In addition, the misses - the cumulative squared deviations from the inflation target - over the entire period are smaller for the U.S. than for the U.K. or Sweden, but somewhat higher than for the Euro area.\nHowever, since much of the miss in the United States is the result of the temporary spike in oil prices in 2008, it is worth examining whether underlying inflation measured by core inflation provides the same picture. Core inflation measures exclude the volatile food and energy segments that are obviously very important but are not controllable by central banks. Figure 4 provides the cumulative squared deviations of core inflation from a 2 percent target. For the United States we see that the increases in the cumulative squared deviations from the inflation target are quite gradual over the entire period. Perhaps even more notable, using core inflation the cumulative squared deviations for the U.S. are lower than those of the U.K., Sweden, or the Euro area. Furthermore, when the unemployment rate is the highest in the United States, the increases in the cumulative squared deviations are less than in the other three areas.\nNow I'd like to show a figure, first with the countries not labeled and then with them labeled. This figure, Figure 5 , provides a scatter chart depicting core inflation and unemployment outcomes over the past 16 years. The key question, I would suggest, is whether inflation and unemployment outcomes for the United States, with a dual mandate, look significantly different than for other countries.\nIn terms of quarterly inflation outcomes, both Sweden and the U.K. have more high-inflation observations than the United States. Sweden, the U.K., and the Euro area all have a higher range of quarterly inflation outcomes than the United States. In terms of unemployment, the United States has more density in unemployment rates between 4 and 6 percent relative to the other three, but the range of unemployment rates is wider than that of the U.K. and Sweden.\nThat the U.S. has a tighter inflation range and a broader unemployment range than many other countries with a single inflation mandate is striking, as is the very high unemployment rate in Europe. The results suggest that criticism that a dual mandate country might suffer from more frequent and enduring spells of high inflation is overdone - and if anything the evidence might raise the question of whether, with a dual mandate, there should have been more aggressive monetary accommodation during periods of elevated unemployment, particularly in the past five years.\nAnother interesting aspect of the analysis shown in Figure 6 is whether the dual mandate results in the United States having a larger concentration of high-inflation outcomes during periods of high unemployment. But the opposite is true, as most of the high-inflation observations occur during periods of low unemployment. Interestingly, for Sweden and the U.K. more of the high-inflation observations are during periods of high unemployment, which might partly be attributable to open economies that may be more exposed to exchange rate and energy shocks.\nTo summarize, I would note that the dual mandate in the United States has been criticized by some for providing an inflationary bias. However, the data show little such evidence. Inflation outcomes in the United States over the past 15-20 years appear to compare quite favorably to those of single mandate countries.\nCentral Banks' Actions When Inflation Exceeds the Target\nOne way of capturing differences that might exist between single and dual mandate countries is to examine whether single-mandate central banks were much more reticent to ease policy if unemployment were high and they were currently somewhat above their inflation target. Such an approach can certainly be justified when bound to a single mandate for inflation, but the justification for easing policy in such a circumstance would be that the inflation forecast suggests that inflation will return to 2 percent. Contrast this with a dual mandate country, where rather than relying on an inflation forecast that is expected to fall - possibly because of slack resources - the central bank can directly appeal to the elevated unemployment rate as balancing the concerns over a somewhat elevated inflation.\nOver the past five years, short-term interest rates in many countries have been close to, or at, the zero lower bound. So it may be instructive to explore just how willing countries have been to expand their central bank's balance sheet during periods of above-target inflation. Figure 6 shows the core rate of inflation in the U.S. and the size of the Federal Reserve's balance sheet in recent years. The only observations of core inflation above 2 percent were in 2008. However, this was the period of the most rapid expansion of the Federal Reserve's balance sheet. With a dual mandate, a period of fast-rising unemployment rates makes it straightforward to communicate the need to rapidly expand the balance sheet.\nFigure 7 provides similar information for the Bank of England. Unlike the United States, the core inflation rate in the U.K. has been above 2 percent for much of this period. Interestingly, the most rapid expansion of the balance sheet occurred in late 2008 when core inflation was above 2 percent, and the balance sheet began to grow further in 2011 when inflation was well above the 2 percent target. So, despite the single mandate, the Bank of England has been willing to expand its balance sheet even with core inflation rates persistently higher than target.\nFigure 8 contains similar information for the Euro area and the European Central Bank. The most rapid increase - but not the largest - in the balance sheet was in 2008 when the core inflation rate was above 2 percent. While core inflation remained below 2 percent for the rest of the period, the expansion of the balance sheet resumed in 2011 when the core inflation rate was at a local maximum very close to 2 percent.\nFigure 9 provides the same information for Sweden. Sweden, like other countries, increased its balance sheet when core inflation was above 2 percent. What is distinctive about Sweden is the reduction in the central bank's balance sheet, and how low their balance sheet has remained despite being well below 2 percent core inflation.\nThe good news is that periods of higher inflation do not seem to constrain any of these countries from easing monetary policy when the real economy is in serious distress, even if they are above a 2 percent inflation target. But again, I would observe that with a dual mandate, the communication around these periods and policy actions is likely to be much more straightforward. Perhaps a lesson to draw from these episodes is that, regardless of the formal structure of the central bank, all of us are dual mandate banks \"at heart.\"\nCurrent Policy in the United States and the Dual Mandate\nFigure 10 looks at an estimate of the period-by-period loss function for the U.S. central bank, proxied by the squared deviations of inflation from an inflation target (not cumulative) in the top panel, and the squared deviations of unemployment from an estimate of full employment utilizing the Congressional Budget Office (CBO) assessment of the natural rate for each year (not cumulative) in the bottom panel. There is no stated inflation target for the United States during much of the sample period, so that during the earlier periods a filter is utilized that provides a smoothed inflation target that ranges from 2 to 5 percent.[5]\nFigure 11 stacks the deviations from the previous two charts. The misses from inflation are shown in dark blue and the misses from unemployment are in light blue. In effect this reflects a loss function that places an equal weight on inflation misses and unemployment misses. Parenthetically, I would point out that an interesting question to consider is whether the possibility of long-term effects of unemployment, as will be discussed during this conference, should alter the relative weights of inflation and unemployment in the loss function.\nMost of the large misses in the 1970s and early 1980s were the result of very high inflation rates. After the Federal Reserve dramatically reduced inflation rates under the leadership of Chairman Volker, inflation has remained well anchored and has not resulted in large inflation misses. What is more striking is that now the misses have been associated with periods of high unemployment. The Great Recession resulted in such a large miss in unemployment that the squared deviations were higher than in any period in the past 30 years. Even now, the squared deviations remain at a high point for the past 20 years. This may indicate that during the period of the 1970s and early 1980s too little weight may have been placed on inflation misses but in the more recent past we may have placed too little weight on unemployment misses - and if anything, we should have acted more aggressively to reduce the unemployment rate.\nWith the unemployment rate at 7.5 percent and both core and total PCE inflation at 1.5 percent, the communication of accommodative monetary policy is quite straightforward. We are well above our unemployment target and well below our inflation target, so highly accommodative policy is both appropriate and necessary.\nFurthermore, the dual mandate, coupled with the FOMC's January \"framework\" statement, has made it easier to provide forward guidance. The threshold language has clearly stated that unemployment is an important objective of monetary policy and an important determinant of when we will begin to raise short-term interest rates. Similarly, the FOMC statement makes clear that we are looking for substantial improvement in outlook for the labor market, in a context of price stability, before stopping large-scale asset purchases. Given how far we are below the 2 percent inflation target, these actions could be motivated by large misses on inflation - but the dual mandate provides a much clearer, more transparent, and direct way to communicate with the public.\nConcluding Observations\nThe dual mandate in the United States has provided a clear and transparent way to communicate the need for aggressive monetary policy. Our inflation outcomes have been as good as, if not better than, many countries with a single inflation mandate. Furthermore, many central banks with only a single inflation mandate have chosen to expand monetary policy accommodation despite being at or above a 2 percent inflation target.\nThe general similarity of actions across central banks, despite differing mandates, is illuminating. Again I would suggest that the dual mandate may have made the communication around our actions easier than in single mandate countries. But the historical record shows that even this dual mandate central bank may have been a bit slow to place sufficient emphasis on unemployment deviations. If that is the case, then as countries consider or reconsider their central banks' mandate, moving to a dual mandate may provide dual benefits: on the communications front, it will make it easier to provide forward guidance that conditions on both inflation and employment outcomes. On the policy action front, a dual mandate may help to ensure that employment gets an appropriate weighting in the central bank's assessment of appropriate policy, particularly during times when employment ranks first in terms of economic woes. Thank you.",
        "date": "April 12, 2013",
        "title": "Should Full Employment Be a Mandate for Central Banks?",
        "href": "https://www.bostonfed.org/news-and-events/speeches/should-full-employment-be-a-mandate-for-central-banks.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Educational Attainment and Economic Outcomes",
        "highlights": "",
        "content": "Early Childhood Summit 2013: Innovation and Opportunity\nI am pleased to be participating in this early childhood summit. And I would particularly like to thank the Boston Children's Museum for continuing its tradition of innovative work on behalf of children by co-sponsoring this and other events during this their centennial year. The Boston Children's Museum is a close neighbor of the Federal Reserve Bank of Boston, and my children and I personally benefitted from this proximity as we often took advantage of its many exhibits and programs. It was the only museum that my children did not respond with, \"not another museum\" when I told them where we were going that day.\nI became aware of some of the important economic work being done on early childhood programs in a series of discussions I had over the years with fellow Fed economist, Art Rolnick. Art was then the re search director at the Federal Reserve Bank of Minneapolis and made two important observations. First, if you help someone early in life, they reap a lifetime of benefits. And a second close corollary is that programs that help kids learn have a high return for them as individuals and for society as a whole. These observations have been validated by good empirical research and have served as a foundation for the funding of important programs that apply these observations. Others on the agenda today are going to discuss such programs in more detail.\nWhile many of the economic studies on the value of good early childhood programs have focused on the average return from these investments, I am going to discuss how educational attainment can impact the variability of a person's economic outcomes. In particular, during economic downturns, those with poor educational attainment are disproportionately likely to become unemployed and that unemployment can have a far-reaching impact on other aspects of life, including expected future earnings, wealth and home ownership.\nThe second point I will emphasize today is the importance of helping those communities that have the fewest resources available to address both economic and social problems. The Federal Reserve Bank of Boston has been doing significant work in mid-sized cities in New England, and we will be announcing a new mid-sized cities initiative in Massachusetts next month in conjunction with a number of partners including the Commonwealth of Massachusetts, Living Cities, and the Massachusetts Competitive Partnership. Today I want to highlight that if you are living in a mid-sized city in Massachusetts with a high poverty rate, your chances of educational attainment look quite different from what they would be if you lived in a mid-sized city with a low poverty rate. While there has been progress in more widespread adoption of early childhood education - especially in reaching communities that have difficulty affording such programs - it is exactly these communities that potentially generate the highest returns on such investment. This is particularly important because these investments not only influence educational attainment as a youth, but can be an important element in employment opportunities and job retention as an adult, even during difficult economic times, such as those we continue to experience.\nEducational Attainment and the Variability of Economic Outcomes\nFigure 1 displays the unemployment rate by educational attainment. First, notice that the unemployment rate for less educated workers is always significantly higher than the rate for more highly educated workers. Second, while the unemployment rate approximately doubled during the Great Recession across all education categories, the unemployment rates of people with low educational attainment rose to staggering levels. For those with less than a high school education, the unemployment rate was a bit below 8 percent prior to the recession and reached a peak of almost 16 percent as a result of the recession. Thus, nearly one in six people with less than a high school education were unemployed at one point during the recession. Thankfully, the unemployment rate for those with low educational attainment has come down, despite the only modest overall recovery we have had to date.\nWhile it is well established that spells of unemployment have a significant negative impact on labor income for years, Federal Reserve Bank of Boston staff recently examined the impact that a long duration of unemployment has on future labor income.[1] Their research found that 10 years after a spell of unemployment, an individual makes 16 percent less on average than an individual who did not experience that spell of unemployment. The impact is even larger with longer-duration unemployment. After 20 years, the earnings of a short-duration unemployed worker are roughly the same as those without a spell of unemployment, but the individual with a long-duration spell of unemployment is still somewhat worse off. Furthermore, there is no \"catch up\" for the years of lost income. It is important to note that our staff found that longer-duration unemployment is negatively correlated with education.\nNot surprisingly, those lost opportunities result in unfavorable collateral effects. For example, spells of unemployment have a significantly negative impact on future homeownership rates, and those who experience a period of long-duration unemployment have a significant permanent loss in wealth.[2] Spells of unemployment also entail huge non-pecuniary costs to the individual and the family.\nSuch observations are important in a variety of contexts, but let me mention two. In terms of monetary policy, it implies that spells of unemployment can have a lasting impact long after the economy recovers. If spells of unemployment have a persistent impact on income, wealth and home ownership, then a more aggressive response to persistently high unemployment rates is warranted. More rapid economic growth is likely to not only reduce the unemployment rate, but also reduce some of the collateral damage the economy may otherwise face from the spells of long-duration unemployment. Continued accommodative policy, such as continuing our asset purchase program through this year, is an appropriate response to labor market scarring.\nParticularly relevant for today's discussion is that the failure to help children reach their highest potential educational attainment level can have a significant impact on their likelihood of experiencing significant economic shocks when the economy experiences a downturn. This much greater risk of unemployment as an adult for the child who does not receive a sufficient education impacts a variety of other economic outcomes, such as whether an individual can buy a home or accumulate wealth to afford a reasonable retirement or educate their children.\nA critical factor in obtaining sufficient education in many disadvantaged areas is the availability of programs that help maximize a child's potential. Government cuts that do not consider the long-run return on investment from such programs are likely to be both economically inefficient and could potentially cause longer-run harm to the economy.\nA Comparison of Massachusetts Cities\nI would like to highlight differences in educational attainment by examining Massachusetts mid-sized cities with the highest poverty rates versus those with the lowest poverty rates.[3] These charts demonstrate that patterns in failure to obtain a high school education actually are fairly persistently present in the data by educational outcome at much earlier ages.\nFigure 2 shows the differences in the share of children under age five living below the poverty level, comparing those cities with the lowest overall poverty rates to those with the highest poverty rates as well as to the statewide average for all cities and towns. In four of the five high poverty mid-sized cities, more than 40 percent of the children under age five are living below the poverty level. In all five cities, the share of children under age five living below the poverty level is more than double the average for Massachusetts. Among the cities with the lowest poverty rates, four of the five cities have child poverty rates less than half the Massachusetts average of 16.8 percent.\nFigure 3 shows that differences for children occur as early as three or four years of age. In the low poverty mid-sized cities, 67.7% of children age three and four are enrolled in a preschool or pre-kindergarten program. In contrast, less than half - 42.6% - of children age three and four are enrolled in school in the high poverty mid-sized cities. Lawrence has the lowest share at 26.8%.\nFigure 4 shows that the patterns of enrollment visible in Figure 3 are quite similar to the patterns in third grade Massachusetts Comprehensive Assessment System (MCAS) test scores. Cities with high poverty rates report much lower scores on both the reading and math MCAS tests, sometimes having less than half the proficiency rate of cities with low poverty rates. Though there are many population differences between high and low poverty mid-sized cities that can affect test scores, it appears that early school enrollment is a critical factor that clearly has an effect on student achievement.[4]\nFigure 5 shows that these patterns persist with high school graduation rates. In all five low poverty cities, 80 percent or more of students graduate from high school in four years. In all five high poverty cities, less than 70 percent of students graduate from high school in four years. In four of the five high poverty cities, the high school graduation rate is 61 percent or lower. This has implications for future earning power, as those who do not graduate from high school earn much less on average than those with higher educational attainment. As I highlighted in the beginning of my talk, this also has significant implications for the likelihood of experiencing a spell of unemployment with the associated collateral impact. Thus, not only the stream of earnings but also the volatility of earnings may be impacted.\nChildren in high poverty cities face considerable challenges on many levels. However, access to educational opportunities can have a significant impact on their economic outcomes throughout their lives. Given the discrepancies between childhood outcomes related to education, both public and private resources need to be focused on providing more educational and developmental opportunities for children living in cities with fewer resources, resources that have been particularly strained over the past five years.\nConcluding Observations\nThe work of this conference is important. There is more to be done to make sure that all children have the opportunity to succeed and flourish. Educational opportunity is an important element in the likelihood of that happening.\nI do want to end on a positive note. Figure 6 shows that there has been a significant increase in the number of children with access to full day kindergarten. Research and policy advocacy regarding early childhood education has had an impact, and resources from private and public sources are increasingly providing more educational opportunities for children. However, as my charts indicate, more work needs to be done, and I hope all of us in this room will do our part to make that happen.\nThank you.",
        "date": "April 5, 2013",
        "title": "Educational Attainment and Economic Outcomes",
        "href": "https://www.bostonfed.org/news-and-events/speeches/educational-attainment-and-economic-outcomes.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Monetary Policy and Financial Stability",
        "highlights": "",
        "content": "The Business and Industry Association of New Hampshire and the New Hampshire Bankers Association Saint Anselm College, Manchester, NH\nIt is a pleasure to be back in New Hampshire to discuss the economic outlook with you. While economic growth was modest in the latter part of 2012, recent data suggest some improvement in the first part of this year. On balance economic growth has been a bit better than expected, considering the notable headwinds of fiscal restraint and issues in Europe that reflect the still-fragile global recovery. The current expectation of many private-sector forecasters is that the economy will expand slightly more rapidly than its potential rate of growth in the near term.\nStill, the economy remains far from where we want it to be, especially given the Fed's dual mandate for maximum sustainable employment and price stability. The national unemployment rate is 7.7 percent, far higher than the 5.25 percent unemployment rate to which I think the economy will eventually return. Similarly, the inflation rate (measured by the Personal Consumption Expenditures price index or PCE) over the twelve months ending in January 2013 averaged only 1.2 percent, far below the Federal Reserve's PCE inflation target of 2 percent.\nToday, I will discuss both the economic outlook and the role that monetary policy has played in the improving economy. Certainly the \"no free lunch\" doctrine applies here, so along with the benefits there are some potential costs. I will discuss some of the potential costs of our current policies, particularly those dealing with financial stability. Of course I would add that the views I express today are my own, not necessarily those of my colleagues on the Board of Governors or the Federal Open Market Committee (the FOMC).\nTo preview my conclusions, I will argue that the Federal Reserve's policy of open-ended purchases of mortgage-backed securities and U.S. Treasury securities - currently proceeding at a pace of $85 billion a month - has contributed importantly to the gradual improvement in labor markets that we have seen, despite the fiscal headwinds. I will also argue that the costs of these policies are outweighed by their benefits, and by the costs likely to result if we did not pursue them.\nIt is clear to me that monetary policy actions have been benefiting the economy. Some observers argue that the beneficial effects are offset by the cost of reduced financial stability. Certainly, this is an area we need to watch closely. Financial stability is exceptionally important to me personally, as my research and talks underscore. I have been vocal about significant policy actions that, in my view, should be taken to avoid financial stability problems in the future. However, I see little evidence that our monetary policies are generating significant financial stability problems at this time.\nPut simply, the benefits of our asset purchases have exceed any reasonable estimate of the costs. The asset-purchase program is having the desired impact, and the faster economic growth that is in part the result of monetary policy actions will bring us more quickly to a situation where this degree of additional accommodation is no longer necessary.\nThe Economic Outlook\nI expect the economy to grow at a rate a bit above 2 percent in the first half of this year, despite the headwinds resulting from more fiscal austerity than many expected. As Figure 1 shows, government spending, a GDP component, has declined for the past two years - even before the federal sequester. This is true for federal spending as well as state and local government spending. Fiscal austerity has been offset in part by improvements in housing and also auto sales (part of consumer durables). Housing and autos are the most interest-sensitive components of GDP, and their strength partly reflects the positive impact of Federal Reserve policies to push long-term interest rates down with our large-scale asset purchase program.\nFigure 2 provides the longer-run economic forecasts of the 19 Reserve Bank presidents and Federal Reserve Board governors who participate on the FOMC, taken from the periodic report known as the Summary of Economic Projections or SEP.[1] Once a quarter, each FOMC participant is asked to provide an economic forecast for a variety of variables, including the unemployment rate and the PCE inflation rate.\nIn the left panel, the range and midpoint of forecasts for unemployment at the end of 2013 and 2014 are provided for the most recent FOMC meeting, in March, and for the FOMC meeting last September when we began the open-ended purchases of mortgage-backed securities. Last September the FOMC participants expected the unemployment rate at the end of 2013 would range from 7 to 8 percent, with a midpoint of 7.5. At the March FOMC meeting the range from the SEP was narrower and lower - the range was now from 6.9 to 7.6 percent, and the midpoint had dropped by 25 basis points.\nMy own forecast for the unemployment rate at the end of 2013 is just above the midpoint of the range. Similarly, the forecast range for unemployment at the end of 2014 is now lower, and the midpoint fell by 30 basis points to 6.6 percent. For 2014, my forecast is again just a bit above the midpoint. In sum, FOMC participants see improvement in the unemployment forecast since last September - for both 2013 and 2014. And, comparing the midpoints of the unemployment rate forecast for the two years shows that the overall level has declined, but the size of the decline expected over 2014 is the same - six tenths.\nTurning to the right-side panel, the midpoint of the PCE inflation forecast for FOMC participants fell from 1.8 to 1.65 for 2013 between the September FOMC and the March FOMC meetings. Furthermore, the midpoint forecast for 2014 fell from 1.9 to 1.75. My own forecast is below the midpoint of the range for both 2013 and 2014.\nIn sum, the March SEP was quite positive, with declines in the midpoint of the forecast ranges for both unemployment and PCE inflation, in 2013 and 2014. However, even at the end of 2014, unemployment is expected to be almost 1.5 percentage points above most estimates of full employment. Given that the midpoint for the inflation forecast for both years is below our 2 percent target, I believe we have the flexibility to pursue a policy that encourages faster economic growth and a more rapid improvement in the unemployment rate. To me, that implies that we should continue our large-scale asset purchases of Treasury and mortgage-backed securities through this year - although the amount may need to be adjusted up or down, depending on how the economic situation evolves.\nBenefits and Costs of Large-Scale Asset Purchases\nThe Fed's purchases of long-term securities are intended to lower longer-term interest rates, like rates on home mortgages and auto loans, in order to promote faster economic growth. These purchases also encourage households and businesses to shift somewhat from riskless low-yielding short-term government securities to investments that bear a sensible degree of risk and have a stronger economic effect, like corporate bonds and stocks.\nFederal Reserve Bank of Boston staff use two different models to estimate the impact of asset purchases on the economy. One explicitly articulates household and business behaviors[2] and the other is a purely statistical model.[3] Reassuringly, both models give similar results. Our best estimate implies roughly a one-quarter-point decrease in the unemployment rate for a $500 billion asset-purchase program.\nBy this estimate, the benefits of the large-scale asset purchase (LSAP) program include almost 400,000 additional workers employed for every $500 billion in purchased assets (which earn a return while on the Fed's books), returning to our inflation target somewhat more quickly, and a somewhat better debt-to-GDP ratio as a result of the lower interest rates and improved GDP and revenue growth. While these estimates are model dependent, and are clearly subject to estimation error, they are broadly consistent with other studies - and with the growth in asset prices and the expansion of the interest-sensitive components of GDP seen since last September.\nOne of the potential costs of LSAPs would be that they could be viewed as inflationary. Most of the original critics of LSAPs voiced concerns over the potential impact on inflation and inflation expectations. However, the expansion of the Federal Reserve's balance sheet began in 2008 and five years later we currently have a PCE inflation rate of 1.2 percent, well below our 2 percent target. As the years have passed and inflation has remained stable, this criticism has become more muted.\nFOMC participants seem to agree with the assessment: looking at the range of FOMC participant forecasts from the SEP for March, most FOMC participants expect us to undershoot our 2 percent target this year. And in 2014, while the range extends to 2.1, most indicate that inflation would be between 1.5 and 2.0 percent, undershooting or achieving the target (an observation based on the published central tendency of 1.5 to 2.0 percent).\nA second concern expressed about LSAPs is that they might undermine financial stability. For example, if one expects the Fed to hold short-term rates at zero for a long time, one could choose to earn higher yields by taking on substantially more credit risk or interest rate risk.\nIt is true that the Fed's low interest rate policies are intended in part to encourage additional, responsible risk-taking of the sort that advances real economic activity and growth - for example, spurring banks to lend more rather than hold cash or government securities, and non-financial firms to seek higher-return investment opportunities rather than hold cash or government securities. However, it is possible that the expectation of very low interest rates could encourage too much risk-taking - in the form of excessive leverage, or taking credit risks that could not withstand another economic slowdown. While some households or firms may choose to take excessive risks, even with more normalized interest rates, it is the widespread taking of excessive risk - particularly by leveraged institutions - that is likely to generate macroeconomic financial stability problems.\nSome observers have noted that stock prices have risen quite substantially, as shown in Figure 3. Of course our policy doesn't specifically target a particular asset market, but encouraging investors and firms to take more of the responsible risks that contribute to economic activity and growth would normally mean a shift into assets such as stocks and investments with higher expected returns.\nMake no mistake, this would pose a financial stability problem if stock prices had significantly outstripped likely earnings - particularly if those investing in stocks had become highly leveraged and were particularly susceptible to a reversal in share prices. Figure 4 shows the S,P stock index relative to composite operating earnings over the past 20 years. While share prices have risen, so have operating earnings. And while there has been some increase in the ratio, it remains well below the 20-year average.\nOther observers have noted that residential real estate prices have risen significantly in some markets, and that this could pose a financial stability problem. Since homes are normally purchased with significant debt, a rapid increase in prices could risk a repeat of the problems of the past decade. Figure 5 looks at the Case-Shiller home price index in a variety of metro areas. While housing prices have risen in many markets recently, they remain well below their peak prices.[4] Furthermore, if one compares an index of house prices to a rent index (shown in Figure 6), assessing whether the values of homes are approximately in line with the services that housing provides, as reflected in rental rates, house prices have now fallen enough that this ratio is back to where it was in 1993, well before the run-up in house prices.\nAnother area of potential concern has been the increase in high-yield bond issuance. As Figure 7 shows, high-yield bond rates are now quite low by historical standards. Firms with high-yield bonds are refinancing those bonds, much like many homeowners have refinanced their houses. This refinancing improves the cash flow of companies and makes them more able to weather shocks. However, if these yields are low because investors are bidding aggressively for such bonds, reaching or over-reaching for higher yields in a low interest rate environment, then one would expect to see high-yield bond rates fall more than relatively safe rates, reflecting the strong desire to take on more of this debt at lower yields, despite its higher risk.\nBut Figure 8 shows that while the rates have fallen, the decline has largely been due to the decline in all longer-term interest rates, including safe Treasury rates. The spread between high-yield bonds and 10-year Treasury securities is currently a little below the average spread over nearly two decades.[5] That means that high-yield rates have fallen approximately in line with the rates on safe assets, implying stable rather than significantly diminished compensation for risk. As Figure 9 shows, high-yield bond rates have been declining in a manner quite similar to other rates, such as rates on home mortgages and auto loans.\nAnother way of looking at this data is that it highlights that the Fed's program of purchasing long-term securities has affected a wide range of financial markets - from safe Treasuries to mortgages to auto loans, well beyond the specific market where the purchases are occurring. Thus, the decline in high-yield bond rates looks broadly in line with other market rates, and the widespread rate declines are contributing to a faster recovery than we would otherwise have seen.\nAnother potential area of concern is banking. Asset price declines have much greater economic impact if the assets are held by highly leveraged financial institutions that may respond to losses by reducing credit availability.\nBut here the news is somewhat encouraging as well. Figure 10 shows the capital ratios for the largest banks. Since the financial crisis in 2008, banks have restored their capital ratios and have raised capital levels much higher than they were prior to the crisis and recession.[6] This reflects both the banks' tightening of their own capital levels, and the impact of our stress tests which reveal whether banks are holding sufficient capital to weather an adverse economic, interest rate, or market shocks. The increased scrutiny of capital and liquidity at banks has made banks much better positioned to withstand potential future economic shocks.\nEven with more capital and liquidity, however, banks can experience difficulties if they have very large positions in asset classes that could experience sharp declines in prices. Some observers have noted that farmland prices have experienced significant increases in prices over the past several years. Figure 11 provides the banking industry's exposure to agricultural loans by bank size. The largest banks have relatively small exposures to agricultural loans, less than 1 percent for the largest two categories (banks exceeding $1 trillion in assets and banks from $100 billion to $1 trillion in assets). Furthermore, in some parts of the country, like New England, and in urban based areas, banks' exposure to agricultural loans is quite modest.\nHowever, in agricultural areas of the country, some smaller banks have a significant exposure to agricultural loans. Such exposures are unlikely to pose financial stability concerns that affect the nation. In such circumstances, raising interest rates on all household and business borrowers, as some have suggested might be appropriate in response to a boom even in such a narrowly-held sector, seems to me a very blunt tool to address this exposure. Instead, this seems a particularly good area for continued, enhanced supervisory focus with individual banks - with large agricultural exposures being challenged by bank supervisors to ensure the banks have sufficient capital to sustain a theoretical reversal in farmland prices.\nIn sum, broad-based financial stability concerns do not seem particularly acute at this time. Interest rates in most markets have fallen, and asset prices are rising. This is the expected and intentional result of the Fed's efforts to promote a more rapid return to more normalized conditions. As the economy continues to improve, and labor markets and inflation return to more normalized levels, the recent levels of monetary accommodation can be reduced.\nThis is not to say we should not be vigilant about potential financial stability concerns. We should remain humble about our ability to detect such imbalances, given our failure to do so in the recent crisis. Thus we should closely monitor whether the high degree of monetary accommodation is having unintended consequences. I would now like to briefly discuss some particular financial stability concerns that I believe should be watched carefully.\nFinancial Stability Monitoring and the Need for Additional Regulatory Focus\nWhile the Federal Reserve's accommodative monetary policy has been an important driver of the current economic recovery, and the financial stability costs appear relatively modest at this time, we cannot be Pollyannas. There are areas that we should closely monitor. Some areas that bear watching, in my view, are specific markets where underwriting standards are slipping - or where rapid growth in financial products could become a more significant concern.\nIn terms of underwriting standards, the covenant quality on new high-yield bond issuance should be closely monitored. Bond covenants are intended to protect investors, and the issuance of bonds that reduce or eliminate common covenants in their contracts could become an area of concern. In fact, there is some evidence that some new bond issuance reduces covenants that protect investors.[7]\nAlso,financial structures that involve the use of short-term borrowing to finance longer-term assets should be monitored carefully. For example, agency real estate investment trusts (agency REITS) have grown rapidly, involve leverage, and are susceptible to sharp interest rate movements. Such financing structures need to be monitored to ensure they do not pose broader financial stability concerns.\nFinally, many non-depository financial institutions that were susceptible to runs during the financial crisis still have not resolved that run risk. For example, money market mutual funds experienced a severe run requiring substantial government intervention during the crisis, yet the regulatory reform effort is moving only slowly. Similarly, Federal Reserve Governor Daniel Tarullo[8] and New York Fed President William Dudley[9] have raised concerns about broker-dealers and wholesale funding markets. These concerns have substantial merit and deserve attention.\nConcluding Observations\nIn conclusion and in sum, the economy continues to improve, but at a painfully slow pace. Actions taken by the Federal Reserve to speed up the pace of the economic recovery seem to be having the desired impact. Interest-sensitive sectors are growing more rapidly, asset markets are returning to pre-crisis levels, and economic forecasters are expecting continued improvements over the next several years.\nWhile the benefits of our actions continue to outweigh the costs, we need to closely monitor financial instruments, financial institutions, and financial markets for potentially emerging financial stability concerns. There are areas that I have highlighted today that require close monitoring - including, unfortunately, some problems in financial market that were significant contributors to the financial crisis but have not yet been fully remedied.\nWhile the economy is improving, global financial conditions remain fragile, as events in Europe are highlighting. And the economy still has a long way to go before we have full employment and PCE inflation at about 2 percent. Still, I believe the Federal Reserve will continue to do its part in this process, with a clear focus on improving economic conditions for all Americans.\nThank you.",
        "date": "March 27, 2013",
        "title": "Monetary Policy and Financial Stability",
        "href": "https://www.bostonfed.org/news-and-events/speeches/monetary-policy-and-financial-stability.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Bank Capital: Lessons from the U.S. Financial Crisis",
        "highlights": "",
        "content": "Bank for International Settlements Forum on Key Regulatory and Supervisory Issues in a Basel III World Bank of Korea, Seoul, Korea\nThe impact of the recent financial crisis has significantly changed the supervision and regulation of financial organizations.[note] Countries such as the U.K., Switzerland, and Sweden are not only planning on implementing the tougher Basel III capital standards, but are also considering whether they should require institutions to hold capital significantly above Basel III capital levels.\nIn the United States, the financial crisis has caused reexamination of how we think about bank regulation, bank supervision, and financial stability. Bank regulation before the financial crisis had become focused on using risk weighting to determine appropriate regulatory levels of bank capital. However, the risk weights on certain assets did not perform as expected when mortgages with low risk weights became the epicenter of problems, when many securities that had high ratings and low capital charges fell dramatically in price, and when the originate-to-distribute (versus originate and hold) model[1] of lending was exposed as not distributing risk as widely as assumed.\nAssets with high ratings received little supervisory attention, as risk-focused supervision focused on lower-quality assets. And off-balance-sheet exposures received insufficient supervisory scrutiny. Supervisors gained a false sense of comfort from models that aimed to look far out into the so-called tail of banks’ potential loss distributions. But, these models failed to explicitly consider what would occur during times of severe macroeconomic stress.\nIndeed it seems in hindsight that the very concept of financial stability was poorly understood before the financial crisis. Too little attention was devoted to the consequences of large institution failures, as the impact of such failures had not been fully considered in a way that adequately reflected a broader understanding of interconnected relationships. While liquidity had been receiving more attention at commercial banks, insufficient attention was given to the potential for runs on other financial institutions (for example broker-dealers) or products (such as money market mutual funds). Run risk was also badly underestimated in structured investment vehicles and asset-backed commercial paper (ABCP) conduits, which became difficult to finance during the crisis.\nAs a result of these important crisis lessons, dramatic changes have been made. The Dodd-Frank Wall Street Reform and Consumer Protection Act of 2010 (the DFA), in conjunction with Basel III capital standards, significantly increased the quantity and quality of capital expected to be held by banks. The introduction of stress tests, mandated by the DFA, increased attention on whether capital will be sufficient during stressful situations. While rules have not yet been finalized in the U.S., there will be additional capital charges for systemically important financial institutions. In addition, as required by the DFA, the largest banks have already submitted plans describing how they may be resolved should that be necessary.\nGiven the rapid changes occurring in supervision and regulation, some commenters have argued that the regulatory pendulum has already overcompensated, and that capital requirements are increasing too much and too fast. In particular, given the fragile state of the recovery that has occurred in most advanced economies, some argue that new capital requirements are overly conservative relative to historical experience and their imposition could stall the economic recovery.\nToday, I will briefly examine the evidence for these arguments in the United States. I will first examine whether regulatory capital thresholds are too high, based on evidence from the financial crisis which will be more fully described in a forthcoming Federal Reserve Bank of Boston working paper. The results of that work will highlight that capital depletion during the financial crisis was extensive, and occurred relatively quickly, for many of the largest financial institutions in the United States – which is why it is critically important to examine whether large financial institutions are holding sufficient capital.\nI will argue that the improvements in capital ratios that have occurred since the crisis are quite striking and have placed the U.S. economy in a better position to finance the recovery going forward. If, however, enhanced capital were the only regulatory response to the crisis, then our analysis would suggest that the size of the “SIFI surcharge” could be insufficient. But in conjunction with the SIFI surcharges, regulators have undertaken several other significant reforms – including liquidity standards, stress tests and resolution plans. Our results highlight the importance of taking this multi-pronged approach.\nAnd contrary to arguments put forth by some commenters, our results suggest that even under the current multi-pronged approach, the current calibration of the SIFI surcharge does not appear excessive. Throughout I will argue that as we better understand systemically important financial institutions, we may want to better integrate lessons from stress testing and resolution procedures into capital requirements for the largest banks.\nI. Capital Depletion at Systemically Important Institutions during the Financial Crisis\nA paper that will soon be released by the Federal Reserve Bank of Boston uses a panel of large, systemically important banks to examine the magnitude of capital erosion that occurred during the financial crisis. The panel includes banks that failed, banks that were merged into other institutions, and banks that survived the crisis intact. The analysis uses a variety of adjustments to make the accounting measures of capital consistent across institutions – including removing sources of direct government capital support, adjusting for structural changes to the firm, and making accounting adjustments for firms that were not bank holding companies throughout the period.[2]\nThe paper examines how much Tier 1 common equity ratios deteriorated (the “capital erosion”) during each institution’s crisis period – defined as the period during the financial crisis when the institution suffered its largest capital erosion.[3]\nThe results are shown in Figure 1. Not surprisingly, those institutions with the largest capital erosion tended to be institutions that merged or failed during the crisis. These institutions tended to have a heavy exposure to residential real estate, like Washington Mutual and Countrywide, or tended to have a business model particularly susceptible to runs because of dependence on wholesale funding – such as the investment banks Lehman Brothers and Merrill Lynch. The loss of capital during this period is striking, and underscores how much capital can be depleted during an unusually severe financial crisis.\nFigure 2 shows the erosion of Tier 1 common equity relative to buffers being used in the Basel III framework. During the stress test exercises associated with the Federal Reserve’s annual Comprehensive Capital Adequacy Review (CCAR) program we have required that bank capital exceed 5 percent Tier 1 common equity over the forecast horizon, based on the premise that such a buffer would be required for financial firms to fully operate and maintain investor and counterparty confidence during stressful periods. Basel III sets the minimum Tier 1 common equity plus the conservation buffer at 7 percent. Furthermore, under Basel III, systemically important financial institutions are expected to maintain additional buffers of 1 to 2.5 percentage points. This heightened standard provides capital buffers of 200 basis points, 300 basis points, and 450 basis points above the Tier 1 common equity benchmark used during the stress tests.\nFor the 26 large banks examined in the Boston Reserve Bank’s study, half had losses below the 200 basis point buffer. That is, given the losses experienced during the financial crisis, which was quite severe, half of the largest banks – if they held at least 7 percent Tier 1 common equity – would have remained above the 5 percent Tier 1 common ratio during their period of most severe capital erosion during the crisis. On the other hand, this also highlights that for some banks, such a buffer would not have been sufficient.\nTurning to those financial institutions with the largest capital erosion, eight of the 26 banks would have had losses that exceeded 450 basis points. Such losses would have exceeded the buffers provided by the currently proposed maximum \"SIFI surcharge\" (for systemically important financial institutions)[4] and conservation buffer, and would have caused capital to fall below the 5 percent tier 1 common equity floor that has been used in the CCAR stress tests unless banks were holding capital above the regulatory required minimum. This highlights that while the capital buffers should provide significantly greater capital than was held prior to the crisis, the capital buffers do not seem excessive given the losses experienced during the financial crisis at some of our largest institutions.\nWhile such results arguably substantiate the need for relatively large SIFI surcharges, high capital levels alone are not enough. Our results highlight the need for a multi-pronged approach that employs newly-developed supervisory tools – including stress tests, liquidity standards, and resolution plans – in conjunction with capital charges.\nII. Improvements in the Quality and Quantity of Capital\nFigure 3 shows how dramatic the improvement in capital ratios has been at large U.S. financial institutions. For example, the Tier 1 common capital ratio aggregated across 15 large U.S. banking organizations fell to close to 5 percent in late 2008.[5] However, during the economic recovery these institutions have significantly improved their Tier 1 common capital ratio, to above 10 percent. The broader definitions of capital show similar strong improvement relative to pre-crisis norms.\nIn addition, Figure 4 highlights that the quality of capital has also significantly improved. Tier 1 common capital accounts for a larger share of total risk-based capital as shown in the top chart. Tangible common equity, a narrow definition of capital shown in the bottom chart, has improved significantly since the fourth quarter of 2008. While total capital has improved, the particularly large increase in narrowly defined tangible capital highlights a significant improvement in loss absorption capacity.\nRelative to the 7 percent minimum for Tier 1 common equity plus the capital conservation buffer, banks that are reporting pro forma Basel III capital ratios for the end of 2012 have already reached this minimum standard, as seen in Figure 5.[6] Furthermore, many of these large banks are now holding more than 8 percent Tier 1 common equity on a pro forma basis.\nFigure 6 compares the pro forma Basel III Tier 1 common equity standard relative to the Tier 1 common equity under Basel I. It shows that the Basel III standard results in a much lower – and thus more stringent – capital ratio than the Basel I standard, although the difference can vary greatly depending on the business activities of the financial institution and the quality of assets held. Overall, for those banks disclosing pro forma Basel III capital ratios, the difference between the Basel III pro forma Tier 1 common equity ratio and the Basel I Tier 1 common equity ratio averages more than 2 percent. It is encouraging that many large U.S. financial institutions have already reached the minimum Basel III Tier 1 common equity standard – which is more restrictive than under Basel I, and is set at higher thresholds.\nIII. Capital and Other Regulatory Tools\nIn the United States the new supervisory tools being employed are far more extensive than just raising minimum capital standards. In conjunction with the SIFI surcharges, regulators have undertaken several other significant reforms – including liquidity standards, stress tests and resolution plans. Examining capital under stress situations, improved liquidity standards, and resolution plans (the so-called “living wills”) are some of the more important innovations that complement the higher capital standards.\nOur results highlight the importance of taking this multi-pronged approach. None of these tools were used before the crisis, and they are likely to be increasingly important tools as regulators and financial institutions gain more experience with them. Thus any historical examination of capital erosion may not fully reflect the many changes that have occurred at financial institutions and in supervision and regulation in recent years.\nIt is also worthwhile considering how the various new supervisory tools could be combined for enhanced impact. For example, one possibility is to make the trade-off between higher capital and the ability to easily resolve large institutions more explicit. One reason for imposing a SIFI surcharge is that large, complicated banks are likely to cause problems that spill over throughout the financial system (and by extension the economy) if they need to be resolved. Smaller banks are usually resolved over a weekend, with most of the assets and liabilities transferred to an acquiring bank. However, such a process is not always feasible for large institutions – as we saw in the case of Lehman Brothers. The failure of Lehman Brothers disrupted other financial intermediaries, seriously impaired functioning of a number of markets, precipitated runs on other financial intermediaries, and highlighted the need for better resolution of large institutions.[7] To address this risk, difficult-to-resolve large institutions could receive a higher SIFI surcharge than those large institutions that are more easily resolvable.[8] Such an approach would both encourage large firms to enhance their resolvability and would further reduce the probability of failure for remaining difficult-to-resolve institutions.\nThus, the cost to society of disruptive failures of systemically important institutions warrants that these institutions hold more capital – and indeed the Basel III accord is already imposing capital surcharges for large and difficult-to-resolve institutions. At this point the resolution process is new and untried. However, presumably SIFI surcharges should reflect in part how successful resolution plans are likely to be.\nContrary to arguments put forth by some commenters, our results suggest that even under the current multi-pronged approach, the current calibration of the SIFI surcharge does not appear excessive. Given the losses in excess of 450 basis points at a number of large institutions during the last financial crisis, minimum standards for large institutions may be too low.\nConcluding Observations\nThe changes to supervision and regulation since the financial crisis have been extensive. Many of those changes are not yet fully implemented, and many of the regulatory tools remain untried during times of stress. Nonetheless, U.S. financial institutions are now well placed to finance the economic recovery, as many of the institutions have already recapitalized.\nDespite the dramatic improvement in bank capital positions, examination of capital erosion during the financial crisis highlights how large and quick the capital erosion was at some of the largest financial institutions. While the SIFI surcharges have the potential for providing even more of a capital buffer for the largest institutions, it will be critically important to determine how other tools such as stress tests, tougher liquidity requirements, and resolution plans supplement the higher and more stringent capital standards.\nThe high levels of government support during the financial crisis were problematic. Government authorities don't want to be in a position of having to provide support again, and in fact, might not be able to so. And it is certainly in the industry's best interest not to need government support. That makes the enactment of effective capital regimes all the more important.\nThank you.",
        "date": "February 25, 2013",
        "title": "Bank Capital: Lessons from the U.S. Financial Crisis",
        "href": "https://www.bostonfed.org/news-and-events/speeches/bank-capital-lessons-from-the-us-financial-crisis.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Comments on the Paper “Crunch Time: Fiscal Crises and the Role of Monetary Policy”",
        "highlights": "",
        "content": "U.S. Monetary Policy Forum\nThe paper \"Crunch Time: Fiscal Crises and the Role of Monetary Policy\" by Greenlaw, Hamilton, Hooper, and Mishkin provides both a theoretical and empirical look at the fiscal challenges facing many advanced economies. The first part of the paper focuses on the sustainability of current trends, given the number of countries with high levels of fiscal debt to GDP and serious trade imbalances.\nThe paper makes some observations with which I concur:\nThat unsustainable fiscal policies need to be made sustainable.\nThat the \"tipping point\" for fiscal policies in many developed countries should be an area of concern and continued attention.\nThat the tipping point can be difficult to precisely determine for individual countries, but the range of debt-to-GDP levels in many advanced economies should make policymakers attentive to imbalances.\nI would like to split my discussion of the paper into two parts. First, I will discuss the authors' empirical work on tipping points. In that discussion I will emphasize that the empirical work is a good first step in analyzing the potential of reaching a tipping point, but that the empirical work would probably benefit from a more extensive examination of other factors that influence tipping points.\nIn the second part of my comments today I will discuss the costs and benefits of the large-scale asset purchase (LSAP) program as an instrument of monetary policy. While remittances - which the authors focus on - are one potential factor worth considering when estimating the costs of this program, I will suggest that a fuller set of benefits and costs of the program for the economy are needed.\nAs always, I would note that the views I express here today are my own, not necessarily those of my colleagues at the Federal Reserve Board of Governors or on the Federal Open Market Committee (the FOMC).\nEmpirical Work on Tipping Points\nThe paper provides an empirical model of long-term government bond rates. The basic model estimates the government bond rate as a function of debt to GDP (both net and gross), the current account deficit, and time and country dummy variables. This model is in the spirit of much literature that looks at the probability of a sovereign default or tries to empirically estimate sovereign debt default premiums. While much of the earlier literature was focused on problems with sovereign default for less developed countries, this study focuses on the potential for sovereign default premiums to rise in a set of advanced economies.\nFrom this rather parsimonious model the authors draw a number of conclusions. In particular, that at the level of current account deficits and debt-to-GDP ratios currently experienced in many advanced economies, the risk of rising sovereign default premiums is quite high. Furthermore, if unaddressed, these premiums could reach a tipping point that becomes unsustainable.\nWhile this degree of parsimoniousness in a model can be a virtue, I would suggest that if there are important omitted variables from the empirical work then the coefficient estimates can be biased, and the effects attributed to the variables in the model can be a proxy for effects that are really driven by movements in the omitted variables. Because the model includes both dummy variables for countries and time, the omitted variables would need to be variables that could drive long-term rates that vary over time and by country. How likely is that to be the case with this simple regression?\nConsider the example of Ireland. Figure 1 shows that in 2006 Ireland had a very low debt-to-GDP ratio. In fact, debt to GDP was substantially lower than that of the U.S., U.K., and France. The current account deficit was better than that of the United States, similar to that of the U.K., and somewhat worse than that of France. Despite this relatively sanguine situation in 2006, Ireland was close to the tipping point. Debt to GDP was about to rise quickly, as seen in Figure 2, and Ireland was about to lose the ability to issue long-term debt.\nThe problem in Ireland was that while fiscal debt was well controlled, the country was facing a serious financial stability problem. So, what type of financial stability variables might capture the impending tipping point in a way that is not captured by the simple empirical model?\nOne example of a potentially important omitted variable is the financial strength of the banking sector. For example, non-performing assets of the banking sector relative to GDP would capture the impact of building banking pressures. In Ireland, banking problems rather than fiscal problems were an important driver in hitting the tipping point. Another variable that varies over time and by country would be the percentage change in real estate prices or possibly the difference between the return on owning and the return on renting. These types of variables would try to capture the growing risk of bubbles in Ireland and Spain.\nA second set of potential omitted variables relates to the political determinants of risk premiums. One frequently sees that credit default rates spike around elections, and that countries that are politically destabilized have difficulty generating the political will to address problems - particularly if public opinion is as fragmented as the political process. This might be captured by how frequently national elections were held over the past four years, or by other political variables capturing the difficulty in obtaining a stable majority political party in some countries at some times.\nAnother political variable that might be relevant is a variable that captures whether there is stable fiscal federalism in a country. For example in Spain, debt and banking problems have been exacerbated by the reality of regions that were autonomous but not necessarily fiscally responsible. A variable that might capture this impact is state and local government debt to GDP.\nA third set of potential omitted variables would reflect labor market conditions. With a currency union, persistent differences in competitiveness can push countries to the tipping point. Measures of labor market productivity might capture this impact, which may vary over countries and over time. Another potential important variable would be differences in unfunded pension liabilities relative to GDP. Countries with growing unfunded pension liabilities relative to GDP may need to eventually raise government debt to fund these liabilities, pushing a country to the tipping point.\nA variety of other potential omitted variables could be explored. Credit default swap rates tend to move as countries approach high rollover periods. A debt management variable might capture this rollover risk by looking at short-term debt relative to GDP. And demographic variables may also be relevant. Countries with fast-growing, well-educated populations may be less at risk of tipping points than countries with declining populations that are not well educated.\nWhile this is not an exhaustive list of omitted variables, it does highlight that such a pared-down model may ignore important drivers of tipping points. In addition, one cannot be sure that the coefficients used in simulations might not change significantly with a more richly specified model.\nWhile this paper provides a good discussion of tipping points, the coefficients and simulations should be viewed as indicative of a more general point - that policymakers should consider how a variety of public policies, including fiscal policies, can influence tipping points.\nBenefits and Costs of LSAPS\nThe final section of the paper discusses the expansion of the Federal Reserve's balance sheet. It highlights a potential problem - that if monetary policy is successful in returning us quickly to full employment, or if interest rates rise for other reasons such as reaching a tipping point, remittances to the Treasury would be impacted. The baseline scenario the authors provide reflects gains overall for the LSAP, but under the authors' most pessimistic scenarios significant losses are generated.\nUnfortunately, this discussion does not do justice to the policy trade-offs, in my opinion. To take them into account, ideally one would do a more complete comparison of how the economy and fiscal policy would evolve with and without large-scale asset purchase (LSAP) programs in place.\nThe purpose of the LSAP is to reduce long-term interest rates to stimulate the economy. Analysis of the LSAP program requires looking at more than remittances. Ideally one would start with how well policy - with and without LSAPs - fulfills the Federal Reserve's dual mandate, provided by Congress. Even if one wanted to focus on the more narrow fiscal impact, I believe one would need a much fuller analysis.\nAnd to capture the benefits of the LSAP you need a fuller model. One of the models currently used by the Federal Reserve Bank of Boston provides a relatively conservative estimate of the economic benefits of a hypothetical additional $750 billion LSAP. Based on historical experience, the model implies that such a purchase would lower long-term rates by 20 to 25 basis points, relative to not making the additional purchases. The impact of this large a reduction in long-term rates is a cumulative gain in real GDP, relative to the base, of 1.6 percent or $260 billion. In our model such a purchase also results in a decline in the unemployment rate of 0.25 percent or 400,000 jobs. Some of the models we run provide a larger impact to such purchases.\nNonetheless, such estimation provides a baseline for considering the economic benefits of additional purchases. These estimates are subject to a considerable degree of uncertainty, and the impact could easily be higher or lower than that implied by our model. However, based on our statistical work using historical data, we believe these are reasonable estimates of the benefits.\nEven if one wanted to focus on the fiscal impact of the LSAP program, I would suggest that the impact goes beyond remittances provided to the Treasury. The first effect would be to examine the path of interest rates on government debt with and without the LSAP program. Since the LSAP reduces interest rates, such a simulation would show that the debt-to-GDP ratio is reduced by the lowered cost of financing fiscal deficits as a result of the LSAP program.\nThe second fiscal impact would be from faster economic growth. Faster economic growth produces more tax revenue and, by reducing unemployment, reduces government entitlement expenditures on programs such as unemployment insurance. Thus, LSAPs actually produce a much more positive fiscal impact than the authors suggest.\nMoreover, the evaluation of the program needs to include the contributions of LSAPs to achieving the goals of the dual mandate for U.S. monetary policy. We currently have an unemployment rate of 7.9 percent in the country and PCE inflation of 1.3 percent. Had we not undertaken LSAP policies, we would be even further away from achieving each element of our dual mandate, with an unemployment rate higher and an inflation rate lower than we currently have (assuming we have been successful in improving the economy).\nAs Figure 3 shows, loan rates on mortgages and autos have declined since the zero lower bound for the federal funds rate was hit, and home and auto sales have been improving. These interest-sensitive sectors have been among the fastest growing components of real GDP over the past year. Some of this improvement is the result of our LSAP policies.\nFinally, extended periods of unemployment may have long-run costs that have both fiscal and broader economic impacts. If an extended period of high unemployment causes more workers to drop out of the labor force and places many new workers on a permanently lower income growth path - as many studies have shown - then failing to undertake LSAPs can have much broader impacts on fiscal and economic policies.\nConcluding Observations\nThe authors of this paper have provided a useful contribution to the literature by highlighting the impact of not considering fiscal tipping points. As their work highlights, hitting fiscal tipping points can have dire consequences for all citizens - and predicting when such a tipping point will be hit is difficult. As a result, fiscal and monetary policymakers need to be mindful of the potential of their actions to impact tipping points.\nBut I hope my discussion today has highlighted that, with respect to monetary policy, the LSAP program improves the broader fiscal outlook by lowering interest rates and providing more economic growth. In addition, it returns the economy to full employment and an inflation rate at the 2 percent target more quickly than would have occurred in the absence of such actions. We do well to also consider these benefits, and the costs of inaction, when evaluating policy.\nThank you.",
        "date": "February 22, 2013",
        "title": "Comments on the Paper “Crunch Time: Fiscal Crises and the Role of Monetary Policy”",
        "href": "https://www.bostonfed.org/news-and-events/speeches/comments-on-the-paper-ldquocrunch-time-fiscal-crises-and-the-role-of-monetary-policyrdquo.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "The Economic Outlook",
        "highlights": "",
        "content": "Greater Providence Chamber of Commerce Policy Forum Providence, Rhode Island\nI appreciate having been invited to speak again to the Providence Chamber of Commerce. As all of you know, Rhode Island was one of the states most severely impacted by the recession, and it remains one of the hardest-hit states even at this point in the economic recovery. Rhode Island is one of only two states that as of November continued to have a state unemployment rate in excess of 10 percent.\nPersistently high unemployment rates have enormous personal and societal costs. So in my view it is critical that public policy continues to actively support the economy's return to full employment.\nToday I would like to highlight that the Federal Reserve's approach to monetary policy has played an important role in the recovery we have seen to date. And I would like to explain why I consider it imperative that monetary policy continue to actively support the economy at present - since we continue to have an unacceptably high unemployment rate while, at the same time, inflation is undershooting the Federal Reserve's 2-percent target.[1]\nAs always, I would note that my remarks encompass my own views, not necessarily those of my colleagues at the Federal Reserve Board or on the Federal Open Market Committee (the FOMC).\nThe U.S. economy has grown at an average 2.2 percent annual rate since the recovery officially began in June of 2009. Data suggest that growth was likely a bit below that rate for the most recent quarter, and the employment report for December showed that the national economy continues to only gradually improve. Given that many businesses and households were deferring decisions until there was more clarity on the fiscal outlook, the emerging picture of the fourth quarter (stemming from sources such as the employment report) is encouraging. The national fiscal uncertainty cast a shadow on the economy, but it seems there have been some signs of underlying strength.\nI consider it particularly encouraging that some interest-sensitive sectors, which are likely to be especially responsive to monetary stimulus, are clearly showing themselves to be \"on the mend.\" Both the housing sector and purchases of consumer durables have been recovering, in part as a response to the accommodative monetary policy the Federal Reserve has been pursuing.\nUnfortunately, recent economic improvements have been partially offset by the deferral of spending decisions by households and firms. In all likelihood, these deferrals result in part from uncertainty over national fiscal policy, as well as from the impact of fiscal austerity that has already taken place - particularly at the state and local government levels. If some of the \"headwinds\" from fiscal austerity discussions here and in Europe abate, we should begin to see growth come in at a pace that is above the economy's long-run potential growth rate. Such growth would bring about both economic expansion and improvements in labor markets.\nInterest sensitive sectors are responding to monetary policy\nThe sectors of the economy that are showing the most improvement recently are those that economists generally consider to be the most responsive to monetary policy and interest rates. Particularly notable is the improvement in the outlook for the housing market. Figure 1 shows growth in real residential investment compared to growth in real GDP. Over the past year real GDP growth has averaged 2.6 percent. In contrast, growth in residential investment occurred at much higher rates, and I expect this positive momentum to continue through 2013.\nFigure 2 provides the rationale for my optimism about residential investment. Housing prices in many parts of the country have begun to rise, and although it is not broken out on the chart, this includes prices in some of the areas that were hardest hit by declines in housing prices. In addition, mortgage rates remain near their cyclical lows and well below the average mortgage rate experienced over the past 25 years. With prices edging up and interest rates at historic lows, there is now something of an incentive for a potential home buyer to actively pursue buying a home. This is the case because both mortgage rates and house prices could be higher if potential buyers delay their purchase decisions.\nThis current dynamic substantially improves the outlook for housing in my view, together with the fact that houses have become more affordable. The ratio of house prices to rents - a summary measure of the cost of owning versus renting - has fallen back to traditional levels after rising to significant heights during the housing bubble. Finally, in the wake of the financial crisis and recession, many people postponed creating new households as they sought to improve their financial position. But there has been an improvement in household formation recently and many of these new households will be potential home buyers.\nFigure 3 shows that consumer-durable purchases have also increased, in part as a result of the very low interest rate environment. Consumer-durable purchases have been a source of strength over the past year, and have grown much more quickly than real GDP. I expect consumer-durable purchases to continue to be a source of strength over 2013.\nOne particular area of rapid growth has been new car purchases (Figure 4). Recent purchases may have something to do with the fact that the average age of cars on the road is now 11.1 years.[2] Some potential car buyers surely postponed decisions until the economic outlook was clearer. So we are seeing a need to replace some aging cars, along with particularly attractive terms available because of the low interest rate environment. The result was purchases of cars and light trucks at a seasonally adjusted annual rate of well over 15 million in November and December. However, a potential concern is that the payroll tax increases that were part of the recent tax agreement will impact the real disposable income of potential buyers. Partially offsetting this had been the lower average gas prices in the fourth quarter, although they have risen somewhat, recently.\nSo overall, I see monetary policy having an impact, in encouraging the purchase of interest-sensitive assets like homes, cars, and consumer durables. The most interest-sensitive sectors have been responding to the monetary stimulus from the Fed, and this stimulus has provided a major source of strength for the economy last year. And it is likely to be a source of support in 2013.\nUnfortunately, the strength in interest-sensitive sectors is partially offset by weakness in other areas of the economy. In particular, while the country certainly needs to get to a sustainable long-term fiscal path, the direct and indirect impacts of recent fiscal austerity deliberations have in my view been one reason that the economy has not snapped back more quickly.\nFiscal policy, policy uncertainty, and Europe remain potential constraints\nIndeed, a major source of economic weakness during the recovery has been the need for state and local governments to cut budgets. [3] Whatever your views on the political economy of government spending, in the short term fiscal austerity removes spending from the economy. In many cases this drop in public spending increases unemployment as teachers, police, and other workers are laid off.\nIn part due to the weakness in housing that strained state and local government finances, state and local government spending has been a large drag on the economy. This spending accounts for close to 12 percent of the goods and services purchased in the economy.\nAs Figure 5 illustrates, while state and local government spending remained a drag in late 2011 and the first half of last year, there was actually a slight increase in real state and local government spending in the third quarter of last year. Many expect that state and local spending will increase modestly this year, too. Federal spending has been more volatile, but generally has been a source of weakness as a component of economic activity as well.\nSince federal spending accounts for roughly 8 percent of the goods and services purchased in the economy, this is a major source of uncertainty for 2013. Given the large fiscal deficits still being run, the process by which the nation can reach a more sustainable long-term fiscal policy remains rather uncertain. What does seem certain is that there will be cuts in government spending which, like higher taxes, will by the simple math of the GDP calculation slow down overall economic growth.\nThere is substantial uncertainty over the fate of federal government grants to state and local governments.[4] Substantial cutbacks in these grants would have a ripple effect on the economy. Similarly, there is the issue of potential federal tax base broadening in order to reduce the federal budget deficit. This will have implications for business and family budgets.\nWhile the need for long-run sustainable fiscal policy is both clear and uncontroversial, I believe it is important to achieve sustainability in a way that does not risk the tentative economic improvements we have experienced to date.\nOne area that has probably been impacted by the uncertainty surrounding fiscal policy has been business investment, shown in Figure 6. Nationally, business investment had been a source of strength in the early stages of the recovery, but capital spending by firms weakened significantly in the third quarter of last year - as many firms sought more clarity on government tax and spending decisions before committing to long-term investments. Fiscal uncertainty therefore accounts for at least some share of the recent weakness in business spending, and unfortunately this potential cause for weakness in business spending is likely to persist this year.\nA third source of weakness remains the weak outlook for many of our trading partners, as shown in Figure 7. Both Japan and Europe have grown more slowly than the United States. Additionally, Japan still struggles with a serious deflation problem, and Europe continues to address fiscal imbalances in many of its peripheral countries. Both regions are also experiencing aging populations, demographically speaking, which brings some difficult fiscal and economic challenges.\nDespite these headwinds at home and abroad, I do expect improvement in U.S. economic growth this year. While in the first half of 2013 I think the economy is likely to grow at roughly its potential level of growth, I expect growth in the second half of the year to be closer to 3 percent - assuming that headwinds from fiscal imbalances around the world are not resolved in economically disruptive ways.\nBoth inflation and unemployment remain far from long-run FOMC estimates\nFigure 8 shows the U.S. inflation experience since 2003. While many critics of monetary policy have been concerned with inflationary pressures, through most of the recovery core PCE inflation has remained below the Federal Reserve's 2 percent target. Notably, despite the rapid growth of the central bank's balance sheet in 2008, as well as the balance sheet's continued growth more recently, there has been no upward trend in inflation. Total PCE inflation is only 1.4 percent over the past year and core PCE inflation is at 1.5 percent.\nSo current inflation is well below the Fed's target, and expected inflation[5] is well below levels that the FOMC has stated would generate a discussion of lifting short-term rates.[6] Being more than half a percent below our target for PCE inflation highlights why I believe aggressive monetary policy remains appropriate, given that the 7.8 percent unemployment rate is well above where the FOMC expects the unemployment rate to settle in the longer run.\nThe national unemployment rate has fallen during the recovery, as shown in Figure 9, and in fact payroll employment growth has averaged 151,000 jobs over the past three months. Nonetheless, the societal costs to elevated unemployment rates that are falling only slowly show why accommodative monetary policy is both appropriate and needed.\nFigure 10 shows employment in the construction and consumer durable sectors as a share of the U.S. labor force. By our calculation, if construction employment returned to its 2004 levels and durable goods manufacturing regained half of the jobs lost since 2004, the unemployment rate would be 6.5 percent (meaning an additional 2.1 million people would be employed).[7]\nWhile interest-sensitive sectors are one of the areas of growth, a more rapid return to the more normal employment shares for those sectors would significantly improve job prospects for workers that have been unemployed or underemployed. Construction and durable goods are both industries that have provided employment opportunities for some with less educational attainment, an area of particularly elevated unemployment rates (as shown in Figure 10. A faster recovery in construction and durable goods would help re-employ those working in sectors of the economy that have suffered greatly during the recession and the painfully slow recovery.\nIn conclusion I would just reiterate my view that continued monetary accommodation is absolutely appropriate and indeed needed as long as we are projected to miss on both elements of the Fed's dual mandate, inflation and employment. Currently inflation is somewhat below our 2 percent target, and unemployment is well above a longer-run sustainable rate.\nAs the recent FOMC statement highlighted, monetary policy should be guided by current and future economic outcomes, not calendar dates. Interest-sensitive sectors have been responding to accommodative policy, and we should all continue to encourage a quicker recovery in those sectors. If we were able to see construction and durable-goods production return to a more normalized share of the workforce, it would have a meaningful impact on potential employees in those interest-sensitive sectors and also on the broader national labor markets.\nAgain I thank you for inviting me to speak with you today. And particularly in light of the challenges Rhode Island has encountered in recent years, I wish you all an improved year in 2013.\nThank you.",
        "date": "January 15, 2013",
        "title": "The Economic Outlook",
        "href": "https://www.bostonfed.org/news-and-events/speeches/the-economic-outlook.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    }
]