[
    {
        "speaker": "Timothy F. Geithner",
        "position": "President and Chief Executive Officer",
        "date": "October 26, 2006",
        "title": "Global Economic and Financial Integration: Some Implications for Central Banking",
        "content": "Thank you.\n\nThis is a time of remarkable evolution in the world economy. The share of the world’s population exposed to the opportunities and pressures of economic and financial integration is higher now than ever before. While we almost certainly do not fully understand the precise implications of this process for long-run global growth and welfare, we know that the gains to global growth and welfare have the potential to be large and pervasive. To acknowledge this potential is to acknowledge the merits of investing substantial intellectual capital into strengthening our understanding of the policy challenges and implications of global economic and financial integration.\n\nCompared to even a decade ago, world financial and product markets are significantly more integrated. Trade is a substantially larger and rising share of GDP, and the share of goods and services that constitute the “tradable” sector is increasing. Cross-border flows of real and financial capital have also increased dramatically—a reflection of the recent notable reduction in the degree of home bias in capital markets.\n\nAlong with the evolving pattern of cross-border flows, we’ve also seen profound increases in the absolute size of current account balances in both industrial economies and emerging market economies. The average absolute value of current account balances as a share of GDP is higher today than it was three decades ago, with much of the run-up occurring in the past decade, and there is less dispersion around the average. Net external positions as a share of GDP have increased over time for both industrial and emerging market economies.\n\nA more integrated world economy brings with it the prospect of a more productive and competitive world economy. The increase in the ties between national financial systems, the greater sophistication of financial markets and financial market instruments allow risks to be shared more broadly and capital to flow to where the returns are expected to be the highest. Over time, these forces can be expected to strengthen and stabilize economic growth.\n\nIndeed, the recent spurt of integration has occurred during a sustained period of relatively strong global growth, relatively stable and low inflation, and, although less widespread, a reduction in the volatility of growth. These improvements in outcomes have surfaced amidst a number of other important changes in the environment as well, including significant technological progress and better economic policies. But even without being able to assign precise shares to all the contributing factors, we know that greater integration and openness is likely to have been particularly important.\n\nDespite the extent of the changes that have occurred to date, the world is some distance from a fully open or integrated economic and financial system. This observation is important because it highlights the potential for an evolving global environment to complicate the challenge of crafting economic policy, and in particular, monetary policy.\n\nEconomic theory is most comfortable with fully integrated systems in which prices and flows of goods and services along with real and financial capital responding continuously and completely to market forces. Significantly harder to capture in our models are the aspects of the world that do not fully, or quickly, adjust to market incentives, or where those incentives are hidden.\n\nNations still retain a range of measures designed to insulate parts of the domestic economy from trade and competition. Capital controls remain in place in a substantial number of large economies and in most smaller ones. Policymakers in many economies still have implicit or explicit mandates to limit the variability of their nominal exchange rate against that of their major trading partners.\n\nThese measures have the potential to distort the incentives of businesses and investors, and the resulting flows of goods, services, labor and capital. To understand the policy implications of globalization, one has to try to understand both the impact of these constraints and distortions and the interaction of these policies with the forces of technology and competition that are pushing or pulling economies and financial systems closer together.\n\nLet me focus on some of the implications of global economic and financial integration for central banks. What does globalization change and what does it not change? What complications does it introduce and what challenges does it ease? This is a vast and complicated topic, but I want to touch on some of the key issues.\n\nIn passing, let me note Federal Reserve Vice Chairman Don Kohn’s recent assessment of what we know about the impact of globalization on short-run inflation dynamics in the United States and elsewhere. He noted that the evidence so far on these questions is “far from conclusive” but for the most part it suggests that to date the effects have been gradual and limited.\n\nThere are, however, some important things we know about how economic integration affects the context in which central banks operate. For example, Harvard economist Ken Rogoff and others have pointed out that to the extent that globalization increases the degree of competition, it can reduce the “inflationary bias” or, to put it differently, it can strengthen the anti-inflation credibility of a central bank. By inducing greater price flexibility, competition lowers the short-run gains to output from an unanticipated inflation, and thus permanently reduces the incentives for a central bank to try to exploit those gains. The improved credibility of the central bank’s commitment to keep inflation low and stable should, in turn, allow it to deliver better inflation outcomes with fewer short-run costs to economic growth and employment.\n\nWe also know that there are a variety of mechanisms associated with globalization that lower the trajectory of inflation in the short run. For example, as the potential growth rate of an economy rises, it may experience more growth with temporarily lower inflation.\n\nBut none of globalization’s effects on inflation, not even the potential reduction in inflationary bias, diminish the importance of the principal objective of central banks: setting policy to achieve low and stable rates of inflation over time. Doing this well requires the central bank to be able to discern features of the economy that it cannot know with precision—like the potential growth rate or the equilibrium real interest rate. It also requires a central bank to define and measure inflation in a meaningful way.\n\nWe live in a world where the prices of some goods and services move in different directions and at different rates. The challenge for monetary policy makers is to look at this complex and changing picture of price changes and try to gauge the forces that are operating on underlying inflation and so judge the likely future path of overall inflation.\n\nAs economies become more integrated, and as the share of goods and services that are “tradable,” or are affected by trade, increases, the challenge of extracting some measure of underlying or trend inflation gets more interesting. External factors can have bigger effects on the movements of some prices. The nature and duration of the external impulse or “shock” to relative prices may be hard to discern. Rapid demand growth; commodity price volatility; the influence of a broad range of global conditions on wages: all these factors can trigger large changes in relative prices, and this makes the job of capturing underlying inflation harder.\n\nSo we have to be careful not to focus too narrowly on one particular measure. Instead we need to look at many. And indeed here in the United States we look at a range of different measures of core inflation, for example, that take energy and food prices out of the overall index. We look at these over different time horizons. We look at a variety of other measures that use different statistical techniques to strip out the more volatile parts of the index. These all have limitations, and their relative merits may change over time. Central banks approach this challenge of capturing underlying inflation differently, but ultimately we are all judged by what happens to overall inflation over time.\n\nThese issues are common to central banks everywhere. But economic and financial integration has brought particular challenges for monetary policy makers in emerging market economies. The broad pattern of exchange rate and monetary policy regimes in emerging market economies has shifted dramatically over the past decade. Most now operate a more flexible exchange rate regime, though a significant number have moved to the opposite extreme, relinquishing monetary sovereignty in favor of full monetary integration. It is true that fewer countries now operate with the fixed but adjustable exchange rate pegs—the middle ground that characterized much of the emerging world up to the crises of the late 1990s. But many still make monetary policy subject to the overriding objective of limiting the variability in the exchange rate against their major trading partners.\n\nViewed through this lens, it becomes apparent that the dramatic rise in the level of official reserves in much of the emerging world is not simply the consequence of a desire for a greater financial cushion against external vulnerability. It also results from the lingering aversion to letting exchange rates adjust upwards in response to market forces.\n\nAs capital markets become more open, this middle ground is harder to sustain. The broadening recognition of this is leading to a gradual increase in exchange rate flexibility, and this process is likely to continue. The pace of progress, progress in the direction of more openness to capital flows and greater exchange rate flexibility, will depend in part on the pace at which these governments are able to strengthen the resilience of the domestic financial system and set in place the broader institutional framework and supervisory regime that are vital for an open economy.\n\nFor those countries that are less far along in this transition, policy still reveals a substantial degree of ambivalence about the benefits of integration; and doubts about their ability to limit the risks in greater exposure to volatility. For most, though, this is not a question of whether to integrate, but of how to do so. And the success of this process will depend in part on the ability of central banks to conduct monetary policy in a manner consistent with achieving low inflation.\n\nThis constellation of exchange rate and monetary policy regimes among emerging market economies, including the major oil exporters, has broader consequences for the world economy as a whole. Insufficiently flexible exchange rate regimes have the potential to alter the pattern of capital flows and the price of financial assets. So do the increase in the mobility of saving and investment; the increase in the desired exposure to foreign assets (the reduction in home bias); the financial market innovation that allows for better diversification and risk sharing; and the differentials in the pace of technology adoption or workplace practices that give rise to varying productivity trends across countries. These all contribute to the patterns of capital flows and imbalances that we observe in the world today, and it is very hard to disentangle their effects from those of exchange rate and monetary policy arrangements.\n\nThat some of the forces governing capital flows and asset values are driven not by market-determined expected return but by policy measures directed at, for example, an exchange rate objective means that at least some of what we observe in global capital markets may be attributed to these distortions. The fact that official purchases of financial assets are determined by different factors than those influencing private investors suggests that we would probably see a somewhat different combination of capital flows, exchange rates and interest rates in the absence of official intervention.\n\nTo the extent that the factors affecting capital flows act to raise asset prices, lower interest rates and reduce risk premiums, it is harder for the markets to assess how much of the currently very favorable conditions are likely to reflect fundamentals and prove more durable.\n\nIf the prevailing patterns of capital flows were to exert downward pressure on interest rates and upward pressure on other asset prices, they would contribute to more expansionary financial conditions than would otherwise be the case. Among other things, this outcome complicates our ability to assess the present stance of monetary policy. It can change how monetary policy affects overall financial conditions and the economy as a whole.\n\nSuch complications can mask the effect of other forces that might otherwise find expression in risk premiums or interest rates: forces, for example, associated with the concern about fiscal sustainability in the United States or the sustainability of our external imbalances. Moreover, the policies that have played an important role in this pattern of global capital flows are already in the process of evolution, thus adding still further to the considerable degree of uncertainty we face about the longer-term outlook for the economy.\n\nIn today’s rapidly evolving global economy, monetary policy makers cannot ignore the international dimension. As economies become more open, external developments inevitably affect price and output dynamics. The world may thus be more complex and, in some respects the conduct of monetary policy may be more challenging.\n\nThe external factors that have in recent years had a dampening impact on domestic inflation could, at some point, fade or reverse. And the forces that have produced this constellation of capital flows and market conditions will evolve in ways we cannot anticipate.\n\nThis obliges policymakers to devote more care to the process of understanding how change in the world affects the balance of opportunity, risk and uncertainty confronting policymakers.\n\nAnd it probably makes more compelling the importance of preserving confidence in our commitment to keep inflation low and stable, so that we have the flexibility to respond to this changing world.\n\nUltimately, as Mervyn King, the Governor of the Bank of England, noted recently, inflation is made at home and has to be contained at home. So integration does not, and should not, limit our ability to achieve our objectives. Rather, it forces us to think harder about how our economies are evolving and how developments in the rest of the world affect our markets.\n\nThank you."
    },
    {
        "speaker": "Timothy F. Geithner",
        "position": "President and Chief Executive Officer",
        "date": "October 04, 2006",
        "title": "Progress toward Financial Stability in Emerging Market Economies",
        "content": "Listen to speech\n\nWe are approaching the 10-year anniversary of the financial crises of the late 1990s. These crises began in the emerging world and caused very substantial damage to the economies and financial systems of a large number of emerging market economies. They also provided the backdrop if not the catalyst to the crisis that hit the major financial centers in 1998.\n\nThe world today looks considerably different than it did on the eve of those crises, but the episode still looms large in the minds of policymakers and financial market participants. The damage and fear of that time had a substantial impact on behavior, both in terms of the policies of governments and how market participants think about and manage risk. And those changes in behavior have been important contributors to the period of stable real growth and financial sector resilience that has characterized much of the world since.\n\nDespite this progress, the causes and implications of the crises remain the subject of contentious debate. In fact, if you'd fallen asleep in early or late 1998, and awakened in the IMF boardroom yesterday, you would find officials discussing many of the same questions.\n\nWere the crises the result of fundamental economic and financial weakness at the national level, or the result of forces largely beyond the control of governments in emerging market economies? Can small open economies grow and prosper with open capital markets and floating exchange rates? Did moral hazard induced by the success of the Mexican package earlier in the decade cause the buildup in lending that led to crises that followed? Did the initial response of the IMF and its creditors make the crises worse? What level of insurance, in the form of reserves or debt structure, is adequate to protect against crises? How should the IMF differentiate between conditions of illiquidity and insolvency, and decide when it should help a member country restructure its debt obligations?\n\nEven among people who probably agree on the most important issues in economics and finance, you can still find stark differences in their answers to these questions. The diversity in the circumstances of the countries involved, and in the policy responses adopted, makes it easier for people to find evidence to support fundamentally different views. But even if we don't have enough experience or enough distance from the crisis to resolve these questions definitively, we know a lot more about these questions than we did a decade ago.\n\nI want to talk about two dimensions of this broad policy debate. How much progress has been made toward addressing the factors that made emerging market economies so vulnerable to crises in the past? What are the most important policy challenges ahead for those governments? These are my personal views.\n\nI should start by noting that your view on what constitutes progress is naturally shaped by your view of the factors that rendered emerging economies most vulnerable to crisis in the first place. While no broad characterization can do justice to the different conditions at play, I believe the available evidence supports the view that the crises were generally most acute where there was a large buildup in short-term external debt, encouraged by the presence a fixed exchange rate regime and perverse incentives in the capital account, tax, or supervisory regimes.\n\nIn most cases, these balance sheet weaknesses left the economies concerned acutely vulnerable to adverse shifts in confidence and the inevitable break in exchange rate regimes, with little flexibility for macroeconomic policy to cushion the damage. As domestic and foreign investors rushed to reduce exposure to the country, the exchange rate fell further, increasing losses for the banks and corporations that had borrowed in dollars and magnifying fear of default. Monetary policy did not get traction quickly, in part because the authorities were worried that producing higher real interest rates to stem the decline in the exchange rate and offer a higher return to attract flows back into the country would exacerbate the confidence problem, by causing a deeper contraction in growth.\n\nIn some cases, a history of high inflation, fiscal profligacy or default magnified the difficulty of restoring confidence. In almost every case, this dynamic was exacerbated by political conditions, a looming election or leadership succession that raised uncertainty about the competence and credibility of future economic policy.\n\nThings look dramatically different today. If you compare an aggregate or typical emerging market balance sheet today with the equivalent from a decade ago, the improvement is striking in a number of dimensions.\n\nCurrent account balances have gone from substantially negative to positive. External debt has fallen as a share of GDP. Reserves have grown to remarkable heights and are now a substantial multiple of short-term external debt, annual external debt service, or other traditional metrics of the scale of potential claims on reserves.\n\nPublic debt burdens are higher, but the composition of debt is less risky, with longer maturities, a greater share denominated in the currency of the sovereign, and more fixed rather than floating interest debt. Fiscal balances have improved, with the median deficit the lowest it has been in three decades, and the high public debt countries are running primary surpluses large enough to stabilize if not reduce the debt-to-GDP ratio.\n\nExchange rate regimes are more flexible, removing the implicit guarantee in a fixed regime and providing greater independence for monetary policy. Monetary policy frameworks have matured, with greater institutional independence for central banks. Better monetary policy, along with improvements in fiscal balances, have helped to bring about a dramatic reduction in inflation and the volatility of inflation rates in emerging economies.\n\nIt is hard to look at this record and find support for the argument that the financial resources deployed by the IMF and the major economies in the crises produced a damaging degree of moral hazard—moral hazard in the form either of governments more prone to profligacy or investors prone to excess risk-taking in lending to banks and sovereign in emerging markets because of the expectation of financial resources from the IMF. Of course, those interventions must have produced some increase in moral hazard, but the effect on incentives does not seem to have been powerful relative to the countervailing effect of the economic and financial losses incurred in the crises.\n\nThese changes in policies, and the reduction in external vulnerability that they have brought about, make it less likely that financial market shocks will trigger the types of acute, broad-based crises we saw in the late 1990s. The combination of less balance sheet exposure to exchange rate changes, less refinancing risk in debt structures, stronger fiscal and financial cushions, a large stock of reserves available to absorb shocks, and more flexibility for policy means that future sudden changes in financial flows should not precipitate the damaging runs on the financial assets of the country that they have in the past.\n\nUltimately, this should mean that volatility in capital flows will cause less damage to real economic outcomes in emerging markets. The declines in real GDP associated with emerging market financial crises have been alarmingly large. In the crises of the late 1990s, the ensuing contraction in real GDP exceeded 10 percentage points in some economies and approached 20 in others. If the progress we have seen over the last several years is sustained, the incidence of financial crises in emerging markets will be lower, and the dynamics significantly different. Where these balance sheet improvements are most advanced, future financial distress will look more like what we typically see in instances of financial stress in the major economies—substantial asset price volatility and the potential for substantial financial losses, but less in the way of a significant disruption to either short-run or long-run real economic growth.\n\nThis is of course a probabilistic judgment, not a certainty. The strong growth performance and greater financial resilience of emerging market we've seen this decade provides some support for this judgment. But, some of this progress was undoubtedly facilitated by the relatively favorable economic and financial conditions of the global economy and only time will tell whether it will prove robust in circumstances of greater macro adversity.\n\nOf course, these broad trends in balance conditions mask substantial differences across countries. There is wide dispersion around the typical or average balance sheet I have described, and some important areas of vulnerability remain. Many countries still face daunting fiscal problems and are only beginning to be able to issue debt in their own currency at longer maturities. The political consensus that provided support for these improvements looks vulnerable to challenge in many countries. For a number of countries, improving financial strength will have to remain at the top of the hierarchy of policy priorities. And even where progress has been most impressive it could be eroded quickly.\n\nWhere progress has been made in reducing important sources of financial instability, policymakers in emerging markets have the opportunity to focus more effort on reforms that can help achieve and sustain higher growth in the future and on developing an institutional infrastructure strong enough to serve as the foundation for further integration into the global economy. This shift in focus brings with it of course a daunting array of complex economic policy challenges.\n\nThese challenges lie less in the types of things that can be captured in a financial ratio or balance sheet, or in changes to the risk premiums attached to the financial claims on the country. They lie more in the realm of improving how markets work and how efficiently resources are allocated. These factors include the development of the types of institutions that are the subject of DeSoto's work or the World Bank's Doing Business reports. They involve the development of the legal system and its ability to ensure that property rights can be established and that the protections they engender can be enforced. They are about creating the conditions for more competitive domestic financial and product markets by reducing barriers to starting and building a business, and by building better transportation, power and telecommunications infrastructure. And they are about broadening access to and improving the quality of public education.\n\nAllowing competitive pressures to operate is undoubtedly the best way to foster the investment, innovation and risk-taking that is central to raising an economy's long-run sustainable growth rate. But markets can't solve all problems, and they don't always function perfectly. This means that the policy imperative isn't simply to reduce regulation; it is to improve the design of the regulations that are important to dealing with market failures. Finally, future growth outcomes will depend importantly on the success of governments in fostering the development of the domestic financial system. This requires not only stronger financial intermediaries and better supervisors, but deeper and more liquid capital markets that provide greater access to capital for firms and greater freedom for households to borrow and to invest their savings.\n\nCertain features of today's emerging economies, notably the size of current account surpluses and the high levels of reserves, tend to be seen principally as sources of comfort against future crises. But you can also look at these phenomena as measures of the incompleteness of the institutional changes achieved in the monetary and financial arena, and as a sign of the persistent ambivalence in the emerging world about financial integration.\n\nThe current account surpluses are, of course, the mirror image of the high rates of savings relative to investment. There are a range of factors that affect the flows of goods and services across international borders, but the sustained outflow of funds from some emerging economies witnessed in recent years may have as much to do with the limited intermediation capacity of the local financial systems as with the scarcity of profitable domestic investment opportunities. And in this sense you can read a large current account surplus as a sign of financial sector under development rather than of financial strength and maturity.\n\nThe pattern of intervention in exchange markets and the scale of reserve accumulation provides a similar perspective on the challenges ahead. Policymakers in many emerging markets still reveal a substantial degree of reluctance to allow the exchange rate to adjust to market forces. Part of this is aversion to appreciation, and part of it aversion to variability in the exchange rate. In this sense, the high level of reserves today could be read less as an indication of fundamental strength than as an indication of the need for more progress toward completing the transition to a modern monetary policy regime. Even though reported inflation in most emerging economies has been moderate, the observed preference for nominal exchange rate stability suggests a monetary policy regime with less independence to sustain price stability over time.\n\nEmerging market economies have retained controls on cross-border capital flows, some quite comprehensive, some more selective. These come with a range of different justifications, from insulation against volatility and speculation, to protection of the domestic financial system, to limiting variability in the exchange rate or maintaining a specific objective for the level of the exchange rate.\n\nBy design, these controls limit the degree of integration with the global economy and they necessarily distort incentives in ways that affect all economic and financial activity. Their appeal as a source of durable stability has diminished over time, and we now have a greater understanding of the effects they can have in lowering long-run growth potential. For policymakers in many emerging economies, the question is not whether to remove controls, but when and how to do it without significantly raising short-run vulnerability to financial instability.\n\nWhen it comes to undertaking reform in the areas of financial system development, the exchange rate and monetary policy regime, and liberalization of the capital account, there is more consensus on the importance of the efforts than there is on the appropriate pace and sequencing of policy changes. These initiatives are all closely related, and designing sensible reforms in one of these areas requires careful consideration of how to proceed with the others. Progress in one requires progress in the others. And market participants and policymakers need to have the chance to adapt to change and learn as reforms are implemented.\n\nThis is the classic and persuasive argument for care and for gradualism. But it is possible to move too gradually. There is risk in inertia as well as in change. The policy challenges in occupying the middle ground—the middle ground of trying to allow some but not too much variability in the exchange rate, some but not too much freedom for capital movements with the inevitable increase in leakages around the remaining controls, and some but not too much competition in a still fragile domestic financial system—may be harder during a protracted transition. The more protracted the process of agreeing on and initiating change, the greater the costs for the economy as a whole of the distortions left in place. By outlining a path for reform, governments can dispel uncertainty about the overall strategy and enable market participants to begin to adjust, mitigating some of the concern about moving too quickly.\n\nGovernments, perhaps governments everywhere, are probably behind the pace of integration that the market is driving in terms of further integration. This should provide a powerful incentive for greater speed and ambition in developing the institutional infrastructure that can accommodate the challenges that come with integration.\n\nOverall, however, the direction of change in the emerging world seems fundamentally reassuring. After a crisis that was in a sense the result of a failure to manage the early stage of financial integration, governments in emerging markets have established a record of credible fiscal and monetary policy management, built more substantial cushions of insurance against potential shocks in external reserves, restructured the currency denomination, maturity and composition of their debts to make them less vulnerable to volatility, and begun to build deeper and stronger domestic financial systems.\n\nThese changes make it more likely that the progress now underway toward further financial integration—as they move to more open capital markets and more flexible exchange rate systems—will bring substantial benefits in terms of growth and fewer risks in terms of financial stress. The stronger foundation now in place will make the next wave of financial integration more successful.\n\nThe policy achievements of the last decade are enormously consequential for the people who live in emerging markets. If the progress is sustained, the reduced vulnerability to financial crisis and the enhanced efficiency of resource allocation have the potential to dramatically increase long-run growth and living standards in these countries.\n\nAnd of course the United States, and the rest of the world, has compelling strategic and economic interests in the success of this endeavor. A more complete and successful integration of the emerging economies offers the prospect of a more prosperous and stable global economy.\n\nThank you.\n\n____________________________________\n\nI would like to thank Matthew Higgins of the Emerging Markets and International Affairs Group and Margaret McConnell of the Research and Statistics Group at the New York Fed for assistance and comments."
    },
    {
        "speaker": "Timothy F. Geithner",
        "position": "President and Chief Executive Officer",
        "date": "September 15, 2006",
        "title": "Hedge Funds and Derivatives and Their Implications for the Financial System",
        "content": "The dynamic I just described was not unique to the crises of the late 1990s, nor was the damage to overall economic activity they left in their wakes. Systemic financial events with spillovers to the real economy have been a persistent feature of the economic environment, and both financial market participants and policymakers have grappled with the challenge of how to reduce their incidence and to minimize their severity, longevity and impact on the broader economy.\n\nThere is a lot we do not understand about these challenges, but we know more today than we once did. In the case of the crises of the late 1990s, despite the broad-based nature of the financial market turmoil, in countries where capital cushions in the financial sector were strong relative to risk, where there was a greater diversity of institutions in the financial system to absorb the losses, and where monetary authorities were in a position to provide liquidity to restore confidence, the financial and macroeconomic impact of the crises was relatively modest. Where those conditions did not exist, the damage was acute.\n\nThe U.S. economy appears to have become more resilient to financial shocks. Over the past two decades, the U.S. economy has experienced several episodes of significant financial market strain. These episodes were associated with spikes in risk perception and significant market volatility within financial markets, but none proved exceptionally damaging in terms of the overall macroeconomic impact. The mild impact of these episodes on the real economy contrasts with financial events such as the “credit crunch” that exacerbated the 1990-91 recession. That episode was characterized by a widespread reduction in the provision of credit by banks in response to loan losses and the need to raise capital.\n\nThe resiliency we have observed over the past decade or so is not just good luck. It is the consequence of efforts by regulatory, supervisory and private financial institutions to address previous sources of systemic instability. Risk management has improved significantly, and the major firms have made substantial progress toward more sophisticated measurement and control of concentration to specific risk factors. What seems to have been most critical in preventing financial market turmoil from translating into a significant reduction in credit provision by banks and other financial institutions were the steps taken by regulatory authorities and financial institutions alike to strengthen capital in the core of the financial system, and to measure and manage risk.\n\nThese efforts have most notably manifested themselves in increased levels of risk-adjusted capital in the core of the system relative to what prevailed in the early 1990s. In the United States, for example, tier-one risk-based capital ratios have stabilized near 8.5 percent, considerably higher than the estimated levels around 6.5 percent for the early 1990s. This is based on a relatively crude measure of risk, but the direction of the improvement is right and the magnitude of the change is significant.\n\nRelative to the conditions that prevailed in the early 1990s, the higher levels of capital in the core now provide a larger buffer against shocks and enhance the ability of the banking industry to act as a critical stabilizer in times of stress by providing liquidity to the corporate sector. When financial markets dry up, firms turn to banks and their unused loan commitments and lines of credit. Banks are in a position to fund this liquidity because transaction deposits tend to flow into the banking sector. In times of crisis, it appears that U.S. investors now run to banks, not away from them.\n\nIn view of the critical role that efficient credit provision plays in economic growth and development, the benefits to the global economy of getting the underpinnings of a stable, efficient financial system in place are substantial. At the same time, we also know that these important markets are susceptible to certain “market failures,” such as information asymmetries, incentive conflicts, moral hazard and agency problems. By at times distorting incentives to manage risk, these market imperfections can alter credit decisions and lead to a higher overall level of risk-taking than may be optimal for the economy as a whole. This provides the classic rationale for supervision and regulation. Supervision and regulation have the potential to help mitigate these sources of market failure. The recognition of a market failure does not mean, of course, that policymakers have the capacity to design solutions that can effectively mitigate those failures without raising others problems.\n\nThe fundamental challenge for policy is how to achieve the appropriate balance between efficiency and financial resilience. With too much government intervention, innovation is constrained and the system is stifled. With too little, the probability of systemic crisis may rise to levels that are unacceptably high. We judge the appropriate balance not against the standard of whether it reduces to zero the probability of a major financial crisis, the failure of a large individual financial institution or a major reduction in asset prices. That is not an appropriate objective of policy. Some vulnerability to crisis is a necessary and unavoidable feature of a dynamic and efficient financial system where asset prices need to be able to adjust to changes in fundamentals. The consequences of trying to induce regulated financial institutions to self-insure against all conceivable potential risks would do substantial damage to the level and efficiency of economic activity and cause the same risks to migrate to other institutions.\n\nThis leaves policymakers with a set of normative questions, the answers to which must be based on knowledge about how markets work, as well as a substantial degree of judgment about what policy actions are likely to be both appropriate and effective. What level of exposure to very low probability, extreme adverse events should we be comfortable living with? What fraction of that residual exposure to the potential range of adverse events can and should the official sector try to protect the system against?\n\nThe apparent success that market participants and supervisors have had so far in confronting these issues does not imply that the potential for systemic risk in financial markets no longer deserves the attention of central banks and supervisors. Although improvements in capital adequacy and risk-management tools seem to have been a key part of the increased resiliency we’ve seen in recent years, we can’t assume that the standards and risk-management practices consistent with stability in the recent past are the ones that will perform well in the future. This is partly because it is impossible to know for sure how the favorable macroeconomic conditions and the financial sector stability interacted and reinforced each other. That is, would financial sector outcomes be as favorable in a weaker macro environment?\n\nBut probably more important is the fact that even as we have pushed forward on regulatory, supervisory and risk-management efforts, financial markets, instruments and institutions have continued to evolve as well. Among the most notable of these changes has been the rapid growth and innovation in derivatives and the greater relative importance of private leveraged financial institutions, such as hedge funds.\n\nThe changes in credit markets that have accompanied the latest wave of innovation in derivatives and the large role played by leveraged financial institutions in those markets may exacerbate some of the traditional sources of challenges in financial markets. And they present new challenges for the framework of incentives and constraints that central banks and supervisors set for financial institutions.\n\nOn balance, we believe these changes in the financial environment are likely to come with substantial benefits in terms of overall market efficiency. In the remainder of my remarks today, I will highlight some of these benefits, but will also consider some of the challenges they present for central banks and governments in determining where on the spectrum of efficiency and vulnerability to crisis the financial system should operate, and in crafting the policies consistent with achieving that objective.\n\nChanges in Financial Markets Since the Late 1990s\n\nIn the United States and the other major markets, the policies designed to mitigate the risk of financial crises rely primarily on a capital-based system of supervision of the major financial institutions, reinforced by measures to improve market discipline. These policies have evolved to reflect both the fundamentally important role credit markets play in the economy, as well as the reality that these complex markets are susceptible to a range of potential market failures.\n\nIn thinking about the potential supervisory and regulatory challenges presented by the broad evolution of the financial system over the past decade, it makes sense to first consider how some of these changes may have enhanced market functioning by mitigating at least some of the imperfections that characterize these markets. My remarks here are a mix of what we see happening in practice and how we might expect things to work in principle.\n\nTo begin with, financial institutions within the regulated core of the financial sector have become larger, and the industry considerably more concentrated. The 10 largest bank holding companies now hold roughly half of banking assets, compared to less than a third in 1990. These institutions now operate with greater geographic scope and offer a broader range of financial products, but overall volatility of earnings has not changed much relative to capital.\n\nHedge funds, private equity funds and other leveraged financial institutions control increasingly large shares of aggregate financial capital and play very active roles in many asset markets and in credit markets. Although assets under management in hedge funds still represent a relatively small share of total financial assets, their relative share has increased significantly and their ability to take on substantial leverage magnifies their potential impact on financial market conditions. These private leveraged funds have become an important source of protection to regulated institutions by being large sellers of credit insurance in the rapidly growing market for credit default swaps.\n\nIn terms of enhancing overall market efficiency, the growth of these private leveraged institutions can be expected to provide benefits in terms of improved liquidity, price discovery via arbitrage, diversity of opinion and diversification opportunities for investors. The increase in the share of assets managed by private pools of capital devoted to arbitrage activity should improve the overall functioning of markets. In most circumstances, increased trading and participation contributes to market liquidity and makes markets less volatile. The ultimate benefit should be lower risks for all market participants. This in turn should reduce the risk premia associated with holding financial assets, and ultimately reduce the cost of capital.\n\nThe rapid growth in the relative importance of these leveraged financial institutions has been accompanied by a number of structural changes as well. The total number of funds has grown dramatically. There are more very large hedge funds and private equity firms. Greater institutionalization, and the maturity of risk management and operational infrastructure in the largest of these private funds, has likely reduced operational risk. To the extent these changes have increased the diversity of firms and strategies in this part of the financial system, and this is hard to measure with any confidence, this heterogeneity should provide diversification opportunities, foster more efficient price discovery and could help improve stability.\n\nThese changes in market participants have occurred in conjunction with a dramatic acceleration in number and type of derivative instruments. These developments have likely had the important impact of allowing for a more efficient distribution and more effective management of risk.\n\nAll of these changes should move the market in the direction of fostering the efficient allocation of credit and capital formation, and thus enhancing the economy’s real growth potential.\n\nThe available evidence is consistent with the view that the changes in the core of supervised institutions, growth of the leveraged sector and rapid financial innovation have strengthened the efficiency and resiliency of the overall financial system. As I mentioned at the start, a broad range of recent financial shocks do not seem to have adversely impacted the real economy. The international financial crisis that began in 1997 did not spillover to the nonfinancial sector in the United States. The equity price collapse and deterioration in credit in 2000 did not cause significant damage to the core institutions in the U.S. market. The relatively limited damage caused by operations failures of the 9/11 attacks reflected the strength of the capital position of major intermediaries, as well as the policy actions by the Federal Reserve to provide liquidity to the markets.\n\nMore recently, the series of smaller financial shocks experienced since 2001, including the corporate bond defaults after 2001, the corporate accounting scandals in 2002, credit downgrades in the U.S. automobile industry in 2005, the failure of Refco, the sharp declines in mid-2006 in equity, commodity and emerging markets debt prices caused little contagion to other markets and limited strain on financial institutions.\n\nChallenges\n\nThe favorable balance between efficiency and resilience in the financial system we have observed recently does not of course guarantee we will achieve as favorable a balance in the future. The prospects for future stability will depend in part on how effective supervisors are in adapting policies in response to the ongoing evolution in markets.\n\nFinancial institutions face strong incentives to monitor and limit their risk profile and the risk-taking of their leveraged counterparties to some efficient level where benefits balance costs at the margin. This is good for the firm and also good from society’s perspective.\n\nPrivate pools of capital have the capacity to use extensive leverage to amplify returns. This leverage can be acquired in a variety of ways: through repurchase agreements and reverse repos, through secured financing and securities lending and through derivatives and structured financial products.\n\nThe ability of funds to take on risk and leverage is constrained by two external sources of discipline—the returns required by their investors, and the terms on which their dealers/financers are willing to extend credit. In other words, the fund is constrained by the willingness of outsiders, collectively, to take exposure to the fund. The willingness of banks and investment banks to take on exposure to hedge funds is in turn influenced by the capital and supervisory framework that applies to those institutions and the discipline imposed on them by the market.\n\nThe effectiveness of market discipline in constraining the risk-taking behavior of financial firms, however, may be compromised by the presence of market failures of the type mentioned above. While this issue is at the heart of risk management challenges for the provision of credit more broadly, the rise in the relative size of the private leveraged fund sector and the rise in the importance of new derivative financial instruments may complicate the design of policies and risk-management practices to counteract these traditional frictions.\n\nVirtually all types of credit markets suffer from informational problems—consider the challenge faced by a bank in assessing the risk associated with lending to a small unrated company. But the complexity of new financial products, the rapidity with which positions can change, and the lack of a long time series of historical relationships seems likely to enhance these problems for leveraged institutions operating in new markets such as credit derivatives.\n\nFunds typically deal with several different banks and investments banks. The desire to maintain the confidentiality of their trading strategies has traditionally led firms to be quite opaque to outsiders and reluctant to give their banks sufficiently detailed information on a real time basis about the risk profile of the overall fund. Without that information, individual dealers or banks have a difficult time evaluating the probability of default of a leveraged counterparty and the potential covariance with other positions of the firm.\n\nIndividual firms may also see only a piece of the hedge fund’s positions, and if their direct exposure to the individual fund is small, may perceive less need to worry about the overall risk profile of the fund. Public disclosure requirements designed to compensate for this information problem do not exist. Even if information on the overall size of the fund’s positions were available periodically, it would be difficult to accurately ascertain its risk profile. This gives individual firms an incentive to free-ride on the due diligence or monitoring by others, which may render resultant collective discipline inadequate.\n\nThe foundations of modern risk measurement rest on a framework that uses past returns to measure or estimate the distribution of future returns. The stability of the recent past, even if much of it proves durable, probably understates potential risk. The parameters used to estimate value at risk can produce very large differences in predicted exposure, especially at extreme confidence intervals.\n\nEstimating the potential interactions among these exposures in conditions of stress is even harder, due to the uncertainty about the behavior of investors and other market participants and because of the potential effects of financial distress on overall economic activity.\n\nThe relatively short history of returns for new products, the complexity of measuring exposure in many new instruments and limitations on transparency also create the potential for classic “agency” problems—internal conflicts of interest that can lead to problematic outcomes. In exposures where the measurement of potential loss is more uncertain, more subjective, and less amenable to independent evaluation, for example, reasonable people can come to very different judgments about the potential risk in a particular position. Normal competitive pressures can push valuation methods away from the conservative extreme and generate larger exposures to risk. As a result, individual firms and the overall market are more exposed to risk in a stress scenario than would be desirable.\n\nAnother set of challenges comes with the broader damage to markets that can accompany the failure of a major financial institution. Firms have strong incentives to avoid large financial losses and to reduce the risk of failure, of course, but they do not have the incentive to internalize the potential external consequences of their distress on the financial system, and it is unrealistic for market participants to incorporate these risks into market prices. This “public good” dimension of financial stability means that while the whole economy benefits from a more stable financial system, each individual institution would prefer that others incur the costs associated with its provision. As a result, firms may collectively underinsure against the risk of failure and underinvest in the infrastructure and policies that promote financial stability.\n\nAnd finally, policies designed to reduce the risk of failure in financial markets create moral hazard, dulling the incentive individual firms face to self-insure against potential loss. We apply a set of capital requirements and supervisory constraints to offset the distortion created by the safety net, but these may not fully compensate for the impact on behavior of the broader range of financial intermediaries of the perception that the authorities will act to protect the financial system from systemic risk.\n\nWhile these constraints and challenges may weaken the effectiveness of counterparty discipline, they are not fatal constraints. If individual dealers to a very large hedge fund each operate with adequate knowledge of the risk profile of the fund, if they each make conservative judgments about their potential direct exposure to the fund in a stress scenario, if they limit the overall exposure of the firm as a whole to the broader market distress that might accompany that failure of a major hedge fund, if they compensate for the uncertainty in making these judgments by charging appropriate risk premia or building in a greater cushion against adversity, and if the supervisory constraints on the core institutions adequately offset the moral hazard that comes with that relationship, then the financial system as a whole will be less vulnerable to distress in the hedge fund sector. These are exacting conditions, but they are not unachievable. And we all have an interest in encouraging progress toward that objective.\n\nImplications for Policy and Risk Management\n\nWhat are the implications of these challenges for central banks and supervisors? The changes in the financial system we’ve seen over the past decade don’t change the principal objectives of policy—to ensure that the core financial institutions maintain an adequate cushion of capital in relation to risk, and to build greater resilience into the infrastructure that supports the financial markets. We have very limited ability to predict the sources of stress to the financial system, but if the cushions at the core of the system are robust, the risk of a systemic crisis will be diminished, and central banks will have greater ability to mitigate the risk of broader damage to the economy.\n\nThe pace and extent of the changes in financial markets requires supervisors to work harder to understand the consequences of changing market practice for the incentives and constraints we impose on financial institutions. Let me give two examples of evolving market practices that may help alleviate one concern only to exacerbate another.\n\nCollateral plays an increasingly important role in counterparty credit risk management, particularly for highly leveraged counterparties. The increased importance of variation margining plays a critical role in counterparty credit risk management. These changes help limit the exposure of the core financial institution to losses among their leveraged counterparties, but they also act to exacerbate volatility, with asset price declines forcing further margin calls, adding for further market declines. Where initial margin is thin in relation to potential exposure, counterparties are more exposed to adverse movements in asset prices, and in a situation of stress the actions they take to reduce their exposure to further losses are likely to have a greater negative impact on market dynamics.\n\nIn market conditions where initial margin may be low relative to potential future exposure, the self-preserving behavior of leveraged funds and their counterparties may be more likely to exacerbate rather than mitigate an unexpected deterioration in asset prices and market liquidity. As financial firms demand more collateral, funds are forced to liquidate positions, adding to volatility and pushing down asset prices, leading to more margin calls and efforts by the major firms to reduce their exposure to future losses. In the context of the previous discussion of externalities, firms’ incentives to minimize their own exposure can amplify the initial shock and impose on others the negative externality of a broader disruption to market liquidity.\n\nThe fact that this potential adverse dynamic exists does not mean it will occur. The deviation of prices from their fundamental values in times of stress is likely to create incentives for firms and investors with resources to step in and provide liquidity. In other words, the market may itself have the capacity to self-correct and prevent a disruptive loss of liquidity.\n\nA second example is the recent trend to lengthen lock-ups, implement redemption gates that limit withdrawals, and create special side-pocket accounts for particularly illiquid investments by hedge funds. Each of these changes may serve to reduce the liquidity risk of the fund, which should be beneficial and potentially reduce the disruption from the forced liquidation of positions. They may also, however, reduce market discipline and increase the overall scale of leverage assumed by those funds. We don’t have the capacity to assess with confidence the balance of these effects on the probability of crisis and the severity of market dynamics in conditions of stress.\n\nWhat should be the focus of supervisory efforts in this new context? Clearly, capital supervision and market discipline remain the key tools for limiting systemic risk. The emergence of new market participants such as leverage institutions does not change that. I am going focus on three broad policy priorities—risk management, capital and margining practices, and the financial infrastructure.\n\nRisk Management\n\nWe should focus more attention on parts of the risk-management process where uncertainty is greatest and materiality of the risks that we can’t readily quantify is highest. This means more attention on the risk factors where the measurement challenges are most complex. It means more attention on assessing potential exposure in extreme events that lie outside past experience, not just those outside of the recent past.\n\nThese challenges require using a mix of different analytical tools to help illustrate the range of possible outcomes and the dimensions of uncertainty that apply to the measurement of exposure. The focus should be not on the specific estimates produced for various types of asset price movements or stress events, but the uncertainty that surrounds those estimates and the magnitude of the potential underestimation of losses. Another way to say this is that we probably need to spend as much time discussing the limits of the quantitative outputs of the risk-management process as we do on the estimates produced by the models.\n\nUnderstanding and evaluating “tail events”—low probability, high severity instances of stress—is a principal, and extraordinarily difficult, aspect of risk management. These challenges have likely increased with the complexity of financial instruments, the opacity of some counterparties, the rapidity with which large positions can change, and the potential feedback effects associated with leveraged positions.\n\nStress testing and scenario analysis have become central to the process of risk management, and we have seen substantial progress since 1998. The efficacy of these tools should be judged in part by the extent to which they capture, on a high frequency basis, the full exposure of the firm to a sufficiently broad range of adverse conditions, the aggregate exposure to specific types of different risk factors and types of counterparties, the potential interactions among those factors, the effects of a general loss of liquidity and confidence in markets, and the constraints on the ability of the firm to move to reduce its exposure to further losses.\n\nAnd, of course, the credibility of the risk-management process should be judged not just by the quality of attempts to estimate stress exposure, but also by the impact of these results on the decisions about how much exposure the firm actually takes. In other words, effective stress testing must be viewed not only as a tool for monitoring the risks a firm has taken, but for actually influencing and changing behavior.\n\nSupervisors should focus on concentrations of exposure to a range of different risk factors, not just on the concern of the particular moment or the most recent sources of shocks. Just as generals are often accused of preparing to fight the last war, practice tends to chase measures of direct exposure implicated in past crises, or what seem like the plausible candidates for future crises, whether to real estate, to hedge funds, to structured financial products, to emerging markets or to a particular industry.\n\nThis may be necessary and desirable, but it is not the most challenging task in risk management, and we generally don’t put ourselves in the position of trying to substitute our judgment for the markets on what level of direct exposure to a particular company or industry is prudent relative to capital.\n\nThe better approach is to look at what might happen to the firm’s losses in various alternative, more adverse states of the world, and then assess the direct and indirect effects of distress in different parts of the portfolio and the interactions among them. The major financial institutions, for example, typically take on very little direct current exposure to hedge funds as group. But, as you might expect, the scale of potential future exposure is more substantial. An even greater challenge is measuring the exposure of the firm not simply to the direct effects of the failure of a particular hedge fund counterparty, but to the broader distress that it might cause to other market participants or its impact on the other exposures of the firm. The management of these direct and indirect exposures needs to be an important focus of attention.\n\nCapital and Margin\n\nSupervisors have put a considerable amount of effort over the past decade into designing a successor to the Basel capital accord. The present regime does not do a good enough job of capturing the risks a major institution typically assumes today. Because it understates the amount of capital required against some risks, overstates others, and ignores still others, we should work to put in place a replacement regime as quickly as we can be confident we have a viable alternative. The prudent, conservative approach should be to move forward to a more risk sensitive framework that creates better incentives for prudent risk management, not to try to extend the life of the present accord.\n\nIt is critical that these broader efforts to fix the capital regime be reinforced with more attention by supervisors to margin practice and limits around the counterparty risk-management process within the major financial institutions. The regulatory capital regime is designed to offset the effects on individual firms of lower margin. Where margin levels are low relative to potential exposure, the capital requirement is higher. Where margin is higher, the capital charge is lower. Both capital and margins have costs, and firms seek to limit these costs and choose their preferred combination.\n\nThe question for policymakers is whether the mix of capital and margins produced by the market is appropriate from the perspective of the financial system as a whole. As forms of financing that enable leverage and as leveraged funds grow in importance, the overall level of margin held against positions can provide an important cushion against the type of adverse market dynamics and general run on liquidity we saw in 1998. For these reasons, in the 2005 report of the Counterparty Risk Management Policy Group, chaired by Gerry Corrigan, a diverse mix of major market participants recommended that margin levels be set at a threshold that is “sustainable over the cycle.” This reflects a view that, in general, the initial margin required of unregulated leverage counterparties should be set to provide some cushion against potential exposure.\n\nFinancial Infrastructure\n\nSupervisors should continue to encourage improvements in the infrastructure that supports financial markets. When we think about infrastructure in today’s market, it’s not enough to look just at the technology and risk-management systems that support the major exchanges and the payments and settlement systems operated by central banks and private utilities. This view is reflected in the amount of recent supervisory attention that has been focused on the systems within and among private institutions that support the bilateral over-the-counter derivatives markets. Last September, 14 major financial institutions and their principal supervisors met at the Federal Reserve Bank of New York to undertake a concerted program of improvements to the infrastructure that supports the OTC credit derivatives market. When that group reconvenes next week, we will review the extent of progress in reducing the backlog on unconfirmed trades and increasing the number of trade confirmed through automatic systems. We will also assess the progress toward agreement on a protocol for settlement events. And we will review new commitments to expand this effort to other OTC derivatives, including equity derivatives.\n\nThese priorities for policy and supervision have the potential to strengthen our financial system and make it more robust to real systemic events. To be effective, however, we must continue to explore ways for supervisors and regulators to cooperate more closely together. The changes in market structure and financial innovation during the past decade, along with the increased global integration of capital markets, have increased opportunities for regulatory arbitrage. Policy initiatives that focus only on the U.S. market or on a specific class of institutions will push the activity to other markets or other institutions, raising costs on the regulated intermediaries without reducing overall risk in the system. Balancing the imperative of a cooperative approach across markets and institutions with the need for a more agile response to the rapid pace of evolution in markets will be a continuing challenge.\n\nConclusion\n\nThe changes in the financial system since 1998 confront us with a mix of benefits and challenges. The larger size and scope of the core institutions, the greater opportunities for risk transfer and hedging provided by innovation in derivatives, the improvements in risk management, the larger role played by a much expanded number and more diverse mix of private fund managers seem likely to have improved the stability and resilience of the financial system across a broader range of circumstances.\n\nThe same factors that may have reduced the probability of future systemic events, however, may amplify the damage caused by and complicate the management of very severe financial shocks. The changes that have reduced the vulnerability of the system to smaller shocks may have increased the severity of the large ones.\n\nSupervisors need to continue to focus attention on reducing the vulnerability of the market to these low probability, but extreme events, while preserving the benefits that have come with these changes in financial markets. The limitations of the conventional risk-management tools in assessing potential losses in the adverse tail of possible outcomes in today’s financial system magnify the risk that individual institutions will operate with less of a cushion than might be desirable for the market as a whole.\n\nAs the structure of markets change, we need to continue to review whether the overall framework of supervision over the core banks and investment banks provides the right balance of efficiency and resilience for the system as a whole. The capital requirements and other constraints we place on the regulated institutions have played an important role in encouraging the transfer of risk to a broader range of institutions, including the leveraged private pools of capital. As the aggregate size and importance of those funds increases, distress among those institutions can have greater effects on overall market dynamics, potentially increasing risks to the regulated core. Over time, this will force us to consider how to adapt the design and scope of the supervisory framework to achieve the protection against systemic risk that is so important to economic growth and stability.\n\nFor the present, however, our hierarchy of priorities should focus on improving supervisory incentives to make counterparty discipline more effective and to strengthen the resilience of the core institutions to more adverse economic and financial conditions.\n\nThank you.\n\n____________________________________\n\nI would like to thank Kevin Stiroh and Meg McConnell of the Research and Statistics Group at the Federal Reserve Bank of New York for assistance and comments."
    },
    {
        "speaker": "Timothy F. Geithner",
        "position": "President and Chief Executive Officer",
        "date": "May 31, 2006",
        "title": "Uncertainty and Transparency in the Conduct of Monetary Policy",
        "content": "While transparency has emerged as one of the hallmarks of modern central banking, so too has an appreciation for the challenge of communicating about policy under uncertainty. This challenge can be substantial. It means conveying not only the most likely trajectory for key economic variables, but also the uncertainty around that trajectory and perhaps some indication of how policy might react under the myriad ways that the uncertainty could be resolved. I want to devote my remarks today to exploring what it means, and what it does not mean, for a central bank to communicate in an effective way about policy in the face of uncertainty.\n\nThe issue of communication is particularly relevant in the current economic environment. For much of the past three years, financial markets have reflected a high degree of certainty about the near-term outlook for monetary policy in the United States. Market expectations in the weeks preceding each of the last 16 Federal Open Market Committee (FOMC) meetings attached a probability close to one that the FOMC would raise the target for the federal funds rate by 25 basis points. Also, there was very little probability attached to inter-meeting moves over this period, or to moves in increments larger than 25 basis points. And, although market expectations about how far the FOMC would ultimately move were revised significantly over the course of this period as the economic outlook was revised, these changes occurred without the Committee needing to deviate from the near-term path.\n\nThis period of unusual certainty in the path of the fed funds rate was the result of a confluence of factors. When the Committee first moved to tighten policy in June 2004, the fed funds rate was at the historic low of 1 percent, and it was clear that policy would have to move a substantial distance to get back within the range of plausible estimates of the neutral rate. Over the course of the following months the incoming data tended to reinforce the case for a progressive move up in the target rate. And, the Committee made a conscious decision to signal that in view of the likely path of growth and inflation further tightening of monetary policy was necessary and could be achieved at a relatively gradual pace.\n\nWe are now in the process of emerging from this rather exceptional period, and this provides us with an interesting context in which to reflect on uncertainty and how it affects the conduct of monetary policy and communications about monetary policy.\n\nThe degree of confidence in the sign and shape of the near-term path of the fed funds rate we've seen in recent years is unlikely to be a common feature of monetary policy in the United States or in other countries. The simple reason for this is that the economic circumstances that precipitated the policy were also not typical. There are likely to be times when incoming data deviates substantially and persistently from our forecasts. In those situations, policymakers have to examine whether they have significantly misestimated certain fundamental features of the economy, such as the NAIRU or the trend productivity growth rate, that might alter the appropriate course of monetary policy.\n\nCentral banks everywhere conduct policy in a state of limited knowledge about the economy and how best to achieve their objectives. The sources of uncertainty they confront are many and varied.\n\nSometimes, what we think we know about how the economy works turns out to be wrong, either because certain features of the economy have changed, or because our understanding was not right in the first place. It was once widely held that monetary policy could achieve somewhat lower rates of unemployment by allowing somewhat higher rates of inflation, and that it could do this without risking a substantial acceleration of inflation. This view proved to be mistaken because it did not correctly account for the role inflation expectations played in inflation dynamics.\n\nEconomic concepts that are critical to our understanding of the economy may be difficult or impossible to capture in practice. One such concept is the neutral or equilibrium interest rate, which is the rate that, if sustained over some period of time, is likely to be consistent with an economy growing at potential with low inflation. Plausible estimates for the prevailing level of this rate have a range of at least 100 basis points, and the center of the estimates tends to move around quite a bit.\n\nAnother concept that is difficult to estimate precisely is the economy's potential, or sustainable, growth rate. The acceleration in productivity growth in the United States in the late 1990s, for example, led us to revise our estimates of how fast the economy was likely to be able to grow at that time without undermining price stability.\n\nWe also face considerable ignorance about the precise channels through which policy actions ultimately affect the economy, as well as how long those effects will take to show up and how large they will be when they do show up. As you would expect, this makes it difficult to assess in advance, or even in real time, the amount of loosening or tightening that is likely to be necessary to achieve the goals of central banks.\n\nEven if we had precise knowledge of key economic relationships, our ability to assess economic conditions in real time would be impeded by data limitations. Though most modern central banks implicitly or explicitly target some measure of inflation, the host of issues surrounding the proper definition and measurement of inflation for policy purposes is daunting. In general, most economic data are subject to sampling error and so cannot simply be taken at face value. Also, many of the series we rely on are subject to revision as more or better information becomes available, and potentially can even be redefined in a way that makes the history of the series less useful for interpreting current movements. Finally, data are often reported with a significant enough delay to limit their use as a read on current conditions.\n\nBut, even if we knew the model and data with certainty, it is impossible to perfectly predict the evolution of factors that are largely beyond the influence of current monetary policy but that would likely affect our policy today if we knew for sure how they would look tomorrow. One way to say this is that we simply cannot know what types of \"shocks\" are likely to hit the economy or when they will hit. And even as they impact the economy, the appropriate policy response may not be obvious because it may be difficult to assess in real time the probable duration of the shock and whether it is demand driven or supply driven.\n\nEven at a one-year horizon, which for policy purposes is not a very long time, there is considerable uncertainty surrounding forecasts of GDP growth. For example, the Survey of Professional Forecasters reports that on average 50 economists attach a 90 percent probability to an outcome for real GDP growth for 2007 that ranges from 1.0 percent to 5.0 percent. The width of this band of confidence or uncertainty is similar to that in the published forecasts of many central banks.\n\nThe types of fundamental uncertainty I just reviewed are always present, but their impact on the appropriate near-term trajectory of rates, and hence on the degree of confidence the central bank can convey about that trajectory, may vary substantially over time.\n\nI want to mention a few other concrete examples of the uncertainty we currently face. The latest wave of global economic integration has influenced inflation and output dynamics around the world in ways that may be hard to understand fully in real time. Technological progress, along with the transition to greater labor force participation in emerging and developing economies has probably served to keep inflation low in many other countries and has served to increase the rate of growth in potential output globally. But the rapid growth in the market sectors of emerging and developing economies may also contribute to more rapid growth in global demand and inflation pressures. This changing configuration of world markets complicates the task of forecasting inflation and output within national economies.\n\nEnergy prices have surprised us over the past few years, in terms of the extent of the rise in prices, the increase in volatility, and the limited negative effects to date on global economic growth. Our capacity to project future energy prices has proven to be very limited, as has our ability to convincingly ascertain the extent to which temporary supply factors, rather than an unrecognized strength in global demand, accounts for the energy price trajectory we've witnessed recently. The consequences of these limits to our knowledge may be even greater given the extent of the price increases already experienced.\n\nThe unprecedented level of the U.S. current account deficit and dramatic rise in U.S. indebtedness adds to the normal degree of uncertainty that surrounds any medium-term forecast because of the dynamics that could accompany the path to a more sustainable pattern of capital flows.\n\nThe process of adjustment that appears to be underway in the U.S. housing market, occurring as it is after a sustained and very substantial decline in the household savings rate, provides more than the usual challenge in predicting the future strength of consumer spending.\n\nIt is also hard to assess the degree to which the current constellation of global monetary conditions has influenced the behavior of long-term interest rates. This makes it harder to assess the appropriateness of the current stance of monetary policy. And it may also mask some of the pressures on risk premiums we might expect to see given the deterioration of the U.S. long-term fiscal situation and the magnitude of the U.S. current account imbalance.\n\nIn reviewing these dimensions of uncertainty, I want to emphasize that the fundamental conditions of the U.S. economy, and much of the world economy, are very strong today. But these aspects of uncertainly help illustrate what makes monetary policy interesting, and they help explain why central banks may confront wide bands of uncertainty around even a strong central outlook. They also emphasize the importance of the process we use to make decisions about policy in a state of limited knowledge.\n\nPolicymakers can use a range of approaches to deal with uncertainty. In addition to making a very substantial investment in trying to capture changes in economic activity that may not be fully evident in the national data, we typically spend a lot of time looking at the assumptions that underpin the central forecast, and the sensitivity of that forecast to the possibility that those assumptions prove wrong.\n\nWe regularly and systematically examine a range of alternative scenarios that attempt to capture a broad range of different paths for the main forces operating on the economy. These scenarios include those that seem highly implausible but might prove very damaging, as well as those that seem more plausible but might alter the outlook less. To complement this, we look at the implications for monetary policy of alternative scenarios for the outlook—what should we do if the world moves in a different direction. And we also look at the impact on the outlook for growth and inflation of different paths for the fed funds rate.\n\nThese approaches help illustrate the size and sources of uncertainty we live with at any moment. They do not give us the capacity to attach precise probabilities to alternative scenarios or to quantify with precision the implications, but they help frame a discussion of the material risks to the outlook and the potential consequences of different types of policy mistakes. And they can help inform choices about how central banks should affect expectations about future interest rates.\n\nAlong with these analytical tools, many central banks have adopted a decisionmaking structure that is designed to bring a diversity of independent perspectives to the table. Although the FOMC's discussions begin with the presentation of a forecast prepared by the staff of the Federal Reserve Board, the committee members bring to the discussion substantial information based on independent efforts to understand the underlying dynamics of demand and inflation and their implications for monetary policy. This can provide a stronger foundation for decisions, particularly where uncertainty is inherently great.\n\nCentral banks have adopted different approaches to this challenge, even as there has been broad convergence toward the model of independent central banks, with explicit mandates that include price stability and greater disclosure and transparency.\n\nThe central banks that publish quantitative forecasts for growth and inflation now typically show the confidence bands around their forecasts. In some cases, these forecasts use, as a conditioning assumption, financial market expectations for the path of short-term interest rates. In others, the central bank publishes a forecast that includes the central bank's assessment at that time of the likely path of monetary policy over some horizon. In the former case, the implications of the forecast for monetary policy are left implicit. In the latter case, the likely path of monetary policy is made explicit, but that path is heavily qualified or conditioned to make it clear that that expected path of short-term interest rates will change as conditions change.\n\nThe FOMC's approach to communication differs in interesting and important ways from these other models. Although the Committee has introduced a gradual but marked increase in the degree of communication over the past two decades, it provides information about its forecast in quantitative terms less frequently and with less detail than has become typical of many other central banks. And yet, because of the unique circumstances over the past two to three years, it has provided more information about the near-term path for monetary policy than has been the practice of many of our counterparts.\n\nThese differences in approaches to communication do not seem to reflect fundamental differences in perceptions of the degree or nature of uncertainty. The proponents of the regimes with the most explicit forecasts and greater disclosure about the future path of interest rates do not claim to have greater confidence in their ability to forecast. They do express, however, greater comfort with some of the potentially adverse consequences of such approaches, the tendency, for example, for observers to gravitate toward the central tendency of the forecast and to look past the uncertainty bands and qualifications. And they express less concern that these approaches to communication will end up limiting the flexibility of central banks to react as circumstances change without inducing damaging volatility into markets.\n\nAnd so, even as central banks have moved in varying degrees toward greater clarity about their goals, forecasts and policy decisions, they have also moved to being more explicit about uncertainty and about the need for flexibility in how policy should adjust over time.\n\nThis reflects an evolving appreciation that there are limits to transparency. Transparency in monetary policy cannot mean that the central bank conveys more confidence in the outlook for growth and inflation than it can reasonably have, and it cannot provide more assurance about the likely future course of policy than it actually has.\n\nThis seems self evident. And yet as central banks have moved to communicating more and disclosing more about monetary policy, transparency in monetary policy has been associated with rising expectations for clarity about the path of target interest rates over time. It might seem desirable in an ideal state of the world for expectations in financial markets about the future course of policy to closely track in real time those of the central bank. But given the degree of uncertainty that surrounds monetary policy making, this is unlikely to be possible, except in special circumstances.\n\nThere will be circumstances when it is appropriate for the central bank to send a signal about the target rate that extends well beyond the immediate horizon. These circumstances are not likely to arise frequently, and will be appropriate in particular conditions when the benefits afforded by the effect on expectations clearly outweigh the cost imposed by the loss to flexibility.\n\nCentral banks should be clear about what they are trying to achieve. They should be open with the knowledge and insight they possess. And they should provide the public with clarity where it is attainable. But they also need to convey the limits to their knowledge and avoid providing a sense of certainty they do not, or cannot, possess.\n\nUncertainty strengthens the case for being open about what we do not know, and exploring the robustness of our decisions to a range of alternative scenarios. But uncertainty also reinforces the case for clarity in communications about the objectives that guide policy and the rationale for our decisions. Perhaps most crucially, this means preserving confidence in our commitment to keep underlying inflation low over time, and for retaining the capacity to respond with flexibility to the challenges we face in this uncertain world.\n\nThank you.\n________________________________________________________\n\nNote: Figure in 3rd paragraph revised to read \"...or to move in increments larger than 25 basis points.\"\nMay 31, 2006"
    },
    {
        "speaker": "Timothy F. Geithner",
        "position": "President and Chief Executive Officer",
        "date": "May 19, 2006",
        "title": "Principles to Guide the Future Evolution of Financial Supervision and Regulation"
    },
    {
        "speaker": "Timothy F. Geithner",
        "position": "President and Chief Executive Officer",
        "date": "May 16, 2006",
        "title": "Implications of Growth in Credit Derivatives for Financial Stability",
        "content": "Thank you for giving me the opportunity to speak to you today.\n\nWe're in the midst of a period of rapid growth and innovation in the market for credit derivatives, and the developments in this market have important implications for broader financial market functioning and stability. A vital and efficient financial system such as ours is defined by its ability to identify new ways to allocate capital and share risk, but often the pace of innovation in the instruments themselves outstrips the pace of improvement in the risk management and control infrastructure. The credit derivatives market is no exception to this general observation. In my remarks today, I'll focus on some of the implications of these changes in the credit derivatives market for the stability of the overall financial system. As with any attempt to explore the broader implications of rapid growth in a new market, I'll say more about what we do not know than about what we do know. I'll also highlight the need for continued progress in addressing the challenges posed by the rapid growth in this market.\n\nCredit derivatives have contributed to dramatic changes in the process of credit intermediation, and the benefits of these changes seem compelling. They have made possible substantial improvements in the way credit risk is managed and facilitated a broad distribution of risk outside the banking system. By spreading risk more widely, by making it easier to purchase and sell protection against credit risk and to actively trade credit risk, and by facilitating the participation of a large and very diverse pool of non-bank financial institutions in the business of credit, these changes probably improve the overall efficiency and resiliency of financial markets.\n\nWith the advent of credit derivatives, concentrations of credit risk are made easier to mitigate, and diversification made easier to achieve. Credit losses, whether from specific, individual defaults or the more widespread distress that accompanies economic recessions, will be diffused more broadly across institutions with different risk appetite and tolerance, and across geographic borders. Our experience since the introduction of these new instruments—a period that includes a major asset price shock and a global recession—seems to justify the essentially positive judgment we have about the likely benefits of ongoing growth in these markets.\n\nDespite the benefits to financial resilience, the changes in the credit markets that are the subject of your conference have also provoked some concerns and unease, even among those on the frontier of innovation and the most active participants in these markets.\n\nThese concerns are based in part on uncertainty—a candid acknowledgment that there is a lot we do not yet know about how these instruments and the increased role of nonbank institutions in these markets will affect how the financial markets are likely to function in conditions of stress. Or to put it a bit differently: this concern comes from an awareness of the formidable complexity of measuring the scale of potential exposure in many of these instruments, and it comes from an awareness of the difficulty in anticipating how changes in credit market structure are likely to affect the behavior of financial market participants and market liquidity across a wide spectrum of financial and macroeconomic conditions.\n\nThe velocity of change itself would not be particularly interesting if the scale of exposures involved were still small, but this is not the case today. Credit derivatives, although still only 7 percent of estimated total notional over-the-counter (OTC) derivatives contracts, generate a significant fraction of total counterparty credit exposure. The direct counterparty credit exposure in OTC derivatives is quite large relative to the capital cushions of the major banks and investment banks, and relative to more traditional forms of credit exposure.\n\nFurther, these exposures merit more attention because they may be harder to measure than those in the more mature interest rate and exchange rate derivatives. The underlying economic exposures involved are harder to assess in part because of the complexity of the instruments, the embedded leverage in many products and the difficulty of estimating correlations across different exposures.\n\nFor these reasons, the risk individual dealers attribute to exposures involving some types of credit derivatives exhibit a very large variance, substantially larger than one would typically find in measurements of traditional credit exposures. That variance illustrates the magnitude of the uncertainty involved in capturing the direct exposure in these markets.\n\nBut perhaps the more difficult challenge is to capture the broader risks the institution might confront in conditions of a general deterioration in confidence in credit and an erosion in liquidity in these markets. This task, which is the province of stress testing and analysis of very low probability but extreme scenarios, is, of course, fundamentally difficult. The analytical challenge is magnified by the inherent difficulty in predicting how behavior changes in crisis, that is, how investors and counterparties would react to actual losses and the fear of future losses. This challenge is substantially more difficult in markets where there have been dramatic changes in the instruments involved, in the nature of the participants and in the structure of the markets. We tend to look more closely at things we can measure than those we cannot. We are drawn to approaches that offer the comfort of precision and tend to look past the wide band of uncertainty that surrounds those estimates.\n\nMeasuring these broader risks is harder today because the classic array of historical stress events drawn from the past 25 years of financial crises are probably even less valuable than they were as an illustration of how market dynamics might unfold today in response to similar changes in asset prices and credit losses.\n\nThose past crises would likely cause less damage today, if they were to recur, because of the many changes in the structure of our financial system—namely, the greater dispersion of credit and market risk, the improvements in risk management, the size of the capital cushions, and the improvements in many parts of the payment and settlement infrastructure. But most crises come from the unanticipated.\n\nAssessing a firm’s exposure to risk in the tail of the distribution requires, among other things, an evaluation of the impact of the failure of a major counterparty and the impact that failure might have on other counterparties and on market prices. It requires, for the largest institutions, an understanding of the constraints the firm may face in its ability to adjust positions or hedge against further losses without amplifying the shock. And it requires anticipating potentially adverse effects on market liquidity, as other market participants react to actual and anticipated losses.\n\nIn the financial system we have today, with less risk concentrated in banks, the probability of systemic financial crises may be lower than in traditional bank-centered financial systems. And the increase in the diversity of nonbank financial institutions that hold risk may also serve as a stabilizing force in credit markets. But the greater relative importance of nonbank financial institutions also means that distress among these institutions has the potential to have a substantial impact on market behavior and liquidity. Understanding these relationships is an important part of the risk management challenge for banks, even in a world where derivatives have helped spread risk more broadly.\n\nThe innovations that have taken place in the credit derivatives market were driven to a significant degree by the losses experienced in past crises, but most of the growth in this market has occurred in relatively favorable overall economic and financial conditions. This wave of innovation in credit markets has occurred in an environment in which:\n\nAgainst the backdrop of an apparently healthy financial system, market participants report a substantial rise in transactions leverage, erosion in the use of loan covenants, more favorable financing terms for hedge fund counterparties, and especially a pressure to reduce initial margin against OTC derivatives exposure to hedge funds. But the concern is that this sustained period of very low credit losses and low volatility works to hold down measures of the underlying economic risk in these exposures. This combined with the range of factors I just discussed, raises the odds that market participants will be faced with negative surprises in the event of a more adverse macroeconomic environment. And this could have more negative implications for market dynamics and liquidity as market participants react to those losses and attempt to reduce their exposure to future losses.\n\nThese concerns are not particularly new, and my sense is that they are widely shared among the people and institutions that are closest to these markets. They do not, in my view, challenge the overall judgment that these changes in the credit markets on balance are likely to make the financial system more resilient rather than more fragile. But they do suggest the need for greater caution by financial institutions in several important areas.\n\nFirst, it is very important that the major dealers make the investments necessary to improve the operational infrastructure that underpins the credit derivatives and broader OTC derivatives market. Operational risk and infrastructure failures have played a prominent role in past financial crises, and the infrastructure weaknesses that have characterized the credit derivatives markets since their inception are an ongoing source of concern.\n\nThe major market participants, both the dealers and the traditional and non-traditional investors, are in the process of improving the infrastructure that supports these markets. The changes underway to clean up the backlog of unconfirmed trades and to automate the entire post-trade-processing environment will help reduce operational risk in the derivatives market and reduce some sources of uncertainty that could exacerbate a market shock. The efforts underway to reach agreement on an approach for settlement in events of default are important for addressing the risks inherent in a market where the value of derivatives substantially exceeded the value of the underlying instruments. We are encouraged by the progress made to date, and will continue to encourage further improvements.\n\nSecond, we believe that the major dealers, as well as the large commercial and investment banks, should take a cold, hard look at financing conditions and margin practice, particularly with respect to hedge fund counterparties and in OTC derivatives. The reports issued by the Counterparty Risk Management Policy Groups I and II both make the important observation that the financial system is likely to be more resilient under conditions of stress when counterparties set initial margins at levels that are likely to be sustainable in less benign conditions. When margin levels are set more conservatively, firms are likely to have more flexibility in responding to stress and are less likely to take action that might amplify the market shock and exacerbate the reduction in liquidity. When competitive pressure drives margins down, markets may be less resilient.\n\nThird, we believe the major financial institutions need to continue to improve their capacity to measure their exposure to risk in a less benign market and economic environment. The discipline of stress testing and scenario analysis that is designed to measure tail risk is at the frontier of this challenge. Senior management and boards of directors need to understand the limitations and uncertainty that pervade the tools we use to assess these risks, to try to better understand the potential scale of losses the firm may face, and to carefully examine how well risk exposures reflect the overall risk appetite of the firm, and the size of the capital and liquidity cushion maintained in relation to those exposures.\n\nLet me conclude by reiterating the fundamental view that the wave of innovation underway in credit derivatives offers substantial benefits to both the efficiency and stability of our financial system. The extent of these benefits will depend, in part, on the degree to which market participants can keep up with the pace of change in the market through continued investment in both risk management and in the processing infrastructure. We have been through a period of relatively favorable financial conditions, and the prospect for future stability will depend in part on the degree of care and conservatism market participants bring today to judgments about opportunity and risk management.\n\nThank you."
    },
    {
        "speaker": "Timothy F. Geithner",
        "position": "President and Chief Executive Officer",
        "date": "April 05, 2006",
        "title": "Risk Management Challenges in a Changing Financial Environment",
        "content": "You are meeting at a time of greater confidence about the near-term world economic outlook and the stability of the financial system.\n\nThe expansion in global economic activity has become more broad-based. In the United States, underlying productivity growth remains strong and some of the structural changes underway in other mature, large economies offer the prospect of greater productivity growth in those countries, as well.\n\nThe gains of the past two decades in reducing inflation and stabilizing inflation expectations have been preserved in the face of a sustained and substantial rise in energy and commodity prices.\n\nIn many emerging markets, a combination of stronger external balance sheets, more flexible exchange rate regimes and better monetary and fiscal policies have produced stronger growth and an apparent reduction in vulnerability to financial crisis.\n\nThe world economy also faces some considerable longer-term challenges. These stem from a myriad of factors—the impact of demographic changes on fiscal sustainability, the evolution of the current pattern of external imbalances in the world economy, the political pressures induced by greater global economic integration, potential threats to energy supplies and many others.\n\nThese challenges are familiar, but they have produced few indications of unease in financial markets. This seems due, in part, to important fundamental improvements in policy credibility and economic performance. It may also reflect confidence that governments will ultimately act effectively to deal with these challenges. And it may reflect the inherent difficulty of assessing the risk in what may seem like low probability but very adverse outcomes.\n\nA number of fundamental changes in the U.S. financial system over the past 25 years appear to have rendered it able to withstand the stress of a broader array of shocks than was the case in the past. The core institutions hold more capital against risk.\n\nRisk management systems are more sophisticated and the internal control regimes around those systems are more robust. The earnings of many financial institutions are stronger and more diversified. Payments systems are stronger. Innovation continues at a remarkable pace, providing new ways to allocate and manage risk.\n\nConfidence in the overall resilience of the financial system needs to be tempered by the realization that there is much we still do not know about the likely sources and consequences of future stress to the system. Uncertainty is inherent in any process of change, but uncertainty is greater because much of the recent innovation has occurred against the backdrop of general economic stability and a sustained period of low credit losses, low risk premia and low implied volatility across many asset classes.\n\nThis means that some aspects of the financial system today have not yet been subjected to the more exacting tests of macroeconomic or financial stress. This makes it harder for the conventional array of risk management tools to capture the actual risk faced by financial institutions today.\n\nThe challenge we face is not simply in determining whether we are better off today than we were at past periods of considerable stress in the financial system, but also in assessing how well positioned the current system is to deal with prospective sources of stress. That assessment is harder to make today because of the changes now underway in the nature of financial intermediation and the overall conditions in which these changes have occurred.\n\nSeveral examples of these changes are worth noting:\n\nThe more critical role played by hedge funds and other nonbank financial institutions in credit and other markets has the potential to magnify the impact of distress in those institutions on market dynamics and liquidity if counterparty risks are not managed appropriately.\n\nThe proliferation of new forms of derivatives and structured financial products has changed the nature of leverage in the financial system. The addition of leverage imbedded in financial instruments to balance sheet leverage has made this source of potential risk harder to assess. New players, new products and more dynamic ways of intermediating and managing credit may increase the sensitivity of balance sheets and income-to-market volatility and potentially amplify the impact of a sharp change in perceptions about macroeconomic risk or credit on asset prices and liquidity.\n\nThe increased international integration of both capital and goods markets has brought a huge increase in the scale of cross-border financial activity. The largest global financial institutions now play significant roles in a large number of financial systems outside of their home market. These changes are likely to affect the manner in which financial shocks in one region are propagated to other regions.\n\nFinally, we have witnessed an increase in the degree of concentration in some markets, a development that has the potential to make the system more vulnerable to the deterioration in conditions at one of the major bank or nonbank financial intermediaries.\n\nThe degree of systemic risk presented by these changes depends importantly on two things. It depends on the robustness of the infrastructure that supports these markets. And it depends on the level of reserves, capital, margin and collateral that the major financial institutions hold against risk, which is in part a function of the strength of risk management systems.\n\nIn both of these areas, market practice has made significant progress over the past decade, and further improvements are underway. A few quick points about two areas in which we believe further progress offers the highest possible return in terms of improving the overall resilience of the financial system.\n\nIn the broad area of market infrastructure, we think the greatest near-term imperative is to strengthen the post-trade processing systems that underpin the rapidly growing over-the-counter derivatives market. The major dealers and the buy-side investors are making substantial investments in improving the process around the credit derivatives market.\n\nThe overall strategy outlined in the public letter signed by the 14 major market participants on March 10, 2006, offers the prospect of a more automated confirmation and settlement process, with significantly less operational risk than has existed in these markets since their inception. Looking beyond the specific objectives for reducing confirmation times and backlogs, we hope to see agreement over the next several months on a new ISDA® protocol for net physical settlement in the event of default and progress toward adoption of emerging utilities for centralizing certain processing and information functions that can facilitate netting and matching of payments and collateral.\n\nAlongside these improvements in what we call infrastructure, this is a moment where it is important to see more care and attention and greater conservatism applied to the discipline of risk management. This is most critical in the areas that are hardest to do well. The challenges seem most exacting in the firms’ abilities to capture the exposure of the institution to stress scenarios that lie outside the range of recent experience, and to set exposure limits and calibrate margin and credit terms accordingly.\n\nThe challenges here are magnified by the changes I described earlier, including the rapid growth in complex structure products with imbedded leverage, uncertainty about liquidity in many instruments in less-benign financial conditions and other features of the present environment.\n\nA credible stress-testing process has to try to account for not just the effects of a discrete change to some dimension of market risk or some constellation of asset prices, but the effects of those changes on, for example, the behavior of financial market participants and on the broader macroeconomic conditions that might affect credit. It is also critical that firms assess their concentrations not only under current conditions, but also determine how firmwide credit concentrations to names, sectors or counterparties could build up under more stressful economic and financial market conditions.\n\nOf course, what is important here is not just that firms do a better job of capturing and valuing potential exposures, but that this information is translated into appropriately conservative judgments about limits and terms. Where uncertainty and complexity is higher, we should see this translate into higher cushions against potential loss. And senior management needs to be willing to lean against the erosion in credit terms and margin practice typically induced by competitive pressure during periods of low credit losses and implied volatility.\n\nOverall capital is, of course, an important part of what makes financial systems stable. But the size of the margin above the regulatory minimum or the thresholds that might affect a financial rating is critical, as is the extent to which the initial margin is set at levels that are likely to be sustainable over the cycle. The closer these cushions are to levels that reflect potential future exposure across a more adverse set of market conditions, the more resilient markets and institutions will be under conditions of stress, and the less likely the prospect that the behavior by institutions will amplify financial shocks.\n\nStress testing and scenario analysis is an important part of the process of calibrating this relationship between risk and capital and margin. The test of a sufficiently strong process is not simply the realism of the process used to measure potential losses, but the impact that it has on the decisions made by the institution on the size and type of exposures relative to earnings, capital and collateral or margin and the terms on which it extends credit.\n\nLet me conclude by noting again that we are in a period of perceived strength in economic fundamentals in the United States and many countries around the world. This strength has helped to induce significant reductions in a range of market-based perceptions of risk. Much of this confidence may prove warranted and durable, but the extent to which it endures will depend in part on the degree to which those running the major financial institutions in the United States use the opportunity presented by this period of relatively high profitability to strengthen their capacity to withstand a less favorable overall macroeconomic and financial environment.\n\nThe balance between innovation and resilience that has characterized the U.S. financial system in recent years has played an important role in the improved performance of the U.S. economy. We all have a strong interest in preserving this balance.\n\nThank you."
    },
    {
        "speaker": "Timothy F. Geithner",
        "position": "President and Chief Executive Officer",
        "date": "March 09, 2006",
        "title": "U.S. Monetary Policy in the Global Financial Environment",
        "content": "We are in the midst of another wave of global economic and financial integration. This movement toward greater openness and the associated rise in capital mobility offers the prospect of substantial economic gains for the U.S. and the global economy. Stronger real and financial linkages across nations have the potential to significantly raise the prospects for long-run world growth. The ensuing development of the market sector in emerging market and developing economies offers probably the most powerful means available for raising income growth and living standards in a very large share of the world’s population.\n\nThese changes, and the complementary advances in technology, offer the prospect of more productive and stable real economies. The increase in the ties between national financial systems, the greater sophistication of financial markets and financial market instruments and the increase in capital flows across borders, allow risks to be shared more broadly and capital to flow to where the returns are highest, also contributing to stronger and more stable future economic growth.\n\nThis process of integration has, of course, a range of implications for policymakers. Many of these implications are positive, for the benefits of integration over time are powerful and compelling for all economies. In important ways, economic integration may have made the principal job of central banks easier, by contributing to productivity growth and reducing some sources of inflation pressure, at least during the transition when a large share of the working age population of the world is being brought into the market.\n\nBut the process of change in how economies and financial markets interact also complicates the task of central banks. Our understanding of the how these changes affect our capacity to forecast economic activity and inflation and our ability to assess how monetary policy affects the economy almost certainly lags the changes underway.\n\nIn my remarks today, I will talk about some of the implications of these challenges for the conduct of monetary policy. I will focus on two features of what is happening in the world economy and financial markets today that are among the most interesting and consequential of the many questions we face today in thinking about the changes in the world economy and the task of central banking. These are, first, the behavior of forward interest rates in financial markets, and, second, the pattern of external imbalances.\n\nThese features are interesting, in part, because they seem somewhat anomalous, or inconsistent with what the past has led us to expect. They seem likely to be related to each other and both are a feature of the changes underway in global financial integration. Understanding the forces behind these phenomena or anomalies is important to thinking through what they mean for policy.\n\nWhen Alan Greenspan first used the term “conundrum” to describe the surprising behavior of forward interest rates, he was reacting to the decline in forward nominal rates over a period in which the Federal Open Market Committee was raising its federal funds target rate. This behavior of forward rates, the counterpart of which is the behavior of the bond yield curve, looked anomalous both in comparison to observations from past tightening cycles and with what seemed to be strong evidence about the fundamental soundness of the outlook for the real economy.\n\nThe source of the relatively low level of nominal rates is still a matter of considerable debate. Part of the explanation lies in the decline in expectations of future inflation and uncertainty about future inflation. Part of the explanation may also lie in greater confidence that the secular decline in the variability of economic growth observed over the past two decades in the United States is likely to continue. However, even with the information provided by the development of the market for inflation-indexed government securities, we have less ability than we would like to draw conclusions about what any nominal forward rate means for expectations about the level of future real rates, uncertainty about future real rates, and what those might imply about expectations about future economic activity. This uncertainty makes it harder to assess the appropriate path of monetary policy.\n\nThe other surprising feature of the current economic environment is the pattern of global imbalances, and the size and persistence of the U.S. current account deficit. As Alan Greenspan has explained, the greater dispersion in external imbalances can be seen as the inevitable result of fundamentally healthy changes in the world economy. As the world progresses toward increasingly integrated financial and goods markets, other things being equal, one might expect to see an increase in the number of countries with surpluses or deficits, and potentially larger surpluses and deficits, as flows of both financial assets and goods work to equalize desired saving and investment around the world.\n\nIf one were confident that observed imbalances simply reflected a more efficient allocation of the world’s stock of saving to its most productive uses, that relative prices adjust freely in response to changing fundamentals and that economies are flexible and agile in adapting to those changes, then we might also reasonably expect these imbalances to resolve themselves through smooth and gradual adjustments in relative prices and flows of goods and services.\n\nThese conditions do not fully exist today. We do not yet live in a world of perfect capital mobility, one in which savings move across borders to their most productive use without constraint in the form of capital controls or without distortions affecting the behavior of private actors. Recognizing this is important to understanding both why the U.S. imbalance has grown as large as it has and, perhaps, more importantly why it has been financed with such apparent ease despite obvious concerns about its sustainability. If the U.S. external deficit continues to run at a level close to 7 percent of GDP—and most forecasts assume it will for some time, then the net international investment position of the United States will deteriorate sharply, U.S. net obligations to the rest of the world will rise to a very substantial share of GDP, and a growing share of U.S. income will have to go to service those obligations. The anomaly is that these imbalances have persisted on a seemly unsustainable path with relatively low interest rates and very little evidence of rising risk premia.\n\nEconomists have invested quite a bit of effort over the past two years in exploring alternative explanations for the coexistence of these phenomena, and their potential implications for policy. Much of the focus has been on looking at the forces behind the current pattern of global capital flows and how those forces might evolve over time.\n\nThe size of external imbalances, the capital flows associated with them, and the accompanying constellation of interest rates and exchanges rates reflect a range of factors, from differences in actual and potential growth rates, and the degree of competition in financial and product markets and the presence or absence of capital controls, to differences in monetary and exchange rate arrangements, the degree of financial market development, and the net borrowing requirements of governments, and to a whole range of different factors that affect savings preferences and the perceived return on private investment. The relative importance of these factors is hard to assess, as is their likely persistence. And this complicates the task of understanding the implications for policy.\n\nThe challenge of explaining these anomalies is illustrated by considering some of the explanations now prevailing.\n\nThe decline of thrift in the United States is one common explanation. The sustained decline in net national savings in the United States is the necessary counterpart to the rise in the current account deficit. But this observation does not explain why that growth has not been accompanied by an increase in longer-term interest rates.\n\nThe robust productivity outlook for the United States relative to the rest of the world is consistent with an increase in the U.S. current account deficit, such as we experienced in the late 1990s. If this gap in potential growth were sustained, the United States would be able to sustain a larger external imbalance than we might have thought historically would be the case. But the present magnitude of the U.S. external imbalance seems difficult to reconcile with plausible estimates of future productivity and potential output growth.\n\nThe demographic shifts underway in the major economies seem to have contributed to an increase in demand for longer-dated fixed income assets to fund growing pension liabilities, and these shifts have been reinforced by actual and anticipated changes in the regulations that affect pension fund managers. These changes may have operated to push up the price and lower the yield on longer maturity bonds, but the effect of these changes seems likely to be small in comparison to the changes in the behavior of forward interest rates.\n\nThe rise in the current account surplus that is the counterpart to the U.S. deficit has focused much attention on the rise in measured savings relative to investment that has emerged in many economies. But the implications of this are ambiguous. If the rise in so-called excess savings principally reflected concern about future economic opportunities and weak investment demand, then this might imply a decline in future real interest rates. But the pessimism implied by this view is hard to reconcile with the relatively robust pattern of investment growth, particularly in those countries with some of the larger external surpluses. It is hard to reconcile with the fact that growth in aggregate demand globally has been reasonably strong through this recent period of relatively low forward interest rates. And it seems somewhat inconsistent with the rise in equity and other asset prices, the fall in credit risk premia, and the relatively low levels of uncertainty about the future reflected in measures of expected future volatility in many different types of financial instruments.\n\nOne feature of present conditions that is not captured by these explanations and that is likely to be playing a significant role in contributing to the combination of these large imbalances and relatively low forward interest rates is the pattern of exchange rate and monetary policy arrangements in the global economy today.\n\nEven with the broad shift globally to more flexible exchange rates, a substantial part of the world economy now run monetary policy regimes targeted at limiting the variability in their exchange rate against the dollar, or a basket in which the dollar plays a substantial role. Sustaining that objective in the past several years has required a large accumulation of dollar assets. The scale of this activity has been particularly dramatic in parts of Asia. The significant rise in the earnings of the energy exporters, many of whom also run exchange rate regimes that seek to shadow the dollar, has also generated a substantial rise in investments in U.S. assets. A large share of the capital flows to the United States that have financed our current account imbalance come from these official sources.\n\nThese flows add to other sources of private demand for U.S. assets. At the margin, they put downward pressure on U.S. interest rates and upward pressure on other asset prices. Through this effect, the monetary policy regimes that prevail in parts of the world help explain at least part of the persistence of these anomalies. Recognizing that we live in a world where major exchange rates do not move freely against the dollar, means that the dollar is not as flexible as we tend to think. And understanding that the effort to sustain these exchange rate regimes has required more expansionary monetary policy in those countries than would otherwise have been the case helps identify a substantial source of what market participants describe as very ample liquidity in world markets.\n\nThe size of this effect is difficult to estimate with confidence. The economies that are the source of these flows are in aggregate a substantial part of the world economy, and the collective flows from official sources are probably large enough to have some impact on U.S. interest rates. Research at the Federal Reserve and outside suggests that the scale of foreign official accumulation of U.S. assets has put downward pressure on U.S. interest rates, with estimates of the effect ranging from small to quite significant.\n\nWhat does this mean for policy? Here are several implications.\n\nFirst, this pattern of exchange rate and monetary policy arrangements and the associated scale of official intervention in markets complicate our ability to assess the underlying economic conditions in our economies and to forecast the future path of output and inflation. If the effects of these policies are large enough to alter or distort the relationship between asset prices and the underlying fundamentals in our economies, and this seems likely to be the case, then we can take less comfort from traditional relationships between those variables.\n\nThe fact that official purchases of financial assets are driven by different factors than those driving private investors suggests that we would probably see a somewhat different combination of capital flows, exchange rates and interest rates in the absence of official intervention. This makes the task of assessing the probable trajectory of growth and inflation more complicated. It makes it harder to assess the likely evolution in financial conditions and asset prices. And it makes it harder to assess the effects of the present stance of monetary policy on aggregate demand and inflation.\n\nTo the extent that these forces act to raise asset prices, lower interest rates and reduce risk premia, it is harder for the markets to assess how much of the very favorable conditions are likely to reflect fundamentals and prove more durable. This can contribute to an increased willingness to raise leverage in the investment community and to take on more exposure to risk.\n\nFor the same reason, this phenomenon can act to mask or offset the effects of high levels of present and expected future government borrowing on interest rates, perhaps contributing to a false sense of reassurance that we can continue to run large structural deficits without risk of crowding out private investment and damaging future growth.\n\nWhat might this mean for the conduct of monetary policy? To the extent that these forces act to put downward pressure on interest rates and upward pressure on other asset prices, they would contribute to more expansionary financial conditions than would otherwise be the case. And, if all else were equal, which of course is unlikely ever to be the case, monetary policy in the affected countries would have to adjust in response; policy would have to act to offset these effects in order to achieve the same impact on the future path of demand and inflation. To do otherwise would run the risk that monetary policy would be too accommodative, pulling resources from the future in a way that would alter the trajectory for the growth of the capital stock, perhaps amplifying the imbalances, and compromising the price stability.\n\nFinally, these aspects of global monetary arrangements and financial conditions have important implications for how we communicate about monetary policy. They strengthen the case for why central banks should be clear about their objectives and credible in their commitment to price stability. They reinforce the case for preserving the flexibility to adjust policy in response to changing conditions. And they underscore the importance of being open about the greater level of uncertainty we face in understanding the forces at work on the trajectory of demand and inflation. Central banks, of course, need to be careful not to convey more certainty about what we know than we reasonably can know.\n\nLet me conclude by observing that a constellation of factors has aligned to produce the current combination of low world interest rates, low risk premia and large global imbalances. Most of these factors are outside the control of U.S. monetary policy, and we do not fully understand their implications for our economy and for policy. The process of global economic integration makes it ever more important that we work to improve our understanding of how this complex of global monetary arrangements affects our objectives.\n\nThank you.\n\n____________________________________\n\nI would like to thank Margaret McConnell of the Bank’s Research and Statistics Group for valuable contributions to this speech."
    },
    {
        "speaker": "Timothy F. Geithner",
        "position": "President and Chief Executive Officer",
        "date": "February 28, 2006",
        "title": "Risk Management Challenges in the U.S. Financial System",
        "content": "Thank you for giving me the opportunity to speak to you today.\n\nWe have seen dramatic changes in the U.S. and global financial system over the past 25 years, and we are now in the midst of another wave of innovation in finance. The changes now underway are most dramatic in the rapid growth in instruments for risk transfer and risk management, the increased role played by nonbank financial institutions in capital markets around the world, and the much greater integration of national financial systems.\n\nThese developments provide substantial benefits to the financial system. Financial institutions are able to measure and manage risk much more effectively. Risks are spread more widely, across a more diverse group of financial intermediaries, within and across countries.\n\nThese changes have contributed to a substantial improvement in the financial strength of the core financial intermediaries and in the overall flexibility and resilience of the financial system in the United States. And these improvements in the stability of the system and efficiency of the process of financial intermediation have probably contributed to the acceleration in productivity growth in the United States and in the increased stability in growth outcomes experienced over the past two decades.\n\nThese generally favorable judgments require some qualification, however. These changes appear to have made the financial system able to absorb more easily a broader array of shocks, but they have not eliminated risk. They have not ended the tendency of markets to occasional periods of mania and panic. They have not eliminated the possibility of failure of a major financial intermediary. And they cannot fully insulate the broader financial system from the effects of such a failure.\n\nThe resilience demonstrated by the financial system in the face of the major macroeconomic and financial shocks of the past two decades owes something to the nature of those shocks and the ability of the monetary authorities to mitigate the effects of those shocks. And there are aspects of the latest changes in financial innovation that could increase systemic risk in some circumstances, by amplifying rather than dampening the movement in asset prices, the reduction in market liquidity and the associated damage to financial institutions.\n\nMy remarks today focus on the challenges these developments, particularly the growth in the over-the-counter derivatives market, present for risk management professionals. And I will offer some perspectives on how these challenges should affect the hierarchy of priorities of central banks, and of those who have responsibility for supervision and oversight of the financial system.\n\nA characteristic feature of periods of financial innovation is that growth in new instruments and changes in the structure of those markets can outpace the development of the risk management and processing and settlement infrastructure. This gap, the gap between the speed at which markets move to capture the benefits of new opportunities and the pace of development in the supporting control and execution infrastructure, is inevitable. The size and duration of the gap and the risks it presents to the financial system are a function both of will and of ability. They are determined, in part, by the scale of investments that firms make in the infrastructure—investments in people, in technology and in control processes—and they are determined in part by knowledge and experience, which are functions of the environment surrounding innovation.\n\nMarket discipline exercised by counterparties should create incentives to close these gaps relatively quickly, but competition among financial intermediaries can, at least for some period of time, create offsetting incentives and may make individual institutions less willing to move ahead of the pace of improvement of average practice among market participants. This can take the form of what economists call a collective action problem, leaving individual institutions and the systems as a whole with more risk than would be desirable.\n\nAnd when innovation, such as we are now seeing in credit derivatives, takes place in a period of generally favorable economic and financial conditions, we are necessarily left with more uncertainty about how exposures will evolve and markets will function in less favorable circumstances. The past several years of exceptionally rapid growth in credit derivatives and the larger role played by nonbank financial institutions, including hedge funds, has occurred in a context of very low realized credit losses, low expectations of future default risk, a high degree of confidence in the financial strength of the major banks and investment banks, relatively strong and significantly more stable economic growth, less concern about the level and volatility in future inflation, and low expected volatility in many asset prices. Even if a substantial part of these changes prove durable, we know less about how these markets will function in conditions of stress, and the most sophisticated tools available for measuring potential losses have less to offer than they will with the benefit of experience with adversity.\n\nSeveral aspects of the present context are worth highlighting.\n\nWhat can be done to mitigate these risks? The two general areas that offer the highest potential return in reducing systemic risk are improvements (1) in the sophistication of the risk management process used to generate adequate capital and liquidity cushions against a severe economic or market disruption and (2) in the post trade processing and settlement infrastructure.\n\nThe frontier of challenges in the risk management process lies principally in the discipline of stress testing and scenario analysis to capture potential losses in adverse conditions in the \"tail\" of the distribution. This has been and will continue to be a principal focus of our supervisory efforts. Best practice in these areas is defined by several factors, including:\n\nAlongside the ongoing efforts by firms to get closer to the frontier of best practice in risk management, it is very important to see a substantial and sustained investment in improving the infrastructure that underpins the over-the-counter derivatives market.\n\nThe major dealers in the credit derivatives market have begun a major effort to close the gap between the level of the business they are undertaking and their operational capacity to manage effectively the legal, operational and settlement risks in that business.\n\nOver the past six months:\n\nI want to conclude with a few observations about the role of supervision in encouraging progress in both these areas of risk management and the infrastructure for these markets.\nWe live in a system in which nonbank financial institutions play an increasingly important role in a wide range of financial markets, in which the differences between the activities of bank-centered financial institutions and nonbanks has substantially diminished, and in which the largest banks and investment banks in the world compete together in the U.S. market and in other major markets.\n\nThese changes have many positive implications but they also mean that differences in the incentives faced by institutions with different supervisory and regulatory regimes can have larger competitive effects, and the effects of regulatory arbitrage can reduce the impact of changes applied only to regulated or supervised institutions. They suggest that adverse developments outside the banking system, such as the failure of a major nonbank financial intermediary, can potentially cause greater damage to the core of the financial system than might have been the case in the past. They mean that in thinking about ways to mitigate systemic risk it is not tenable to focus simply on bank-centered financial institutions, and it is not feasible to achieve change through national approaches applied only to the institutions of the home country.\n\nFor these reasons, where we see a need to induce a broader change in market practice, a broader range of informal mechanisms of cooperation among supervisors, among market participants and involving supervisors and market participants would be useful.\n\nThe second generation of the Counterparty Risk Management Policy Group, led by Jerry Corrigan, is one example of a market-led initiative to define a set of common challenges and recommendations for change. Supervisors in the major financial centers are following progress against those recommendations closely.\n\nThe effort to improve the post trade processing infrastructure for over-the-counter derivatives is an example of regulatory cooperation to help address a collective action problem among market participants, with some encouraging initial results. In this effort, the 14 major dealers along with almost as many supervisors and market regulators from the United States and other major countries, met at the New York Fed in September 2005. We outlined our concerns and asked the dealers to give us a plan for how to fix the problem. They came up with a credible plan, with a set of outcomes-based targets, and agreed to report progress on a common set of metrics. The clarity of the objectives and the reporting system provided a stronger collective confidence that individual firms would be held to similar standards independent of their principal supervisor.\n\nAnd we have made a more systematic effort to share concerns with the SEC, the FSA and other supervisors and identify areas where we can work in parallel to highlight issues we see in the major markets and encourage change among the major institutions. We are in the process, for example, of consulting with these and other authorities on the use of stress testing and scenario analysis in the largest institutions.\n\nThese efforts of course complement a substantial amount of cooperation in other contexts in the U.S. and internationally in the Financial Stability Forum, the Joint Forum and the Basel Committees on Banking Supervision and Payment and Settlement Systems.\n\nThese initiatives help keep the supervisors closer to developments in markets, more informed of differences in approaches across the functional and geographic lines of supervision, somewhat more nimble in responding to potential problems and closer to creating a more integrated supervisory framework.\n\nThe evidence to date suggests that dramatic growth in new instruments for risk transfer and the greater role of nonbank financial institutions have contributed to a more stable and more efficient financial system. But these changes present continuing challenges for the discipline of risk management. And these challenges are likely to continue to require a substantial level of investment by financial institutions to improve the sophistication of the risk management process and the operational infrastructure that supports these markets.\n\nThank you.\n\n____________________________________\n\nI would like to thank Stefan Walter, Robard Williams and Tim Clark of the Bank Supervision Group and Beverly Hirtle of the Research and Statistics Group at the Federal Reserve Bank of New York for assistance and comments."
    },
    {
        "speaker": "Timothy F. Geithner",
        "position": "President and Chief Executive Officer",
        "date": "January 23, 2006",
        "title": "Policy Implications of Global Imbalances",
        "content": "Good morning.\n\nLet me first thank the organizers of this conference for inviting me to speak to you today. Over the next two days you will focus on the substantial financial imbalances that characterize the world economy today. The size and duration of these imbalances, perhaps the most visible of which is the U.S. current account deficit, present challenges—and risks—for the world economy. Understanding the forces behind the international capital flows and the associated gaps between saving and investment within countries that led to these imbalances is of crucial importance to economic policymakers as they struggle to consider the implications of the imbalances on future economic growth. You have brought together an excellent group of people to explore these issues.\n\nYou meet in the context of some remarkable developments in the world economy. I thought I would begin by touching on some that bear most directly on the subject of your conference.\n\nNaturally, as a central banker, I’ll begin by observing that over the past two decades, most of the world has experienced a substantial fall in inflation. During this period, the rate of inflation in the United States fell to levels broadly consistent with most definitions of price stability, and inflation expectations at longer horizons imply confidence that these gains will also prove durable. These gains were matched in many economies around the world, the result not just of the now widespread practice of having a central bank with instrument independence commit to an implicit or explicit goal of price stability, but also of course of the effects of global economic integration on competition and labor costs.\n\nProductivity growth in the United States has continued at impressively strong levels, adding to confidence that the acceleration of the last decade will prove durable. It is not difficult to imagine a situation in which the driving forces behind U.S. productivity growth eventually manifest themselves in other large mature economies. So far, however, this positive productivity shock has not been more generalized, and this has some implications for the central topic of this conference.\n\nAlongside the continuation of the U.S. expansion, global economic activity has strengthened, and the pattern of global growth has become somewhat more balanced. Private investment spending is growing at respectable rates in the United States and strengthening in much of the world economy. Although there will surely be variations over time, the process of economic reform and integration in China and India is likely to entail a sustained period of relatively high investment growth, as firms move to capture the higher returns available from adding capital to labor.\n\nIn addition to these important changes in relative productivity outcomes and more general gains in reducing inflation, we have seen a large increase in the mobility of global capital and a wider dispersion in gaps between saving and investment in national economies. The increase in the size of the U.S. current account deficit and the emergence of substantial surpluses in emerging Asia, the major oil exporters and Japan, reflect changes in saving and investment behaviors, changes driven by very different forces in different countries. So far, of course, these imbalances have been financed with relative ease, and it is hard to find evidence in risk premia in financial markets of concern about the sustainability of these trends.\n\nOne final point about the broader environment: These changes have taken place in the context of unusually low forward interest rates, a subject that has been the focus of considerable attention in U.S. markets in particular. Forward nominal interest rates in the United States at the five- to ten-year horizon have stayed at quite low levels over the past 18 months. Using the inflation expectations derived from the TIPS (Treasury Inflation-Protected Securities), along with measures of inflation risk premia, we can conclude with some confidence that a key factor holding down forward nominal rates is a significant reduction in expected future inflation and increased confidence in those expectations. Inflation and inflation risk are not the whole story though, as forward real rates in both the United States and many other countries have declined to unusually low levels.\n\nHow much of the reduction in real forward rates is attributable to a drop in expected real returns and how much is a reduction in the real risk premium is still an open question. The low level of long-term real rates seems likely to reflect in part a general rise in the supply of global saving relative to demand for investment, and some have suggested this phenomenon may reflect concern about prospects for future returns on investment. However, there is also evidence from other financial market indicators that the required compensation for bearing real risk has fallen, raising the possibility that the declines in real rates are due not to pessimism (or at least not entirely), but instead to an increased appetite for, or a decreased perception of, real risk.\n\nAgainst this backdrop of a favorable but so far uneven productivity shock, lower inflation expectations and risk premia, greater economic and financial integration, and divergent saving and investment patterns, what are the implications of the imbalances that are the subject of this conference?\n\nIt is important to note that the greater dispersion in external imbalances is the inevitable result of a fundamentally healthy change in the world economy. As the world progresses toward increasingly integrated financial and goods markets, other things being equal, we would expect to see an increase in the number of countries with surpluses or deficits, and larger surpluses and deficits, as flows of both assets and goods work to equalize desired saving and investment around the world.\n\nIf we were confident that the imbalances we observe simply reflected a more efficient allocation of the world’s stock of saving to its most productive uses, if relative prices adjusted freely in response to changing fundamentals, and if economies were flexible and agile in adapting to those changes, then we might also reasonably expect these imbalances to rise and fall through smooth and gradual adjustments in relative prices and flows of goods and services. Of course, this is not quite the world we live in today.\n\nThe fact that we’re discussing the issue of the sustainability at all reflects concern that the pattern of global capital flows we see today in unlikely to be consistent with the likely evolution of economic fundamentals over time. This suggests that it is worth focusing attention on the sustainability of the forces behind these capital flows rather than simply concluding from the favorable assessment of underlying risk and return in today’s financial prices that these imbalances can persist for a protracted period of time.\n\nThe size and durability of the imbalances that characterize the world economy today reflect a myriad of different forces: from differences in actual and potential growth rates, the degree of openness of financial and product markets, the type of exchange rate regime in place, the borrowing requirements of the sovereign, the degree of financial market development, the extent of the official safety nets, to differences in attitudes toward risk and expectations about the future. The interactions of these forces are complex and vary over time. And this limits our capacity to judge the sustainable level of imbalances.\n\nOn its face, the increase in the size of the U.S. current account deficit suggests that the United States has been the principal beneficiary of the increased availability of global savings and the greater apparent willingness of the world’s savers to invest outside their home countries. At the same time, however, it is not difficult to see that if the deficit continues to run at a level close to 7 percent of GDP—and most forecasts assume it will for some time—the net international investment position of the United States will deteriorate sharply, U.S. net obligations to the rest of the world will rise to a very substantial share of GDP, and a growing share of U.S. income will have to go to service those obligations. This fact alone suggests that something will have to give eventually, and this raises the interesting question of how these imbalances have persisted on a path that seems unsustainable with so little evidence of rising risk premia.\n\nPart of the answer seems to lie in the fact that these capital inflows into the United States, however, are not solely the result of the decisions of private actors, but reflect official intervention by countries with exchange rate regimes tied to the dollar, including those in Asia and the major oil exporters.\n\nResearch at the Federal Reserve and outside suggests the scale of foreign official accumulation of U.S. assets has put downward pressure on U.S. interest rates, with estimates of the effect ranging from small to quite significant. If this is right, the apparent reduction in real rates is less likely to signal concern over expectations of future growth and future returns on investment, and is more likely to signal the special consequences of these exchange rate arrangements and their effects on private behavior, as well as the increase in international capital mobility.\n\nWhat then can we say about the implications of the pattern of imbalances we see today?\n\nThe trajectory of the U.S. current account deficit has led most observers to conclude the U.S. external imbalance is unsustainably large and will have to come down over time. Beyond this general judgment about unsustainability, there is little consensus on how this adjustment process will unfold or on its implications for economic activity and financial markets. The plausible outcomes range from the gradual and benign to the more precipitous and damaging. The size of the imbalance and the inevitability of eventual adjustment, however, mean that the world will be living for a considerable period of time with some risk of large movements in relative prices, greater volatility in asset prices, and periods of slower growth in the United States and in the rest of the world.\n\nThat said, a number of observers have suggested that living with these imbalances for an extended period of time presents very little risk to the U.S. and world economy. These arguments are worth some attention.\n\nOne view is that the rise in the surplus saving of the rest of the world, the relative ease with which capital now moves across borders, and the increase in the relative attractiveness of claims on the United States together may suggest that the world can sustain larger imbalances, more easily, for a longer period of time than would have been possible in the absence of these conditions. This is true. But even if we could be confident that the world would be comfortable financing the United States on these terms for some time, that fact alone does not mean that it is prudent for the United States to continue borrowing on this scale, particularly given that doing so means that the net obligations of the United States to the rest of the world are likely to rise sharply relative to GDP.\n\nAnother argument for being relatively sanguine about the risks evokes the so-called Lawson Doctrine, noting that when imbalances are principally the reflection of the decisions of private savers and investors, those imbalances should not be a concern to policymakers. This may be true, but it does not apply to the present circumstances. The fact that we are using a substantial part of the resources we are borrowing from the rest of the world to finance an unsustainable level of public dissaving leaves us more vulnerable than if those resources were being used for productive private investment. Large structural fiscal deficits limit the size of the sustainable external imbalance for any country, even the United States, and they necessarily increase concern about the terms on which we are likely to finance the present imbalance.\n\nThere is also a view that the exchange rate arrangements that exist in the present context—the substantial share of the world economy that shadows the dollar—should increase our confidence that this pattern of imbalances could be financed without stress for some time. But a prolonged continuation of the exchange rate arrangements that have given rise to the large increase in foreign official investments in U.S. financial assets is unlikely to be consistent with the domestic requirements of those economies, and for this reason many are already in the process of change. The impact of a reduction in the scale of official accumulation of dollar assets could potentially be fully offset by increases in purchases by private investors. But even in the context of a continued high degree of confidence in the relative return on claims on the United States, it is hard to know with confidence how the preferences of private savers will respond to the gradual evolution in their nation’s exchange rate regimes that is now underway.\n\nSome have drawn comfort from the adjustment process experienced by other economies with large external deficits. Industrial countries that have gone through a process of current account rebalancing have not generally experienced particularly damaging moves in interest rates or exchange rates. But the present circumstances seem sufficiently different from historical precedent that history may not be a particularly useful guide. And even in these past cases, the adjustment process did entail a slowdown in GDP growth, increasing unemployment, and a sharp fall in investment.\n\nFinally, there is the belief that the nature of U.S. external assets and liabilities mitigate the potential problems ahead. U.S. residents do in fact earn more on their assets than they pay on their liabilities, and U.S. firms operating abroad earn a higher rate of return than do foreign firms operating in the United States. Also, the fact that U.S. gross assets are denominated in foreign currencies but U.S. liabilities are mainly denominated in dollars implies that even a modest rise in the value of other currencies relative to the dollar can significantly reduce our net liability position by increasing the value of U.S. gross foreign assets relative to foreign liabilities.\n\nNevertheless, going forward, the scope for positive net factor payments from abroad and sizable valuation effects is limited. The U.S. trade deficit is now roughly the size of the current account deficit, and U.S. net interest earnings have fallen to quite low levels. The continuing buildup in liabilities should soon push U.S. net investment income balances into deficit, with progressively larger net transfers of income to the rest of the world. In that event, net income flows will begin to boost the nation's current account deficit instead of reducing it, reinforcing the deterioration in net liability position of the United States.\n\nThe arguments I have just described highlight factors that may improve the odds of a more protracted, gradual and benign scenario, but they do not really alter the general conclusion that these imbalances are unsustainable and that they will need to unwind at some point.\n\nTime does not necessarily help. The longer these gaps continue to build, the greater the ultimate adjustment required, and the greater the risks that accompany that process.\n\nWhat does this mean for economic policy in the United States and the rest of the world? The conventional policy prescription includes the encouragement of higher public savings in the United States, the implementation of structural reforms designed to increase flexibility and raise potential growth rates in economies outside the United States, and movement toward increased exchange rate flexibility. The principal rationale for each of these policies is independent of the external imperative. But the fact that these policies would contribute to a benign external adjustment process strengthens the case for action on these fronts.\n\nImproving the U.S. fiscal position is the most effective means we have available to reduce our vulnerability during this prolonged period of adjustment. The United States needs to produce a substantial reduction in its structural deficit over the medium term and begin to reduce the more dramatic longer term gap between resources and commitments. And the United States needs to restore a reasonable cushion in its structural budget balance to help deal with future shocks.\n\nIf we are unable to begin to generate more confidence in the capacity of the U.S. political system to produce these improvements, we would face a greater risk of future increases in risk premia. And even though substantial fiscal consolidation would not by itself bring the external imbalance down to a more sustainable level, it would improve the prospect for a smoother adjustment to that outcome.\n\nThe general risk inherent in these imbalances—the risk of more adverse growth outcomes and asset price volatility—reinforces the importance of sustaining the strength and resilience of the U.S. financial system. Our financial system today is in substantially stronger shape than it was even in the recent past, and the major institutions now appear to be managed so that they are less vulnerable to the type and magnitude of shocks they’ve experienced in the past couple decades.\n\nWhat is important of course is that they are as well positioned to deal with the full range of potential future risks. This requires continued investments in risk management and controls to match the increasing complexity of these challenges, and it requires a cushion of capital and liquidity large enough to capture the potential risk of losses in a less favorable macroeconomic environment.\n\nThe increase in the flexibility and resilience of the U.S. economy over the past two decades has a lot to do with the increased openness of the U.S. economy. And sustaining this flexibility, which is so important to our capacity to adjust to shocks, requires that we continue to support the process of openness and economic integration. We jeopardize future income gains if we are unable to sustain support in the United States for what has been a relatively open trade policy. How effective we are in meeting this political challenge is likely to depend significantly on how effective we are in improving educational opportunity and achievement in the United States, and perhaps also in improving the design of the temporary assistance we provide those individuals who bear the brunt of the adjustment costs that come with greater global economic integration.\n\nThese policies by the United States would help improve the prospects of a more benign adjustment process. But they would not be sufficient to produce a more favorable adjustment path. A more favorable adjustment scenario would require policy changes in each of the major economic areas.\n\nFor global growth to be sustained at a reasonably strong pace during this period of adjustment, the desirable increase in U.S. savings, and the necessary slowing in U.S. domestic demand growth relative to growth of U.S. output, would have to be complemented by stronger domestic demand growth outside the United States, absorbing a larger share of national savings. Exchange rate regimes, where they are currently closely tied to the dollar, will have to become more flexible, allowing exchange rates to adjust in response to changing fundamentals. Reforms to financial systems and to social safety nets over time would help reduce the need for exceptionally high levels of domestic saving we see in many countries.\n\nThe global nature of these requirements does not imply that the United States can put the principal burden for adjustment on others. If we focus adequate political capital on the factors within our control, we will have more credibility internationally in encouraging policy changes outside the United States that might reduce our collective risks in the adjustment process ahead.\n\nWhat does this mean for monetary policy?\n\nMonetary policy itself cannot sensibly be directed at reducing imbalances, but the past and future evolution of global capital flows will of course matter for monetary policy by virtue of their impact on the outlook for output and inflation. For example, the forces that seem to be supporting an unusual level of capital flows into the United States may be materially dampening the level of forward nominal and real interest rates, and other things being equal, this would tend to produce higher levels of demand growth than would prevail in the absence of those factors. Thus, the factors that have contributed to this pattern of external imbalances complicate the task of judging the appropriate stance of monetary policy in the United States today.\n\nPerhaps it makes sense to conclude with the more general observation that changes in the size of global capital flows and the accompanying imbalances increase the importance of sustaining the credibility of monetary policy, because they increase the costs of a loss of credibility or a negative shock to credibility. We live with considerable uncertainty about the sustainability of the pattern of global capital flows and the relatively low risk premia that prevail today. That uncertainty necessarily adds to the normally substantial degree of uncertainty we face in making monetary policy judgments. And it reinforces the case for preserving confidence in our commitment to keep underlying inflation low over time, and for retaining the capacity to respond with flexibility to the challenges we face in this uncertain world.\n\nThank you."
    },
    {
        "speaker": "Timothy F. Geithner",
        "position": "President and Chief Executive Officer",
        "date": "January 11, 2006",
        "title": "Remarks by President Geithner: Some Perspectives on U.S. Monetary Policy.",
        "content": "Thank you for giving me the opportunity to speak to you today. The craft and the discipline of the business economist have long had a special place in the Federal Reserve System. And I am pleased to have the chance to meet with this distinguished group in the profession.\n\nMy remarks are my personal views and do not attempt to represent the views of the FOMC.\n\nThe U.S. economy has entered its 17th quarter of economic expansion. As has been the case throughout history, this expansion has features that distinguish it from past expansions, and I’ll begin my talk today with a review of some of these features.\n\nGrowth in real GDP has been remarkably stable over the past two years, even when compared with the moderation in growth that has occurred over the previous two decades relative to the earlier part of the post-war period. These steady growth rates have hovered in the vicinity of 3.5 percent, which is close to most estimates of the rate of potential growth in the U.S. The robustness of growth is a testament to the resiliency and flexibility of the U.S. economy in responding to adverse shocks.\n\nA key feature of this expansion is the continued strength in productivity growth. The 3.7 percent annual rate of productivity growth the U.S. economy has averaged since the end of 2002 is well above most estimates of the underlying or structural rate of growth in productivity, which tend to be between 2.5 and 2.75 percent, estimates themselves that are much higher than those of a decade earlier and reflect the outstanding productivity performance of the U.S. economy in the last 10 years. Much of the source of the recent productivity growth seems to be in multi factor or total factor productivity—in other words, in increases in the efficiency of business processes and the use of technology.\n\nThese developments in productivity growth are important, of course, because of their potentially favorable implications for inflation dynamics and for future income growth.\n\nOverall inflation has risen over the past two years, pushed up primarily by higher prices for energy and other commodities and industrial inputs. Inflation excluding food and energy, however, has been quite moderate, in part due to very modest growth in unit labor costs. Survey based measures of consumer inflation expectations at longer horizons have remained stable despite the large increases in energy prices, though some of them remain slightly above the 1.5 to 2.5 range for the CPI index that some have cited as a reasonable definition of price stability in the United States.\n\nThese favorable developments in fundamentals have been accompanied by important developments in financial markets.\n\nExpectations of future inflation have fallen, and there appears to be confidence in continued stable, low inflation. Credit spreads and measures of future volatility derived from financial market data have fallen, suggesting that investors and savers expect the greater realized stability in growth is likely to endure. Real interest rates at longer horizons have remained relatively low, reflecting at least in part that the global supply of savings has increased relative to demand for investment. A range of different asset prices has risen significantly, and the expected volatility of many asset prices has fallen.\n\nThese developments in market prices have occurred in the context of important changes in financial intermediation, including the substantial expansion of access to consumer credit and capacity for homeowners to borrow against the equity in their homes, the greater use of financial instruments for transferring and mitigating risk, and the growth of financial flows between countries. And in this context, balance sheets have continued their impressive growth, with assets and liabilities of both households and of economies as a whole growing faster than income.\n\nThese broad trends are obviously related. Less overall concern about inflation and real risk, the positive outlook for productivity growth, and the increasing depth and sophistication of financial markets, all might be expected to induce an increase in the scale of gross liabilities and assets relative to income, for leverage and net borrowing to increase relative to income.\n\nWhile policymakers can witness the movements in key financial market variables, it is difficult to say for sure what their implications are for economic fundamentals, that is, for inflation and output. And even if we had more confidence in the forces behind past movements in asset values, we would still face substantial uncertainty about their future behavior. The relatively low compensation for risk priced into asset markets today does not necessarily mean the future will justify that confidence.\n\nThis uncertainty surrounding the current behavior of asset values complicates the task of assessing the future trajectory of asset prices, and the impact of alternative monetary policy paths on asset values. And by widening the already substantial degree of uncertainty that surrounds estimates of the equilibrium real rate of interest, these developments complicate the task of assessing the appropriateness of a given stance of monetary policy against the objectives of the Federal Reserve.\n\nWhile the evolution toward more efficient and globally integrated financial markets is surely a positive for long-run economic growth both here and abroad, it also challenges policymakers to constantly update and question our understanding of the behavior of financial market indicators and the signals that these indicators can provide in the policymaking process. And as financial markets continue to broaden and deepen, the behavior of asset prices will play an important role in the formulation of monetary policy going forward, perhaps a more important role than in the past.\n\nWhat might this mean for the Fed and for other central banks in practice?\n\nThere is a well established, and I believe fundamentally correct, case against directing monetary policy at specific objectives for asset values or the future path of those values. In other words, asset values should be neither a target nor a goal of monetary policy. The rate of increase in asset values alone seems to tell us very little about underlying and future inflation. Because we know so little about how to assess the appropriateness of asset values against fundamentals, because we have so little capacity to both forecast and predictably affect the future path of asset prices, and because we know relatively little about how changes in wealth affect the real economy and inflation, we cannot use monetary policy responsibly or effectively to achieve specific objectives for asset values. Monetary policy does not today and is unlikely in the future to offer us an effective tool for directly reducing the incidence of large or sustained deviations of asset values from what might turn out to be their fundamental values, what some call bubbles.\n\nThat said, monetary policy still has to take into account the impact of significant movements in asset values on output and inflation. Financial asset prices, by their nature, allocate resources between the present and the future and thereby affect consumption, investment and future growth. History provides us with numerous examples in which significant movements in asset prices have had sizable effects on the path of output relative to potential and on price stability.\n\nAnd experience suggests that asset values can be very sensitive to movements in monetary policy or to the perceptions of future policy moves. The challenge for central banks is to determine how movements in asset values and expected asset values affect the evolution of the economy. There is little to suggest that the task has gotten easier with the increasing complexity of financial markets, and it has more likely gotten harder.\n\nThe incorporation of asset price movements into monetary policy formation is hard to do, in part, because we don’t know that much about the transmission mechanism from movements in asset values to the underlying economic fundamentals we care about. We cannot estimate with a high degree of confidence the effects of realized asset price movements on economic outcomes. The relationship, for example, between changes in housing prices or equity prices and household savings and consumption varies substantially across time and circumstances, a fact that only exacerbates the difficulty of sorting out the effect of changes in wealth from other factors, such as greater confidence in future real growth resulting from the acceleration in productivity growth.\n\nAnd successfully integrating asset prices into monetary policy formulation is also hard to do because of the difficulty of assessing how potential alternative paths for monetary policy will feed through to overall financial conditions and thereby for output and inflation—in other words it is difficult to forecast how changes in current or expected policy will affect asset values.\n\nThese and other factors magnify the challenge of taking asset prices into account in the formulation of monetary policy. But to acknowledge these complexities does not weaken the case for the importance of trying to make sensible judgments about how monetary policy should respond to asset price developments. Here are some considerations for how central banks should navigate through these challenges.\n\nFirst, in circumstances where the central bank observes a large realized movement in asset prices and is confident in its knowledge of the impact of those moves on the path of aggregate demand, monetary policy may need to follow a different path than might have seemed appropriate in the absence of those developments. In other words, when policymakers have already witnessed a significant move in asset values, and are confident in what that move means for the outlook, it should be prepared to adjust policy accordingly. Note that in order for this seemingly straightforward proposition to apply the central bank must be responding to its assessment of what an already observed movement in asset prices will mean for output and inflation.\n\nOf course central banks must always be prepared to respond when factors threaten to push aggregate demand away from aggregate supply and impact the inflation outlook. Movements in asset prices certainly have the potential to be one of those factors, and the implications of this approach apply in both directions. In other words, central banks have to be prepared to adjust policy when past asset price increases could be a significant factor putting upward pressure on aggregate demand, as well as when past declines threaten to reduce output relative to potential.\n\nAlthough the potential case for adjusting policy applies in both directions, the implications for policy may differ. Because some asset prices may fall more abruptly than they rise, and because the effects of downward moves in asset prices on demand may be larger due to the greater negative impact of deflation on the net worth of borrowers—witness the United States in the 1930s or Japan in the 1990s, the case for adjusting monetary policy in response to negative asset price shocks is commonly considered more compelling than in the alternative context. But this does not mean that monetary policy should generally ignore the effects of increases and only respond to observed declines in asset prices. The test should be the size and circumstances of the asset price moves and their impact on the forecast relative to the central banks’ objectives, not the direction of the asset price move.\n\nDifferent considerations apply in the circumstances where the central bank is considering how a potential future move in asset prices may affect the forecast. These circumstances call for even greater caution and care. Here is it very important that the forecasts central banks consider in making monetary policy decisions are explicit about assumptions for future asset price movements, the uncertainty that surrounds them, the sensitivity of the forecast to alternative assumptions, and the costs and consequences of alternative paths for monetary policy. Even in circumstances where asset prices may appear to have moved away from fundamentals, and it seems reasonable to consider the implications of some deceleration in the pace of future increase or some decline, central banks need to be very cautious about adjusting policy in anticipation of that event, much less directing policy at inducing it. The substantial uncertainty about the path of asset price movements going forward necessarily reduces the case for altering policy in advance of the move.\n\nConsider the case in which it seems prudent for the central bank to incorporate an assumption for a significant move in the rate of change in future asset prices into its forecasts for output and inflation. If the central bank’s assumption is that asset prices are likely to fall over the forecast horizon, perhaps in the wake of a sustained rise in those prices, then it might in turn forecast a softer path for aggregate demand. These changes in the outlook might imply a lower expected path for the target rate than would have been implied by a different assumed path for the behavior of asset prices. If it turns out that the anticipated fall in asset prices does not materialize, the policy constructed under the assumption of a decline will likely have been too easy, and that might itself contribute to further rises in asset prices.\n\nThis might sound like a more or less generic statement about the perils of having to make policy based on forecasts, but there is a sense in which the forecasting of asset prices, or indeed even understanding the driving forces behind movements in asset price after they have occurred, is particularly challenging. This is why there is a vast literature focusing on these challenges and characterizing the many \"puzzles\" of the behavior of asset prices.\n\nMore generally, despite the fact that policymakers can’t be completely confident in their assessment of the future path of asset prices, it seems unavoidable that these assessments will factor into policy decisions. This is not to say that central banks should lean against bubbles or against asset price movements themselves. Nor should the appropriate response to a given change in asset prices be to change policy by more than what would be appropriate to address the effects on the central objectives of the central bank. But policy, in some circumstances, will need to respond to asset price movements when those movements alter the central bank’s assessment of the risks to its outlook, and that change in the assessment of the risks to the forecast should be part of the central bank’s communication with the public.\n\n\nThis leaves us with no simple or clear doctrine for the role of asset prices in monetary policy regimes. Asset prices probably matter more than they once did, but what that means for monetary policy necessarily depends on the circumstances.\n\nPerhaps it makes sense to conclude with the more general observation that changes in the size of balance sheets increase the importance of sustaining the credibility of monetary policy, because they increase the costs of a loss of credibility or a negative shock to credibility. We live with considerable uncertainty about the sustainability of the pattern of relatively low risk premia and reduction in the cost of insurance against future macroeconomic and financial volatility. That uncertainty necessarily adds to the normally substantial degree of uncertainty we face in making monetary policy judgments. All these factors strengthen the case for being open about what we do not know. And it reinforces the case for preserving confidence in our commitment to keep underlying inflation low over time, and for retaining the capacity to respond with flexibility to the challenges we face in this uncertain world.\n\nThank you."
    }
]