[
  {
    "title": "Emerging Markets: Managing The Good Times",
    "date": "Sep 4, 2008",
    "speaker": "Unknown",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2008/che080409",
    "content": "It is a pleasure to be here among so many friends, including many fellow veterans of past episodes of stress in the emerging world, to enjoy the gracious hospitality of Governor Redrado and the Central Bank and to have the benefit so many thoughtful presentations.\n\nThe title of this section of the program is, in itself, a remarkable sign of the times. To an old hand like me, the notion that we might be discussing “managing the good times” in the emerging world, given the decidedly “not-so-good” times prevailing in the advanced economies…well, that certainly encapsulates how the world has been turned on its head of late.\n\nTo be sure, not everything is rosy in the emerging world. But the basic picture still is one of remarkable resilience, especially by historical standards.\n\nThe Changing Landscape\n\nAs we know, the emerging world’s recent resilience is no accident. It is the product of considerable efforts by policy makers to strengthen balance sheets, to improve policy and risk management frameworks and to take on board lessons from past crises.\n\nThis progress has helped position countries and companies to benefit from opportunities that the recent period of benign global conditions provided, and to weather the recent emergence of difficult financial conditions, and softer demand from the advanced economies.\n\nThe dimensions of this progress are familiar to everyone here, [but no less remarkable for that familiarity]:\n\nIn essence, what we are seeing today is not just cyclical resilience across the emerging world, but a profound secular change—a shift in the economic center of gravity—from the advanced economies to the emerging markets.\n\nThis is all heady stuff. It bespeaks incredible opportunities, but also important challenges and adjustments into the medium term—a theme I will come back to in a few minutes. But countries also face some significant near-term tests.\n\nThe Challenges: Familiar and Unfamiliar\n\nFrom 2002 to 2007, the emerging world had the wind at its back, benefiting from an expanding global economy and trading system, limited price pressures, and growth friendly financial conditions. The seas do not look to be nearly as smooth just ahead.\n\nGoing forward, policymakers across the emerging world will need to navigate their way through some tricky macroeconomic cross- currents. They will need to cope with increasing drag from the advanced economies and moderating growth in the emerging markets, shifting risk preferences on the part of investors and a surge in inflation that has brought headline rates well above targets globally. They will also need to manage their economies across an increasingly uncertain outlook for commodities, both for the near and longer term.\n\nLet me say a few words about each of these tasks.\n\nWhile the near-term priority should be to bring growth better in line with potential and to proceed cautiously with respect to the risks and opportunities posed by commodity price developments, over a longer horizon, there is much that can be done to raise potential growth rates.\n\nThe fact is, improvements in macro policy and vulnerability reduction can only deliver so much, mostly in the form of steadier, but not necessarily stronger trend growth. Of course, it won’t even bring that if the speed limits on growth are not observed. Raising trend growth rates requires complementary progress on the micro side. And the time to make that improvement is while growth is good.\n\nOf course, the foundations to strong and sustained growth are not just internal. There is also an important external, systemic dimension. Much of the emerging world’s recent economic success can be traced to countries’ strong trade performances. Robust export growth, both nominal and real, has bolstered employment opportunities, financed expanding domestic activity and supported balance sheet improvements through lower debt ratios and higher international reserves. And trade performance will no doubt be important going forward as well. Let me offer a few observations in this regard:\n\nTo the extent that countries meet the foregoing challenges, they will be paving the way for more prosperous futures. But, of course, no good deed goes unpunished, and success will bring its own challenges.\n\nFor too many years, economic policymaking in the emerging world was about crises: managing to get into crises, managing to avoid them, and managing to recover, to get beyond crises. It is heartening that the “crisis” overlay has faded for many countries, though perhaps still not enough in some.\n\nMuch of the emerging world now faces challenges, not of overcoming adversity, but, of achieving and nurturing higher levels of sustainable prosperity. These challenges are clearly more welcome, but no less difficult for that reason. Complacency is always a risk in good times, and no less so now, as we approach what is likely to be a decidedly more challenging global context."
  },
  {
    "title": "Systemic Risk and Financial Markets",
    "date": "Jul 24, 2008",
    "speaker": "Unknown",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2008/gei080724",
    "content": "Good morning, Chairman Frank, Ranking Member Bachus and other members of the Committee. Thank you for giving me the opportunity to testify today.\n\nI very much welcome the opportunity to appear before you with Chairman Cox of the Securities and Exchange Committee (SEC). The Federal Reserve and the SEC are working very closely together in navigating through the present challenges, and my colleagues at the Fed and I very much appreciate his, and his colleagues’, support and cooperation.\n\nThe U.S. and global financial systems are going through a very challenging period of adjustment. The critical imperative today is to help facilitate that adjustment and to cushion its impact on the broader economy. The forces that made the system vulnerable to this crisis took a long time to build up, and the system will need some time to work through their aftermath.\n\nLooking forward, the United States will have to undertake substantial reforms to the framework of policy, regulation and oversight of the financial system. There was a case for reform before this crisis. The regulatory framework in the United States was designed in a different time for a very different type of financial system than the one we have today. Nonetheless, many observers believed that this framework, although messy and complex, worked reasonably well. It is harder to make that case today.\n\nThe financial system plays a vital role in long-term economic growth by helping to efficiently allocate the resources of savers to those individuals and firms with ideas and the capacity to put those ideas into action. And the financial system plays a critical role in economic stability by affecting the capacity of the real economy to withstand shocks and the ability of macroeconomic policy to mitigate the impact of those shocks.\n\nThe challenge is in achieving the right balance between efficiency and resilience, between innovation and stability. Our financial system has many strengths, and we need to examine ways to build on those while making the system more resilient to future shocks. Achieving this balance will involve a very complicated set of policy choices. Until we get through this crisis, it will be hard to make definitive judgments about the appropriate scope and nature of the changes that will be necessary.\n\nAny reform must offer the prospect of a substantial improvement in outcomes relative to potential costs. And those trade-offs will have to be evaluated against, among other things, the potential distortions created by differential treatment across regulated and unregulated entities, the magnitude of the tax imposed on the overall level of financial intermediation, and the extent of the safety net and the potential for moral hazard.\n\nI would like to offer some observations, from my perspective at the Federal Reserve Bank of New York, on some of the broad considerations that should guide this process.\n\nChanges to the Structure of the U.S. Financial System\nIt is useful to start with a brief review of the changes in the structure of the financial system that should motivate reform.\n\nOur system was once organized around banks—defined narrowly as institutions that take deposits and make loans. Over time there has been a gradual but pronounced decline in the share of financial assets originated and held by banks, and a corresponding increase in the share of financial assets held across a variety of non-bank financial institutions, funds and complex financial structures.\n\nThe lines between banks, investment banks and other institutions have eroded over time, as have the lines between institutions and markets. Loans made by both banks and non-banks were increasingly sold by the originating institution and packaged into securities. And these securities were repackaged into even more complex instruments and products, many of which resided off the balance sheets of the major financial institutions.\n\nInnovations in credit derivatives over this period made it easier to trade and hedge credit risk. Access to credit was extended on a dramatic scale to less creditworthy borrowers, without a commensurate increase in the risk premiums on the securities that embedded this more risky credit. Risk accumulated in institutions that operated at the margin of the explicit safety net, such as mortgage affiliates of thrifts, structured investment vehicles and the GSEs.\n\nThese changes within U.S. financial markets were complemented by a rise in global financial integration as technology and deregulation made it easier for savings to flow across international borders.\n\nAs a consequence of this basic evolution of our financial system, a large share of financial assets ended up in institutions and vehicles with substantial leverage, and in many cases these assets were being funded with short-term obligations. And just as banks are vulnerable to a sudden withdrawal of deposits, these non-banks and funding vehicles are vulnerable to an erosion in market liquidity when confidence deteriorates and concerns about default risk increase.\n\nThese changes in the structure of the financial system were probably not the only causes of the financial boom that preceded this crisis, but they may have amplified the dimension of the boom and they were important to how the crisis unfolded and to how policy has responded.\n\nIn many respects, financial innovation over this period outpaced the system’s capacity to measure and limit risk, to manage the incentive problems in the securitization process and to provide for an appropriate degree of transparency through meaningful disclosure. Once the performance of the underlying assets began to deteriorate, these weaknesses in the system magnified the uncertainty about the scale of potential losses and added to the intensity of pressures that accompanied the crisis.\n\nThe growth in leverage and liquidity risk outside of banks made the system vulnerable to a sharp erosion in liquidity, but without the protections established to limit the risk of classic bank runs. The large share of financial assets held in institutions without direct access to the Fed’s traditional lending facilities complicated the ability of our traditional policy instruments to contain the damage to the financial system and the economy.\n\nThis crisis provides a stark illustration of how hard it is for a supervisory and regulatory framework designed principally around banks to contain the impact of financial shocks in a manner that mitigates the risks to the broader economy.\n\nElements of Reform\nWhat broad principles and objectives should guide reform?\n\nI would like to outline some of the key elements of a stronger framework of regulation and oversight, and identify some of the harder questions we will need to answer to implement this framework. These questions are more fundamental than questions of the allocation of responsibility across supervisors, market regulators and central banks and thus must be resolved before turning to those questions. I focus here on the issues related to financial stability, and do not try to address the equally important areas of consumer and investor protection, market integrity or the role of the government-sponsored entities in housing.\n\nI believe the most important imperative is to build a financial system that is more robust to very bad outcomes and more resilient to shocks. This means (1) a system in which the major institutions are less vulnerable to shocks; (2) a system that is less vulnerable to margin spirals and a generalized pull-back in liquidity and funding; and (3) a system that is more able to withstand the effects of failure of a major financial institution.\n\nLooking past the immediate crisis, a more resilient system must be built on stronger and better designed shock absorbers, both in the major institutions and in the infrastructure of the financial system.\n\nAt the level of the financial institution, the key financial shock absorbers are capital and reserves, margin and collateral, liquidity, and the risk management and control regime. Financial stability starts with ensuring that individual institutions in periods of expansion and relative stability hold adequate resources against the losses and liquidity pressures that can emerge in economic contraction or instability.\n\nFor the infrastructure of the financial system, these shock absorbers include the resources held against the risk of default by a major market participant across the set of private sector and cooperative arrangements for the funding, trading, clearing and settlement of financial transactions.\n\nSimplifying and consolidating the regulatory architecture will be instrumental to these efforts by establishing a common framework of rules, clear responsibility and authority, and by reducing opportunities for arbitrage. Through close coordination across central banks, supervisors and market regulators, we need to adopt an integrated approach to the design and enforcement of capital standards and other prudential regulations critical to systemic stability. In this context, prudential supervisors, working with those responsible for setting accounting standards and capital market regulations, need to systematically examine the interaction among capital, accounting, tax and disclosure requirements to assess their effects on the overall levels of leverage and risk across the financial system.\n\nAs we change the framework of regulation and oversight, we need to find ways to strengthen market discipline over financial institutions, and to limit the moral hazard that is present in a range of different forms in any regulated financial system.\n\nThe liquidity tools of central banks and the emergency powers of other public authorities were created in recognition of the fact that individual institutions, including those central to payments and funding mechanisms, cannot protect themselves fully from an abrupt evaporation of access to liquidity or ability to liquidate assets. The existence of these tools and their use in crises, however appropriate, creates moral hazard by encouraging market participants to engage in riskier behavior than they would have in the absence of the central bank’s backstop. To mitigate this effect on risk-taking, strong supervisory authority is required over the consolidated financial entities that are critical to a well-functioning financial system.\n\nA more resilient financial system will also require a framework for dealing with the failure of financial institutions. For entities that take deposits, we have a formal resolution framework in place. As Secretary of the Treasury Henry M. Paulson, Jr., Federal Reserve Chairman Ben S. Bernanke and others have stated, we need a companion framework for facilitating the orderly unwinding of other types of regulated financial institutions where failure may pose risks to the stability of the financial system.\n\nThe elements I just outlined need to be accompanied by a clearer structure of responsibility and authority over the payments system. Payment and settlement systems and central counterparties play a critical role in financial stability. Our current system is overseen by a patchwork of authorities, with responsibilities diffused across several agencies in a manner that leaves significant gaps. We need a more formal and integrated framework of oversight, one that establishes and enforces standards and continuously monitors the conditions in these markets.\n\nAnd finally, as we adapt the U.S. framework, we have to work to bring about a consensus among the major economies on a complementary global framework. Given the level of financial integration globally, we cannot achieve a reasonable balance at home between efficiency and stability, without a complementary framework of supervision and regulation across the other major financial centers.\n\nTo make it operational, the framework I just laid out will require a complicated set of choices.\n\nThe Role of the Federal Reserve\nThe Congress gave the Federal Reserve broad authority to address risks to financial stability. Because the financial landscape has changed so substantially, many observers have pointed out the need to revisit the scope and nature of Federal Reserve’s authority. Secretary Paulson has outlined a number of important proposals for reform, many of which would broaden the responsibility and the authority of the Federal Reserve. I want to identify some issues that are critical to our current responsibilities and will be important in defining an appropriate role in the future, with the most effective mix of responsibility and authority. There is more continuity than change in these suggestions, and they assume, as is the case today, that we will have to work closely with other functional supervisors to make the system work.\n\nFirst, the Fed has a very important role today, working in cooperation with bank supervisors and the SEC, in establishing the capital and other prudential safeguards that are applied on a consolidated basis to the institutions that are critical to the proper functioning of financial markets.\n\nSecond, the Fed, as the financial system’s lender of last resort, should play an important role in the consolidated supervision of those institutions that have access to central bank liquidity and play a critical role in market functioning. Our ability to directly oversee the risk profile of these institutions is essential to our capacity to make the judgments necessary for using our lender of last resort tools, including critical judgments about liquidity and solvency for individual institutions and for the system as a whole. Those judgments require the knowledge that can only come from a direct, established role in supervision. And replacing our ongoing role as consolidated supervisor with stand-by, contingent authority to intervene would risk exacerbating moral hazard and adding to uncertainty about the rules of the game.\n\nThird, the Federal Reserve should be granted explicit responsibility and clear authority over systemically important payment and settlement systems, and the ability to continue to encourage broader improvements in the over-the-counter derivatives markets.\n\nFourth, the Federal Reserve Board should have an important consultative role in judgments about official intervention where there is potential for systemic risk, as is currently the case for bank resolutions under FDICIA.\n\nAnd, finally, the responsibilities for market and financial stability that are accorded the Fed in current and any future legislation will require that the Fed adopt a more comprehensive approach to financial supervision and market oversight. Given the changes in the structure of the financial system, maintaining financial stability requires us to look beyond just the stability of individual banks. It requires us to look at market developments more broadly, at the infrastructure that is critical to market functioning, and at the role played by other leveraged financial institutions.\n\nOver the past four years, the Federal Reserve has led a number of initiatives with our supervisory colleagues in the United States and in the other major financial centers to improve the OTC derivatives infrastructure, to strengthen the systemically important payment and settlement systems, to improve counterparty risk-management practices with respect to hedge funds, and to place greater emphasis on ensuring robustness to low probability, high severity instances of stress. This forward-looking, cross-institution approach, integrating prudential supervision with market oversight and payment system expertise, offers the best model of broad financial oversight focused on systemic risk.\n\nI want to emphasize in conclusion that we are working now, in close cooperation with the SEC, other U.S. bank supervisors, our international counterparts and market participants to improve the capacity of the financial system to withstand stress. These initiatives include joint efforts with the SEC to bolster consolidated oversight of the investment banks, formalized in our recent Memorandum of Understanding. These institutions have made substantial changes over the past several months to bring down overall leverage and risk-weighted assets and to reduce liquidity risk. In addition, we have undertaken a broad based program of initiatives to build a more robust over-the-counter derivatives infrastructure through, among other measures, a central clearing house for credit default swaps; to strengthen the financial cushions held by central counterparties against the risk of default by a participant; and to reduce vulnerabilities in secured funding markets.\n\nThese initiatives will take time, but we expect to see substantial progress over the next two quarters.\n\nI look forward to your questions today and working with you as we move ahead in building a more effective financial regulatory framework for the United States.\n\nThank you."
  },
  {
    "title": "Reducing Systemic Risk in a Dynamic Financial System",
    "date": "Jun 9, 2008",
    "speaker": "Unknown",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2008/tfg080609",
    "content": "Since the summer of 2007, the major financial centers have experienced a very severe and complex financial crisis. The fabric of confidence that is essential to the viability of individual institutions and to market functioning in the United States and in Europe proved exceptionally fragile. Money and funding markets became severely impaired, impeding the effective transmission of U.S. monetary policy to the economy. Central banks and governments, here and in other countries, have taken dramatic action to contain the risks to the broader economy.\n\nWhy was the system so fragile?\n\nPart of the explanation was the size of the global financial boom that preceded the crisis. The larger the boom, the greater the potential risk of damage when it deflates.\n\nThe underpinnings of this particular boom include a large increase in savings relative to real investment opportunities, a long period of low real interest rates around the world, the greater ease with which capital was able to flow across countries, and the perception of lower real and inflation risk produced by the greater apparent moderation in output growth and inflation over the preceding two decades.\n\nThis combination of factors put upward pressure on asset prices and narrowed credit spreads and risk premia, and this in turn encouraged an increase in leverage across the financial system.\n\nThis dynamic both fed and was fed by a wave of financial innovation. As the magnitude of financial resources seeking higher returns increased around the world, products were created to meet this demand. Financial innovation made it easier for this money to flow around the constraints of regulation and to take advantage of more favorable tax and accounting treatment.\n\nThe U.S. financial system created a lot of lower quality mortgage securities, many of which were packaged together with other securities into complex structured products and sold to institutions around the world. Many of these securities and products were held in leveraged money or capital market vehicles, and financed with substantial liquidity risk. And yet, by historical standards, the overall level of risk premia in financial markets remained extraordinarily low over this period.\n\nThe structure of the financial system changed fundamentally during the boom, with dramatic growth in the share of assets outside the traditional banking system. This non-bank financial system grew to be very large, particularly in money and funding markets. In early 2007, asset-backed commercial paper conduits, in structured investment vehicles, in auction-rate preferred securities, tender option bonds and variable rate demand notes, had a combined asset size of roughly $2.2 trillion. Assets financed overnight in triparty repo grew to $2.5 trillion. Assets held in hedge funds grew to roughly $1.8 trillion. The combined balance sheets of the then five major investment banks totaled $4 trillion.\n\nIn comparison, the total assets of the top five bank holding companies in the United States at that point were just over $6 trillion, and total assets of the entire banking system were about $10 trillion.\n\nThis parallel system financed some of these very assets on a very short-term basis in the bilateral or triparty repo markets. As the volume of activity in repo markets grew, the variety of assets financed in this manner expanded beyond the most highly liquid securities to include less liquid securities, as well. Nonetheless, these assets were assumed to be readily sellable at fair values, in part because assets with similar credit ratings had generally been tradable during past periods of financial stress. And the liquidity supporting them was assumed to be continuous and essentially frictionless, because it had been so for a long time.\n\nThe scale of long-term risky and relatively illiquid assets financed by very short-term liabilities made many of the vehicles and institutions in this parallel financial system vulnerable to a classic type of run, but without the protections such as deposit insurance that the banking system has in place to reduce such risks. Once the investors in these financing arrangements—many conservatively managed money funds—withdrew or threatened to withdraw their funds from these markets, the system became vulnerable to a self-reinforcing cycle of forced liquidation of assets, which further increased volatility and lowered prices across a variety of asset classes. In response, margin requirements were increased, or financing was withdrawn altogether from some customers, forcing more de-leveraging. Capital cushions eroded as assets were sold into distressed markets. The force of this dynamic was exacerbated by the poor quality of assets—particularly mortgage-related assets—that had been spread across the system. This helps explain how a relatively small quantity of risky assets was able to undermine the confidence of investors and other market participants across a much broader range of assets and markets.\n\nBanks could not fully absorb and offset the effects of the pullback in investor participation—or the \"run\"—on this non-bank system, in part because they themselves had sponsored many of these off-balance-sheet vehicles. They had written very large contingent commitments to provide liquidity support to many of the funding vehicles that were under pressure. They had retained substantial economic exposure to the risk of a deterioration in house prices and to a broader economic downturn, and as a result, many suffered a sharp increase in their cost of borrowing.\n\nThe funding and balance sheet pressures on banks were intensified by the rapid breakdown of securitization and structured finance markets. Banks lost the capacity to move riskier assets off their balance sheets, at the same time they had to fund, or to prepare to fund, a range of contingent commitments over an uncertain time horizon.\n\nThe combined effect of these factors was a financial system vulnerable to self-reinforcing asset price and credit cycles. The system appeared to be more stable across a broader range of circumstances and better able to withstand the effects of moderate stress, but it had become more vulnerable to more extreme events. And the change in the structure of the system made the crisis more difficult to manage with the traditional mix of instruments available to central banks and governments.\n\nFirst Repair, Then Reform\nWhat should be done to reduce these vulnerabilities?\n\nOur first and most immediate priority remains to help the economy and the financial system get through this crisis.\n\nA range of different measures of liquidity premia and credit risk premia have eased somewhat relative to the adverse peaks of mid-March.\n\nPart of this improvement—this modest and tentative improvement—is the result of the range of policy actions by the Federal Reserve System, the U.S. Treasury and other central banks. Part is the consequence of the substantial adjustments already undertaken by financial institutions to reduce risk, raise capital and build liquidity.\n\nThese actions by institutions and by the official sector have helped to reduce the risk of a deeper downturn in economic activity and of a systemic financial crisis.\n\nBut the U.S. economy and economies worldwide are still in the process of adjusting to the aftermath of rapid asset price growth and unsustainably low risk premiums. This process will take time.\n\nAs we continue to work with other central banks to ease the adjustment now under way in the U.S. economy and globally, we are working to make the financial system more resilient and to improve its capacity to deal with future crises.\n\nWe are working closely with the Securities and Exchange Commission (SEC), with banking supervisors in the United States and the other major economies, and with the U.S. Treasury to strengthen the financial foundation of the major investment and commercial banks. We have encouraged a significant increase in the quality of public disclosure. We have supported efforts that have brought a very substantial amount of new equity capital into many financial institutions. These efforts will help mitigate the risk of a deeper credit crunch. And even as the Federal Reserve has worked to mitigate the liquidity pressures in markets by implementing a new set of lending facilities, we have worked with the SEC and others to ensure that the major institutions are strengthening their liquidity positions and funding strategies.\n\nWe are also initiating important steps to strengthen the financial infrastructure. We are in the process of encouraging a substantial increase in the resources held against the risk of default by a major market participant across the set of private sector and cooperative arrangements for funding, trading, clearing and settlement of financial transactions that form the \"centralized infrastructure\" of the financial system. We have begun to review how to reduce the vulnerability of secured lending markets, including triparty repo by reducing, in part, the scale of potentially illiquid assets financed at very short maturities.\n\nThis afternoon, 17 firms that represent more than 90 percent of credit derivatives trading, meet at the Federal Reserve Bank of New York with their primary U.S. and international supervisors to outline a comprehensive set of changes to the derivatives infrastructure. This agenda includes:\n\nThese changes to the infrastructure will help improve the system's ability to manage the consequences of failure by a major institution. Making these changes will take time, but we expect to make meaningful progress over the next six months.\n\nThe set of ongoing and near-term initiatives I just outlined are only the beginning and should be considered a bridge to a broader set of necessary changes to the regulatory framework in the United States and globally.\n\nI believe the severity and complexity of this crisis makes a compelling case for a comprehensive reassessment of how to use regulation to strike an appropriate balance between efficiency and stability. This is exceptionally complicated, both in terms of the trade-offs involved and in building the necessary consensus in the United States and the world. It is going to require significant changes to the way we regulate and supervise financial institutions, changes that go well beyond adjustments to some of the specific capital charges in the existing capital requirement regime for banks.\n\nWe have to recognize, however, that poorly designed regulation has the potential to make things worse. We have to distinguish carefully between problems the markets will solve on their own and those markets cannot solve. We have to acknowledge not just that regulation comes with costs, but that if not carefully crafted it can distort incentives in ways that may make the system less safe. And we have to focus on ways regulation can mitigate the moral hazard risk created by the actions central banks and governments have taken and may take in the future to avert systemic financial crises.\n\nI am going outline some broad proposals for reform, focusing on the aspects of our system that are most important to reducing systemic risk. These proposals do not address a myriad of other important aspects of regulatory policy, including consumer protection issues in the mortgage origination business, the future role of government and government-sponsored enterprises in our housing markets, and many others.\n\nAny agenda for reform has to deal with three important dimensions of the regulatory system.\n\nRegulatory Policy\nThe objectives of regulatory policy should be to improve the capacity of the financial system to withstand the effects of failure and to reduce the overall vulnerability of the system to the type of funding runs and margin spirals we have seen in this crisis.\n\nFirst, this means looking beyond prudential supervision of the critical institutions to broader oversight of market practices and the market infrastructure that are important to market functioning. Two obvious examples: we need to make it much more difficult for institutions with little capital and little supervision to underwrite mortgages, and we need to look more comprehensively how to improve the incentives for institutions that structure and sell asset-backed securities and CDOs of ABS. And supervision will have to focus more attention on the extent of maturity transformation taking place outside the banking system.\n\nSecond, risk-management practices and supervisory oversight has to focus much more attention on strengthening shock absorbers within institutions and across the infrastructure against very bad macroeconomic and financial outcomes, however implausible they may seem in good times. After we get through this crisis and the process of stabilization and financial repair is complete, we will put in place more exacting expectations on capital, liquidity and risk management for the largest institutions that play a central role in intermediation and market functioning.\n\nThis is important for reasons that go beyond the implications of excess leverage for the fate of any particular financial institution. As we have seen, the process of de-leveraging by large but relatively strong institutions can cause significant collateral damage for market functioning and for other financial institutions.\n\nInducing institutions to hold stronger cushions of capital and liquidity in periods of calm may be the best way to reduce the amplitude of financial shocks on the way up, and to contain the damage on the way down. Stronger initial cushions against stress reduces the need to hedge risk dynamically in a crisis, reducing the broader risk of a self-reinforcing, pro-cyclical margin spiral, such as we have seen in this crisis.\n\nHow should we decide where to set these constraints on risk-taking? This is hard, but the objective should be to offset the benefits and the moral hazard risk that come from access to central bank liquidity in crises, without setting the constraint at a level that will only result in pushing more capital to the unregulated part of the financial system.\n\nRisk management and oversight now focuses too much on the idiosyncratic risk that affects an individual firm and too little on the systematic issues that could affect market liquidity as a whole. To put it somewhat differently, the conventional risk-management framework today focuses too much on the threat to a firm from its own mistakes and too little on the potential for mistakes to be correlated across firms. It is too confident that a firm can adjust to protect itself from its own mistakes without adding to downward pressure on markets and takes too little account of the risk of a flight to safety—a broad-based, marketwide rush for the exits as the financial system as a whole de-leverages and tries collectively to move into more liquid and lower risk assets of government obligations.\n\nThird, although supervision has to focus first on the stability of the core of financial institutions, it cannot be indifferent to the scale of leverage and risk outside the regulated institutions.\n\nI do not believe it would be desirable or feasible to extend capital requirements to institutions such as hedge funds or private equity firms. But supervision has to ensure that counterparty-credit risk management in the regulated institutions contains the level of overall exposure of the regulated to the unregulated. Prudent counterparty risk management, in turn, will work to limit the risk of a rise in overall leverage outside the regulated institutions that could threaten the stability of the financial system.\n\nSupervision has to explicitly focus on inducing higher levels of margin and collateral in normal times against derivatives and secured borrowing to better cover the risk of market illiquidity. Greater product standardization and improved disclosure can also help, as will changes to the accounting rules that govern what risks reside on and off balance sheets.\n\nFinally, central banks, governments and supervisors have to look much more carefully at the interaction between accounting, tax, disclosure and capital requirements, and their effects on overall leverage and risk across the financial system. Capital requirements alone are rarely the most important constraint.\n\nThe President's Working Group on Financial Markets and the Financial Stability Forum has laid out a very detailed list of reforms to begin this process. And we are fortunate to have Jerry Corrigan engaged in working to shape a set of recommendations to help us get the balance right.\n\nRegulatory Structure\nApart from the mix of incentives and constraints set by regulatory policy, the structure of the regulatory system in the United States needs substantial reform. Our current system has evolved into a confusing mix of diffused accountability, regulatory competition, an enormously complex web of rules that create perverse incentives and leave huge opportunities for arbitrage and evasion, and creates the risk of large gaps in our knowledge and authority.\n\nThis crisis gives us the opportunity to bring about fundamental change in the direction of a more streamlined and consolidated system with more clarity around responsibility for the prudential safeguards in the system. In this regard, Secretary Paulson's blueprint outlines a sweeping consolidation and realignment of responsibilities, with a clear set of objectives for achieving a better balance between efficiency and stability, between market discipline and regulation. This proposal has stimulated a very constructive set of discussions, and will help lay the foundation for action when the dust settles.\n\nThe most fundamental reform that is necessary is for all institutions that play a central role in money and funding markets—including the major globally active banks and investment banks—to operate under a unified framework that provides a stronger form of consolidated supervision, with appropriate requirements for capital and liquidity.\n\nTo complement this, we need to put in place a stronger framework of oversight authority over the critical parts of the payments system, not just the centralized payments, clearing and settlements systems but the infrastructure that underpins the decentralized over-the-counter markets.\n\nThe Federal Reserve should play a central role in this framework, working closely with supervisors here and in other countries. At present the Federal Reserve has broad responsibility for financial stability not matched by direct authority, and the consequences of the actions we have taken in this crisis make it more important that we close that gap.\n\nCrisis Management\nNo financial system will be free from crises, whatever the design of the regulatory framework or the rules of the game. The framework of lender-of-last-resort policies and the regime for facilitating an orderly resolution of a major non-bank financial institution are critical to our ability to contain financial crises.\n\nIn response to this crisis, the Federal Reserve has designed and implemented a number of innovative new facilities for injecting liquidity into the markets. These facilities have played a significant role in easing liquidity strains in markets and we plan to leave them in place until conditions in money and credit markets have improved substantially.\n\nWe are also examining what suite of liquidity facilities will be appropriate in the future, with what conditions for access and what oversight requirements to mitigate moral hazard risk. Some of the mechanisms we have employed during this crisis may become permanent parts of our toolkit. Some might be best reserved for the type of acute market illiquidity experienced in this crisis.\n\nIt would be helpful for the Federal Reserve System to have greater flexibility to respond to acute liquidity pressure in markets without undermining its capacity to manage the federal funds rates at the FOMC's (Federal Open Market Committee) target. The authority Congress has granted the Fed to pay interest on reserves beginning in 2011 will be very helpful in this regard. We welcome the fact that Congress is now considering accelerating that authority.\n\nThe major central banks should put in place a standing network of currency swaps, collateral policies and account arrangements that would make it easier to mobilize liquidity across borders quickly in crisis. We have some of the elements of this framework in place today, and these arrangements have worked relatively well in the present crises. We should leave them in place, refine them further and test them frequently.\n\nThe Federal Reserve Act gives us very broad authority to lend in crises. We used that authority in new and consequential ways, but in the classic tradition of central banks and lenders of last resort. As we broadened the range of collateral we were willing to finance, extended the terms of our lending and provided liquidity insurance to primary dealers, our actions were carefully calibrated to improve overall market functioning by providing an effective liquidity backstop and to avoid supplanting either the interbank market or the secured funding market.\n\nIn addition to these new facilities, the Fed made the judgment, after very careful consideration, that it was necessary to use its emergency powers to protect the financial system and the economy from a systemic crisis by committing to facilitate the merger between JPMorgan Chase and Bear Stearns. We did this with great reluctance, and only because it was the only feasible option available to avert default, and because we did not believe we had the ability to contain the damage that would have been caused by default.\n\nOur actions were guided by the same general principles that have governed Fed action in crises over the years. There was an acute risk to the stability of the system; we were not confident that the damage could be contained through other means; we acted only to help facilitate an orderly resolution, not to preserve the institution itself; and the management of the firm and the equity holders of the institution involved suffered very substantial consequences.\n\nAlthough we assumed some risk in this transaction, that risk is modest in comparison to the risk of very substantial damage to the financial system and the economy as a whole that would have accompanied default.\n\nConclusion\nOne of the central objectives in reforming our regulatory framework should be to mitigate the fragility of the system and to reduce the need for official intervention in the future. I know that many hope and believe that we could design our system so that supervisors would have the ability to act preemptively to diffuse pockets of risk and leverage. I do not believe that is a desirable or realistic ambition for policy. It would fail, and the attempt would entail a level of regulation and uncertainty about the rules of the game that would offset any possible benefit. I do believe, however, that we can make the system better able to handle failure by making the shock absorbers stronger.\n\nThis crisis exposed very significant problems in the financial systems of the United States and some other major economies. Innovation got too far out in front of the knowledge of risk.\n\nIt is very important that we move quickly to adapt the regulatory system to address the vulnerabilities exposed by this financial crisis. With the leadership of the Secretary of the Treasury, Hank Paulson, we are beginning the process of building the necessary consensus here and with the other major financial centers.\n\nLet me just finish by saying that confidence in any financial system depends in part on confidence in the individuals running the largest private institutions. Regulation cannot produce integrity, foresight or judgment in those responsible for managing these institutions. That's up to the boards and shareholders of those institutions.\n\nOne of the great strengths of our system is the speed with which we adapt to challenge. We can do better, and I am reasonably confident we will.\n\nThank you."
  },
  {
    "title": "May You Live in Interesting Times: The Sequel",
    "date": "May 15, 2008",
    "speaker": "Unknown",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2008/dud080515",
    "content": "Exhibits (slides)\n\nI gave a speech last October entitled “May You Live in Interesting Times.” In that speech I listed a number of events that I never, ever expected to see. These included AAA-rated mortgage backed securities selling at 85 to 90 cents on the dollar, asset-backed commercial paper backstopped by real assets and a full bank credit support yielding more than unsecured commercial paper issued by the same bank, and a Treasury bill auction that almost failed at a time that there was a flight to quality into Treasurys going on.\n\nThe list has gotten much longer since then. To mention just a few: AAA-rated collateralized debt obligations (CDOs) that may turn out to be worthless; monoline guarantors, some still with AAA ratings, but with credit default swap spreads higher than many non-investment grade companies and a major investment bank’s demise in a few short days in March.\n\nThe number of liquidity facilities developed and introduced by the Federal Reserve is another list that has gotten much longer. Policymakers have responded to the persistent pressures in funding markets by introducing several new liquidity tools.\n\nToday, I want to focus on what we’ve been up to in terms of these liquidity-providing innovations. Before I begin in earnest let me underscore that my comments represent my own views and opinions and do not necessarily reflect the views of the Federal Reserve Bank of New York or of the Federal Reserve System.\n\nLet me first define the underlying problem. The diagnosis is important both in influencing the design of the liquidity tools and in assessing how they are likely to influence market conditions.\n\nAs I see it, this period of market turmoil has been driven mainly by two developments. First, there has been significant reintermediation of financial flows back through the commercial banking system. The collapse of large parts of the structured finance market means that banks can no longer securitize many types of loans and other assets. Also, banks have found that off-balance-sheet exposures—such as structured investment vehicles (SIVs) or backstop lines of credit that are now being drawn upon—are adding to the demands on their balance sheets.\n\nSecond, deleveraging has occurred throughout the financial system, driven by two fundamental shifts in perception. On one side, actual risks—due to changes in the macroeconomic outlook, an increase in price volatility, and a reduction in liquidity—and perceptions about risks—due to the potential consequences of this risk for highly leveraged institutions and structures—have shifted. Many assets are now viewed as having more credit risk, price risk, and/or illiquidity risk than earlier anticipated. Leverage is being reduced in response to this increase in risk.\n\nOn the other side, the balance sheet pressures on banks have caused them to pull back in terms of their willingness to finance positions held by non-bank financial intermediaries. Thus, some of the deleveraging is forced, rather than voluntary.\n\nIn some instances, these two forces have been self-reinforcing: In March, the storm was at its fiercest. Banks and dealers were raising the haircuts they assess against the collateral they finance. The rise in haircuts, in turn, was causing forced selling, lower prices, and higher volatility. This feedback loop was reinforcing the momentum toward still higher haircuts. This dynamic culminated in the Bear Stearns illiquidity crisis.\n\nDuring the past eight months, the financial sector as a whole has been trying to shed risk and to hold more liquid collateral. This is a very difficult task for the system to accomplish easily or quickly for two reasons. First, the financial sector, outside of the commercial banking system, is several times bigger than the banking system. So, with some hyperbole, you are, in essence, trying to pour an ocean through a thimble. Second, this process of deleveraging tends to push down asset prices for less liquid assets. The decline in asset prices generates losses for financial institutions. Capital is depleted, increasing the pressure on balance sheets.\n\nOne consequence of this reintermediation and deleveraging process has been persistent upward pressure on term funding rates. For example, the spreads between 1- and 3-month LIBOR and the comparable overnight index swap rates have widened sharply during this period. The overnight index swap rate is the expected effective federal funds rate over the stated maturity of the swap. As shown in the two exhibits on page two, this pressure on term funding rates has occurred in the United States, Euroland, and the United Kingdom. It is a global phenomenon.\n\nIn fact, the increase in LIBOR to overnight indexed swap (OIS) spreads may understate the degree of upward pressure on term funding rates. Note that after a Wall Street Journal article on April 16 questioned the veracity of some of the LIBOR respondents and the British Bankers Association threatened to expel any banks that they discovered had been less than fully honest—LIBOR spreads increased further.\n\nThe foreign exchange swap market indicates that the funding costs for many institutions may be even higher than suggested by the dollar LIBOR fixing. As shown in the next slide, the funding cost of borrowing dollars by swapping into dollars out of euros over a 3-month term is about 30 basis points higher than the 3-month LIBOR fixing.\n\nSo what explains this rise in funding pressures more precisely? Some have argued that the rise in term funding spreads reflects increased counterparty risk; others that the rise stems from a reduction in appetite of money market funds to provide term funding to banks. Over the past eight months, there is some validity to both of these arguments. But neither explanation provides a very satisfactory explanation.\n\nCredit default swaps spreads for major commercial banks have narrowed considerably over the past two months. This indicates that counterparty risk assessments are improving—yet LIBOR-OIS spreads widened over this period. Thus, it is hard to pin this widening in LIBOR-OIS spreads on an increase in counterparty risk.\n\nSimilarly, the notion that money market mutual funds have lost their appetite for term bank debt has not been particularly compelling recently. The split of money market fund assets between Treasury-only versus prime money market funds has been relatively stable, the weighted average maturity of the funds has been increasing, and prime funds have increased their allocation to both foreign and domestic bank obligations. In contrast, when there was a flight to quality to Treasury-only money market funds last August, this was a more compelling explanation.\n\nSo what has been driving the recent widening in term funding spreads? In my view, the rise in funding pressures is mainly the consequence of increased balance sheet pressure on banks. This balance sheet pressure is an important consequence of the reintermediation process. Although banks have raised a lot of capital, this capital raising has only recently caught up with the offsetting mark-to-market losses and the increase in loan loss provisions. At the same time, the capital ratios that senior bank managements are targeting may have risen as the macroeconomic outlook has deteriorated and funding pressures have increased.\n\nThe argument that balance sheet pressure is the main driver behind the recent rise in term funding spreads is supported by what has been happening to the relationship between other asset prices—especially the comparison of yields for those assets that have to be held on the balance sheet versus those that can be easily sold or securitized. Consider, for example, the spread between jumbo fixed-rate mortgages and conforming fixed-rate mortgages, which is shown in the next slide. As can be seen, this spread has widened sharply in recent months, tracking the rise in the LIBOR/OIS spreads.\n\nWhy is this noteworthy? Jumbo mortgages can no longer be securitized, the market is closed. Thus, if banks originate such mortgages, they have to be willing to hold them on their balance sheets. In contrast, conforming mortgages can be sold to Fannie Mae or Freddie Mac. Because the credit risk of jumbo mortgages is likely to be comparable to the credit risk of conforming mortgages, the increase in the spread between these two assets is likely to mainly reflect an increase in the shadow price of bank balance sheet capacity.\n\nIf this is true, then the same balance sheet capacity issue is likely to be an important factor behind the widening in term funding spreads. After all, a bank has a choice. It can use its scarce balance sheet capacity to fund a jumbo mortgage or to make a 3-month term loan to another bank.\n\nIf balance sheet capacity is the main driver of the widening in spreads, this suggests that there are limits to what the Federal Reserve can accomplish in terms of narrowing such funding spreads. After all, the Fed’s actions cannot create bank capital or ease balance sheet constraints materially.\n\nThat said, the Fed can reduce bank funding risks by providing a safe harbor for financing less liquid collateral on bank and primary dealer balance sheets. Reducing this risk may prove helpful by lessening the risk that an inability to obtain funding would force the involuntary liquidation of assets. The ability to obtain funding from the Fed reduces the risk of a return to the dangerous dynamic of higher haircuts, lower prices, forced liquidations, and still higher haircuts that was evident in March.\n\nIn essence, the Federal Reserve’s willingness to provide liquidity against less liquid collateral allows the reintermediation and deleveraging process to proceed in an orderly way, which reduces the damage to weaker counterparties and funding structures. One can think of the Federal Reserve’s actions as smoothing and extending the adjustment process—not preventing it—so that the adjustment causes less damage to the financial system and less pernicious macroeconomic consequences.\n\nThe Federal Reserve has introduced three new liquidity facilities during the past five months. For depository institutions, the Term Auction Facility (TAF) was introduced in December. This is a complement to the Primary Credit Facility (PCF), often referred to as the Discount Window. In the TAF, 28-day term loans are auctioned by the Federal Reserve every two weeks in single-price auctions. Any sound depository institution with suitable collateral can participate. A summary of the terms of the two facilities available to depository institutions—the TAF and the Primary Credit Facility—are shown in the next slide.\n\nFor primary dealers, we have introduced two new facilities—the Term Securities Lending Facility and the Primary Dealer Credit Facility. The terms for these two facilities are shown in the next slide. These can be thought of as analogues to the TAF and the PCF for depository institutions.\n\nThe Term Securities Lending Facility auctions the right to dealers to exchange AAA-rated residential mortgage-backed securities (RMBS), commercial mortgage-backed securities (CMBS) or asset-backed securities (ABS) collateral in exchange for Treasury securities. The dealers take the Treasury securities obtained in the auction and use them as collateral to obtain cash in the Treasury repo market. The bid price is in basis points. The spread between the one-month Treasury repo rate and the one-month term repo rate on the AAA-rated collateral is the metric that drives the price dealers are willing to bid to swap AAA-rated collateral for Treasuries.\n\nThe Primary Dealer Credit Facility is a standby borrowing facility for primary dealers, akin to the Primary Credit Facility. But there are a number of important differences. First, the PDCF, like the TSLF, is built to utilize the infrastructure of the triparty repo system managed by the two clearing banks—Bank of New York Mellon and JP Morgan Chase. In contrast, the PCF is administered by the 12 Federal Reserve Banks through the discount window function. Second, the scope of eligible collateral is a bit narrower—confined to most major types of investment grade securities. In contrast, the discount window accepts a broader set of collateral, including certain types of whole loans. Third, the PDCF is a temporary facility that must, by law, disappear once market conditions normalize.\n\nIn addition to the TAF, TSLF, and PDCF, the Federal Reserve has undertaken two other liquidity initiatives. First, the Federal Reserve has entered into foreign exchange swaps with the European Central Bank (ECB) and Swiss National Bank (SNB). These central banks disseminate the dollars obtained through these swaps in conjunction with our biweekly TAF auctions. Second, the Federal Reserve has conducted a series of 28-day term single-tranche open market repo operations. Theoretically, these term repos can provide funding against any open market operation eligible collateral—that is, Treasuries, Agencies, or Agency mortgage-backed securities. In practice, the single tranche operations are used predominately to finance Agency MBS debt because it is typically more expensive to finance than Treasury or Agency debt in the marketplace.\n\nSo how are these facilities supposed to work? What’s the theory? The notion is that the auction facilities should be the main means by which the Fed provides liquidity support to depository institutions and primary dealers. The PCF and PDCF are standby facilities designed to provide reassurance to market participants that sound depository institutions and primary dealers have access to backstop sources of liquidity. But the actual amount of funds advanced through these facilities is likely to be limited in most circumstances.\n\nThe Primary Dealer Credit Facility essentially puts the Federal Reserve in the position of tri-party repo investor of last resort. This helps to reassure the two triparty repo clearing banks and the triparty repo investors that the primary dealers will be able to obtain funding. This bolsters confidence in the triparty repo system and reduces the risk of the type of funding run that led to Bear Stearns’ illiquidity crisis.\n\nThe auction facilities have several advantages relative to the backstop facilities. First, they are dynamic—the results shift from auction to auction. The information obtained through the auction process facilitates price discovery and helps policymakers assess market conditions and sentiment. Second, the auctions appear to have less stigma than the backstop facilities. Stigma is the word used to describe the unwillingness to use a liquidity facility because of fears that such use could send an adverse signal about the health and viability of the borrower.\n\nFor the auction facilities, stigma is very low for several reasons. First, many participants participate in the auctions. This provides cover against the potential for an adverse signal from participation. Second, the auctions are conducted for settlement on a forward basis. For example, in the TAF auction, the bidding takes place on Monday and settlement on Thursday. This time lag makes it clear that participants are not bidding because they need immediate funds and are having serious liquidity problems.\n\nSo how have the facilities performed in practice? As designed, most of the dollars have been disbursed via the auction facilities, the FX swaps, and the single-tranche OMOs, rather than via the backstop facilities.\n\nThe results for the TAF auctions are shown in the next slide. As can be seen, the spread between the stop-out rate and the minimum bid rate has risen and fallen as term funding pressures have fluctuated over the past five months. Interestingly, the recent expansion of the size of the TAF program to $150 billion from $100 billion and expansion of the FX swaps program with the ECB and SNB has led to a sharp fall in the stop-out rate.\n\nIn comparing the results of the TAF auctions to the results of the ECB and SNB auctions, the bid-to-cover ratio in the TAF auction is currently somewhat lower than the bid-to-cover rations in the corresponding ECB and SNB auctions.\n\nSo have the TAF and TSLF auctions been helpful in improving market function? Although it is impossible to know what the counterfactual would have been without the auctions, most evidence suggests that the TAF and TSLF auctions have improved market function.\n\nAlthough a recent study by John Taylor and John Williams found no statistical evidence that the TAF auctions have had an effect on term funding, its choices in terms of econometric design made it very difficult for this study to have found an impact. For example, the paper tests whether there was an impact on the spread only on the day of the auction, not before—with the announcement—or after, when the auction results are announced or when the auctions settle. Interestingly, minor changes in the specification used by Taylor-Williams produce statistically significant results with the expected sign, i.e., the TAF auctions reduced the spread.\n\nThey say that a picture is worth a thousand words. The next slide documents the Federal Reserve’s major initiatives over the past eight months relative to the LIBOR-OIS spread. Note that virtually all of the Federal Reserve initiatives aimed at improving market function have been associated with a decline in the LIBOR-OIS spread. Perhaps this just represents an announcement or placebo effect. More study is obviously needed. However, it is interesting that those market participants who are the patients have been clamoring for more medicine in the form of both an increase in the size of the TAF auctions and auctions with longer maturities.\n\nDemand for Treasury collateral in the TSLF auctions has been less robust than demand in the TAF, as shown in the next slide. This may reflect several factors. Compared to other programs, the eligible collateral is narrower and the TSLF was scaled up to a large size—$175 billion was auctioned in the first four weeks of the program—much more quickly than the other programs. Alternatively, the less robust demand may be due to primary dealers’ ongoing deleveraging. Their needs for funding may be diminishing making it easier to meet their demands in the repo market.\n\nIn addition to providing liquidity to the primary dealers, the TSLF auctions have helped to generate a significant improvement in Treasury market function. As shown in the next slide, prior to the first TSLF auction, overnight Treasury repo rates were unusually low and the Treasury market was distorted by a growing number of security fails (i.e., dealers unable to deliver promised securities) and a large number of securities trading special (i.e., with a repo rate below the rate on general Treasury collateral).\n\nIt will take time for market function to return to normal. The reintermediation and deleveraging process has, in my view, a considerable ways to go. The Federal Reserve is committed to supplying liquidity to banks and primary dealers as needed to ensure an orderly adjustment.\n\nThank you for your kind attention.\n\nMay You Live in Interesting Times ››\nOctober 17, 2007"
  },
  {
    "title": "Actions by the New York Fed in Response to Liquidity Pressures in Financial Markets",
    "date": "Apr 3, 2008",
    "speaker": "Unknown",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2008/gei080403",
    "content": "Good morning, Chairman Dodd, Ranking Member Shelby, and other members of the Committee. Thank you for giving me the opportunity to appear before you today. I am here to outline the actions by the Federal Reserve Bank of New York in response to present challenges in financial markets, including those in relation to the proposed merger of Bear Stearns and JPMorgan Chase.\n\nOn the evening of Thursday, March 13, 2008, I took part in a conference call with representatives from the Securities and Exchange Commission, the Board of Governors of the Federal Reserve and the Treasury Department. On that call, the SEC staff informed us that Bear Stearns’ funding resources were inadequate to meet its obligations and that the firm had concluded that it would have to file for bankruptcy protection the next morning. The SEC said it concurred in that judgment, and it would spend the evening discussing with Bear what kind of bankruptcy filing was appropriate.\n\nThe conference call that evening took place against the backdrop of an extraordinarily challenging period in the U.S. financial system. This context was critical to the decisions we made over the next several days. And I think it’s important to start with an explanation of the broad risks to the economy posed by the crisis now working through the financial system.\n\nThe intensity of the crisis we now face in U.S. and global financial markets is a function of the size and character of the financial boom that preceded it. This was a period of rapid financial innovation—particularly in credit risk transfer instruments such as credit derivatives and securitized and structured products. There was considerable growth in leverage, greater reliance on ratings on structured credit products and a marked deterioration in underwriting standards.\n\nThe innovation in financial products was accompanied by a dramatic increase in the amount of financial intermediation occurring outside the core banking system. The importance of securities broker-dealers, hedge funds, and mutual funds in the financial system rose steadily. Off-balance-sheet vehicles of various forms proliferated, and increased concentrations of longer-dated assets were held in funding vehicles with substantial liquidity risk.\n\nThe deterioration in the U.S. housing market late in the summer of 2007 precipitated a sharp rise in uncertainty about the value of securitized or structured assets. Demand for these assets contracted dramatically and the securitization market for mortgages and other credit assets stopped working. This, in turn, increased funding pressures for a diverse mix of financial institutions. Uncertainty about the magnitude and the level of losses for financial institutions fueled concern about credit risk in exposure to those institutions.\n\nPart of the dynamic at work was that banks were forced to provide financing for—or take over—the assets in a range of structured investment vehicles and conduits financed by asset-backed commercial paper. As some investors attempted to liquidate their holdings of these assets, many of the traditional providers of unsecured funding to banks pulled back from their counterparties in anticipation of the potential withdrawals of funds by their own investors.\n\nMarket participants’ willingness to provide term funding even against high-quality collateral declined dramatically. As a consequence, the cost of unsecured term funding rose precipitously and the volume shrunk. Banks were funding themselves at shorter and shorter maturities. As unsecured term funding markets deteriorated, the premium on liquid, marketable collateral—such as Treasury securities—rose considerably.\n\nEven with the dramatic actions by the Federal Reserve and other central banks to address these liquidity pressures, the strains in financial markets persisted. In many respects, conditions worsened materially in February and March. Credit spreads on financial institutions widened, equity prices declined and market functioning deteriorated sharply. By the early part of March, the threat of a disorderly adjustment was growing.\n\nWhat we were observing in U.S. and global financial markets was similar to the classic pattern in financial crises. Asset price declines—triggered by concern about the outlook for economic performance—led to a reduction in the willingness to bear risk and to margin calls. Borrowers needed to sell assets to meet the calls; some highly leveraged firms were unable to meet their obligations and their counterparties responded by liquidating the collateral they held. This put downward pressure on asset prices and increased price volatility. Dealers raised margins further to compensate for heightened volatility and reduced liquidity. This, in turn, put more pressure on other leveraged investors. A self-reinforcing downward spiral of higher haircuts forced sales, lower prices, higher volatility and still lower prices.\n\nThis dynamic poses a number of risks to the functioning of the financial system. It reduces the effectiveness of monetary policy, as the widening in spreads and risk premia worked to offset part of the reduction in the fed funds rate. Contagion spreads, transmitting waves of distress to other markets, from subprime to prime mortgages and even to agency mortgage-backed securities, to commercial mortgage-backed securities and to corporate bonds and loans. In the current situation, effects were felt in the municipal and student loan markets.\n\nThe most important risk is systemic: if this dynamic continues unabated, the result would be a greater probability of widespread insolvencies, severe and protracted damage to the financial system and, ultimately, to the economy as a whole. This is not theoretical risk, and it is not something that the market can solve on its own. It carries the risk of significant damage to economic activity. Absent a forceful policy response, the consequences would be lower incomes for working families, higher borrowing costs for housing, education, and the expenses of everyday life, lower value of retirement savings and rising unemployment.\n\nFederal Reserve Response\nThe Federal Reserve has taken a series of policy actions to help contain the risks to the economy posed by this financial crisis. The Federal Open Market Committee (FOMC) has reduced the nominal federal funds rate target by 300 basis points since August of 2007. Alongside these appropriately aggressive monetary actions, the Federal Reserve has taken a series of initiatives aimed at improving market liquidity and overall market functioning. A more detailed description of these liquidity initiatives is included as Annex I.\n\nThese actions are designed to allow financial intermediaries to finance with the central bank assets they can no longer finance as easily in the market. And in this way these liquidity facilities reduce the need for those institutions to take the types of actions, such as selling other assets into distressed markets or withdrawing credit lines extended to other financial institutions, that would serve to amplify the pressures in markets.\n\nIn addition to these monetary policy and liquidity actions, the Federal Reserve has been working with community groups and housing advocates across the country to help homeowners navigate the complex challenges of higher resets and falling home prices. The Federal Reserve is actively working with homeowners and communities to identify solutions to avoid foreclosures and their negative effects, support appropriate consumer protection and responsible lending practices, and apply our expertise in research and evaluation to provide community groups, counseling agencies, regulators, and others with detailed analysis to support efforts to help troubled borrowers and communities.\n\nI believe that the Federal Reserve System’s response has helped reduce the risk of systemic damage to the financial system, and thereby helped mitigate a potential source of downside risk to growth. This in turn has helped mitigate the risks to the broader economy. It is important to recognize that a substantial adjustment, recognition of losses, and reduction in risk has already taken place. And a range of different prices of financial assets now reflect a very cautious view of the future. The severity of the pressures in markets evident over the last few months are in part a reflection of the speed and force with which markets and institutions in our financial system adapt to fundamental changes in the outlook. This capacity to adjust and adapt is one of the great strengths of our system. Nevertheless, we still face a number of challenges ahead. The seeds of this crisis took a long time to build up, and they will take some time to work through.\n\nThe Role of Banks and Investment Banks in Our Financial System\nA driving force behind Congress' creation of the Federal Reserve System in 1914 was its recognition of the need for a public institution to perform the role of lender of last resort. The financial landscape in 1914 (and continuing until relatively recent times) was one dominated by traditional banks. When the Federal Reserve was founded, there was no deposit insurance, so the willingness of individuals and businesses to hold deposits at a particular bank depended wholly on their degree of trust that the bank would be able to promptly furnish them with the money they had deposited—whenever they might request it. But—as Congress understood—the business of banking involves making loans as well as taking deposits. Because banks, in order to make money, needed to extend long-term credit to customers for things like the purchases of homes or investments in business equipment, not all of the money taken in by banks could be readily available to be paid out if depositors were to request it. In fact, only a small fraction of a typical bank’s assets were kept in liquid enough form to be immediately paid to depositors upon demand. This fundamental fact of bank operation left banks—and the banking system—open to liquidity shocks that, nearly a century later, have their echoes in recent market developments.\n\nThe financial crises around the turn of the century were the historic catalyst for the Federal Reserve’s creation by Congress. It is panic or fear that drives depositors en masse to the door of the banking house to demand their money back. In such a case, even an institution that is fundamentally solvent—i.e., whose assets (mostly longer-term loans) are worth more than its liabilities—may find that it does not have enough cash on hand—that is, enough liquidity—to satisfy its customers.\n\nThe function of a lender of last resort in such a case is to lend to the institution that is facing heightened customer demand for repayment in an amount sufficient to satisfy customer demands, while taking assets of the institution as security for the lending. If the lender of last resort does not act to fulfill this role, the institution facing heightened customer demands for repayment may be forced to begin a “fire sale” of its assets, the distressed and hurried nature of which will cause them to be sold at less than their true long-run value, which may quickly lead to the insolvency of the institution. The insolvency may precipitate further downward pressure on the market value of such assets magnifying the risk to other financial institutions.\n\nOver the past 30 years, we have moved from a bank-dominated financial system to a system in which credit is increasingly extended, securitized and actively traded in a combination of centralized and decentralized markets. In many ways, the business models of banks and non-bank financial institutions—especially large securities firms—have converged, with banks playing a greater agency role in the credit process, and securities firms doing more of the financing.\n\nIt is important to understand that investment banks now perform many of the economic functions traditionally associated with commercial banks, and they are also vulnerable to a sudden loss of liquidity. Unlike commercial banks, which rely significantly on deposits for funding, investment banks operate according to a business model in which they fund large portions of their balance sheets on a secured, short-term basis in what is known as the repo market. Because the assurance of access to short-term secured funding on a daily basis is such a critical component of business functioning for these entities, they are vulnerable to the possibility of a sudden pullback in short-term lending, or a reduction in the willingness of investors to lend against certain classes of securities.\n\nAs we have seen throughout the past nine months, these changes in the relative roles of traditional commercial banks and investment banks have changed the nature of financial stability. In the United States, the regulatory framework and most of the tools that were created to prevent and manage financial crises were developed in a bank-dominated era, and we have had to adapt those tools to deal with current market realities.\n\nBear Stearns\nWith this important context, let me return to the actions taken by the Federal Reserve in response to the situation that arose at Bear Stearns. That response was shaped in roughly four stages: (1) the decision on the morning of March 14 to extend a non-recourse loan through the discount window to JPMorgan Chase so that JPMorgan Chase could in turn lend that money to Bear Stearns; (2) the decision on March 16 by JPMorgan Chase and Bear Stearns for JPMorgan Chase to acquire Bear and guarantee certain of its liabilities, along with an agreement in principle that the Federal Reserve Bank of New York would provide certain financing in the context of that acquisition; (3) the launching of the Primary Dealer Credit Facility; and (4) the events of the following week, culminating in the March 24 announcement of revised merger agreement and guaranty terms between JPMorgan Chase and Bear, and the finalizing of the terms and structure of the associated loan from the Federal Reserve Bank of New York.\n\nLet me begin with the market situation in which Bear was operating in the days leading up to March 13. Fixed-income traders had begun hearing rumors that European financial institutions had stopped doing fixed income trades with Bear. Fearing that their funds might be frozen if Bear wound up in bankruptcy, a number of U.S.-based fixed-income and stock traders that had been actively involved with Bear had reportedly decided to halt such involvement. Many firms started pulling back from doing business with Bear. Some hedge funds that had used Bear to borrow money and clear trades were withdrawing cash from their accounts. Some large investment banks stopped accepting trades that would expose them to Bear, and some money market funds reduced their holdings of short-term Bear-issued debt. The rumors of Bear’s failing financial health caused its balance of unencumbered liquidity on March 13 to decline sharply to levels that were not adequate to cover maturing obligations and funds that could be withdrawn freely. This precipitated the phone call that I described in the beginning of my testimony.\n\nThe news that Bear’s liquidity position was so dire that a bankruptcy filing was imminent presented us with a very difficult set of policy judgments. In our financial system, the market sorts out which companies survive and which fail. However, under the circumstances prevailing in the markets the issues raised in this specific instance extended well beyond the fate of one company. It became clear that Bear’s involvement in the complex and intricate web of relationships that characterize our financial system, at a point in time when markets were especially vulnerable, was such that a sudden failure would likely lead to a chaotic unwinding of positions in already damaged markets. Moreover, a failure by Bear to meet its obligations would have cast a cloud of doubt on the financial position of other institutions whose business models bore some superficial similarity to Bear’s, without due regard for the fundamental soundness of those firms.\n\nThe sudden discovery by Bear’s derivatives counterparties that important financial positions they had put in place to protect themselves from financial risk were no longer operative would have triggered substantial further dislocation in markets. This would have precipitated a rush by Bear’s counterparties to liquidate the collateral they held against those positions and to attempt to replicate those positions in already very fragile markets.\n\nIn short, we judged that a sudden, disorderly failure of Bear would have brought with it unpredictable but severe consequences for the functioning of the broader financial system and the broader economy, with lower equity prices, further downward pressure on home values, and less access to credit for companies and households.\n\nFollowing that initial call with the SEC on March 13, my colleagues in New York and in Washington spent the night focusing on the implications of a large-scale default by Bear and how we might contain the consequential damage. Bear renewed conversations that began earlier that day with JPMorgan Chase, which is Bear’s clearing bank for its repo arrangements, to explore a range of possible financing options. The New York Fed dispatched a team of examiners to Bear Stearns to look at its books so that we could get a better handle on what could be done. We gathered the best information we could, evaluated the risks involved, and explored a range of possible actions.\n\nAt 5:00 a.m., we participated in a conference call with our colleagues at the Board of Governors and the Treasury to review the options and decide on the way forward. After careful deliberation, together we decided on a course of action that would at least buy some time to explore options to mitigate the foreseeable damage to the financial system. With the support of the Secretary of the Treasury, Chairman Bernanke and the Board of Governors agreed that the New York Fed would extend an overnight non-recourse loan through the discount window to JPMorgan Chase, so that JPMorgan Chase could then “on-lend” that money to Bear Stearns.\n\nThis action was designed to allow us to get to the weekend, and to enable us to pursue work along two tracks: first, for Bear to continue to explore options with other financial institutions that might enable it to avoid bankruptcy; and second, for policymakers to continue the work begun on Thursday night to try to contain the risk to financial markets in the event no private-sector solution proved possible.\n\nOver the course of that day, March 14, Bear was downgraded by the credit rating agencies, and the flight of customer business from Bear accelerated. This set in motion a chain of decisions across the financial system as market participants prepared for the possibility that Bear would not be open for business once Asian markets opened on Sunday night. This highlighted the urgency of working toward a solution over the weekend, ideally a solution that would definitively address the prospect of default by Bear.\n\nBear approached several major financial institutions, beginning on March 13. Those discussions intensified on Friday and Saturday. Bear’s management provided us with periodic progress reports about a possible merger. Although several different institutions expressed interest in acquiring all or part of Bear, it was clear that the size of Bear, the apparent risk in its balance sheet, and the limited amount of time available for a possible acquirer to conduct due diligence compounded the difficulty. Ultimately, only JPMorgan Chase was willing to consider an offer of a binding commitment to acquire the firm and to stand behind Bear’s substantial short-term obligations.\n\nAs JPMorgan Chase and other institutions conducted due diligence, my colleagues in New York and Washington continued to examine ways to contain the effects of a default by Bear. As part of these discussions, we began to design a new facility that would build on other liquidity initiatives taken by the Federal Reserve System, and provide a more powerful form of liquidity to major financial institutions.\n\nFollowing the announcement on March 11 of the Term Securities Lending Facility, which allowed primary dealers to pledge a wider range of collateral in order to borrow Treasury securities, we had consulted with market participants on how to structure the auctions to maximize their potential benefits to market functioning. Those discussions yielded a number of helpful suggestions. In view of those suggestions, and after considering the greater risks to the financial system posed by the Bear situation, we were able to work quickly on a companion facility that would transmit liquidity to parts of the market where it could be most powerful.\n\nThis is what led the Board of Governors of the Federal Reserve System to approve the establishment of the Primary Dealer Credit Facility on March 16. Under Section 13(3) of the Federal Reserve Act, the Board of Governors is empowered to authorize a Federal Reserve Bank like the New York Fed to lend to a corporation, such as an investment bank, in extraordinary circumstances under which there is evidence that the corporation cannot “secure adequate credit accommodations from other banking institutions.” The Board of Governors needed to make the statutory finding that the circumstances were exigent and extraordinary, and it did so, based on the situation prevailing in the financial markets and the distinct possibility that absent an assurance of liquidity to major investment banks the deterioration in financial conditions likely would have continued with substantial effects on the economy.\n\nWe recognized, of course, that the use of this legal authority was, in itself, an extraordinary step. At the same time, we were mindful that Congress included this lending power in the Federal Reserve Act for a reason, and it seemed irresponsible for us not to use that authority in this unique situation. Even with an agreement in place that might reduce the probability of a default by Bear, we decided that independent of that outcome, it was important to get assured liquidity to primary dealers by Monday morning, to address the accelerating process of deleveraging and tightening liquidity seen in the financial system.\n\nOn Sunday morning, executives at JPMorgan Chase informed us that they had become significantly more concerned about the scale of the risk that Bear and its many affiliates had assumed. They were also concerned about the ability of JPMorgan Chase to absorb some of Bear’s trading portfolio, particularly given the uncertainty ahead about the ultimate scale of losses facing the financial system. In this context, we began to explore ways in which we could help facilitate a more orderly solution to the Bear situation. We did not have the authority to acquire an equity interest in either Bear or JPMorgan Chase, nor were we prepared to guarantee Bear’s very substantial obligations. And the only feasible option for buying time would have required open ended financing by the Fed to Bear into an accelerating withdrawal by Bear’s customers and counterparties.\n\nWe did, however, have the ability to lend against collateral, as in the back-to-back non-recourse arrangement that carried Bear into the weekend. After extensive discussion with my colleagues at the New York Fed, Chairman Bernanke, and Secretary Paulson, and with their full support, the New York Fed and JPMorgan Chase reached an agreement in principle that the New York Fed would assist with non-recourse financing. Using Section 13(3) of the Federal Reserve Act, the New York Fed agreed in principle to lend $30 billion to JPMorgan Chase and to secure the lending with a pledge of Bear Stearns assets valued by Bear on March 14 at approximately $30 billion. This step made it possible for JPMorgan to agree to acquire Bear and to step in immediately to guarantee all of Bear’s short-term obligations. This guarantee was especially important to stave off the feared systemic effects that would be triggered by the panic of a Bear bankruptcy filing and of the failure to honor its obligations. And by agreeing to lend against a portfolio of securities, we reduced the risk that those assets would be liquidated quickly, exacerbating already fragile conditions in markets. The portfolio of securities is described in Annex II to this testimony.\n\nOn the evening of Sunday the 16th, I sent a letter to James Dimon, the CEO of JPMorgan Chase, to memorialize the fact that we had reached a preliminary agreement that the New York Fed would assist the acquisition with $30 billion in financing, with the understanding that the parties would continue working during the week towards a formal contract. We also provided regulatory approvals, including under Section 23A, to assist with the merger and a transitional period for phasing in the assets under our capital rules.\n\nThe announcement of the agreement between Bear Stearns and JPMorgan Chase and the announcement of the Primary Dealer Credit Facility were finalized just before Asian markets opened on Sunday night, and the announcement of these actions helped avert the damage that would have accompanied default.\n\nOn Monday morning, March 17, the $13 billion back-to-back non-recourse loan through JPMorgan Chase to Bear was repaid to the Fed, with weekend interest of nearly $4 million. The Primary Dealer Credit Facility was made available to the market. And at the request of and with the full cooperation of the SEC, examiners from the New York Fed were sent into the major investment banks to give the Federal Reserve the direct capacity to assess the financial condition of these institutions.\n\nDiscussions were also continuing regarding the details of the Fed’s financial arrangement with JPMorgan Chase. Our legal teams engaged in the meticulous work of finalizing the legal structure of the lending arrangement that had been agreed to in principle, including defining the precise pool of collateral and related hedges that would secure the $30 billion loan.\n\nAt the same time, several infirmities became evident in the agreement between JPMorgan and Bear during the week of March 17th that needed to be cured.\n\nNegotiations between the two sets of counterparties proceeded almost immediately between the New York Fed and JPMorgan Chase on the one hand, and between JPMorgan Chase and Bear Stearns on the other. The New York Fed and JPMorgan discussed the details for the secured financing. Bear Stearns and JPMorgan continued to negotiate changes to the merger agreement that would tighten the guarantee and provide the necessary certainty that the merger would be consummated. All the parties shared an overriding common interest: to move toward a successful merger and avoid the situation in which they found themselves on March 14.\n\nThe extended Easter weekend saw intense sets of bilateral negotiations among the three parties. The deal, finally struck in the early morning hours on March 24, held benefits for all parties. That deal included a new, more precise guaranty from JPMorgan, which lifted the cloud of default risk that had been hanging over the transaction. Bear stockholders were to receive a higher share price. In addition to fixing the guaranty, JPMorgan gained assurance that its merger with Bear would take place. And the New York Fed obtained significant downside protection on the loan and a tighter guaranty on its exposure. The new Fed financing facility will be in place for a maximum of ten years, though it could be repaid earlier, at the discretion of the Fed. This is an important feature: the assets that are being pledged as collateral can be managed on a long-term basis so as to minimize the risks to the market and the risk of loss. They can be held or disposed of at any time over the next decade. A summary of Terms and Conditions is attached as Annex III.\n\nIn keeping with the traditional role of a lender of last resort, the extensions of credit to Bear Stearns that the Fed made to facilitate the merger were secured by collateral. The $29 billion loan will be extended only when and if JPMorgan Chase and Bear merge. We will be protected from loss by three different risk mitigants: first, a substantial pool of professionally-managed collateral that, as of March 14, was valued at $30 billion; second, the agreement on the part of JPMorgan Chase to absorb the first $1 billion of any loss that ultimately occurs in connection with this arrangement; and third—and perhaps most importantly—a long-term horizon during which our collateral will be safe-kept and, if sold, will be sold in an orderly fashion that is not affected by the unnaturally strong downward market pressures that have been associated with the recent liquidity crisis.\n\nAre there risks here? Yes, but the risks are modest in comparison to the substantial damage to the economy and economic well-being that potentially would have accompanied Bear’s insolvency. Congress created the Federal Reserve after the Panic of 1907 with broad authority and a range of instruments to assume precisely this type of risk, in support of overall financial stability and economic growth. Assisting the JPMorgan Chase merger with Bear was the best option available in the unique circumstances that prevailed at the time.\n\nThere are those who have suggested that by intervening to forestall, and ultimately prevent, a bankruptcy filing by Bear Stearns, the Federal Reserve risks magnifying the chance of future financial crises, by insulating market participants from the consequences of excessive risk taking. It is important to recognize that had we not acted we would in effect have penalized those individuals, companies and financial institutions that had behaved more prudently, but would have suffered significant damage from the effects of default by a major institution.\n\nThe negative consequences to Bear’s owners and employees from recent events have been very real—so real that no owner or executive or director of a financial firm would want to be in Bear Stearns’ position. While we clearly knew that our actions, both in the context of the JPMorgan Chase transaction and in the establishment of the Primary Dealer Credit Facility would affect incentives for financial market participants, adding to the risk of “moral hazard,” we believe that the lesson of the actual outcome for equity holders will serve to check and even diminish incentives for undue risk-taking.\n\nI believe that the actions taken by the Federal Reserve on a number of fronts in recent months have reduced some of the risk to the economy that is inherent in this adjustment in financial markets. By reducing the probability of a systemic financial crisis, the actions taken by the Fed on and after March 14 have helped avert substantial damage to the economy, and they have brought a measure of tentative calm to global financial markets. Relative to the conditions that existed on March 14, risk premia have narrowed, foreign exchange markets are somewhat more stable, energy and commodity prices are lower, perceptions of risk in the financial system have diminished, and the flight to quality is less pronounced.\n\nNevertheless, liquidity conditions in markets are still substantially impaired and the process of de-leveraging remains underway. And this will amplify the headwinds facing the U.S. and global economy. In this context, policymakers and financial market participants need to continue to act forcefully. And their actions need to be proportionate to the challenges.\n\nFinancial institutions need to continue to improve the quality of disclosure, and even the strongest institutions face compelling incentives to raise new equity capital so that they can take advantage of the opportunities ahead.\n\nActions to strengthen the capacity of the major government sponsored enterprises, the Federal Housing Finance Board and the Federal Housing Administration to provide finance to the mortgage market and help reduce the risk of avoidable foreclosures are a very important complement to the broader policy actions already in place to contain the downside risks to the economy.\n\nThe Federal Reserve, working closely with other major central banks, will continue to provide liquidity to markets to help facilitate the process of financial repair.\n\nLooking forward, we face as a nation a number of very important policy questions. This financial crisis, as all past crises, has highlighted vulnerabilities that require action. No economy is stronger than its financial system, and as we continue to focus on the immediate challenges of financial repair and supporting economic growth, we need to begin the process of building consensus on a comprehensive set of change to our regulatory framework.\n\nIn addition to a stronger set of protections for consumers, the overwhelming imperative of reform must be to put in place a stronger framework for financial stability. Our objective should be a system that preserves the unique strengths of our financial markets in providing individuals and entrepreneurs access to capital and credit, but with a greater capacity to withstand stress.\n\nThis will require significant changes to regulatory policy and the supervisory framework. And the focus has to be on changing the incentives that all financial market participants face in managing the risk in exposure to adverse outcomes.\n\nIn my view, there are a set of important objectives and principles that should guide this effort.\n\nConclusion\nWe look forward to working with the Congress and the Executive Branch to put in place a system of financial sector oversight and crisis management that works well in the context of a 21st-century financial system.\n\nThe actions that we took were intended to protect the economy from the consequences of risks to the financial system that could have decreased the availability of home mortgage and other credit, put further downward pressure on home values, eroded retirement savings and ultimately led to a loss of jobs and incomes as businesses faced added difficulties in financing expanded operations and job creation.\n\nPolicymakers—both in the Federal Reserve and in the federal government—must continue to be proactive in their response to rapidly changing circumstances.\n\nFinally, I want to express my admiration and appreciation to members of my staff who have performed with great skill and care under extreme pressure. And I would like to also thank Chairman Bernanke, Secretary Paulson, Chairman Cox and my many other colleagues in the Fed and the supervisory community.\n\nThank you again for giving me the opportunity to appear before you today.\n\nAnnex I: Understanding the Recent Changes to Federal Reserve Liquidity Provision\nAnnex II: Portfolio Overview\nAnnex III: March 28, 2008 Contract"
  },
  {
    "title": "The Current Financial Challenges: Policy and Regulatory Implications",
    "date": "Mar 6, 2008",
    "speaker": "Unknown",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2008/gei080306",
    "content": "I am going to talk today about some of the challenges facing the U.S. and financial system. These problems took a long time to build up, and, even with a forceful mix of public policy and action by the private sector, they will take time to resolve.\n\nThe central questions are: what caused the crisis and what explains its severity? What mix of policy measures will best contain the damage? And what changes to the financial system are likely to produce greater stability and resilience in the future?\n\nOrigins\nThe origins of this crisis lie in complex interaction of number of forces. Some were the product of market forces. Some were the product of market failures. Some were the result of incentives created by policy and regulation. Some of these were evident at the time, others are apparent only with the benefit of hindsight. Together they produced a substantial financial boom on a global scale.\n\nIn the five years leading up to the present stress, the world experienced an unusual mix of financial conditions.\n\nReal short-term interest rates were reduced around the world, following a nearly decade long secular decline in inflation rates, a slowdown in growth at the turn of this decade and subsequent deflation. As central banks raised their policy rates when the outlook improved and deflation risks had dissipated, both real and nominal long-term interest rates remained anomalously low.\n\nGlobal savings appeared to rise faster than did perceived real investment opportunities, and this development helped to push down real long-term interest rates around the world. At the same time, many emerging market economies built up very large levels of official reserves to reduce external vulnerability and to hold the value of their currencies stable against the dollar. The exchange rate policies in these economies—economies that together accounted for a increasing share of global GDP—made overall global financial conditions more accommodative, even as the United States and other countries tightened their monetary policies.\n\nExpected and realized volatility in both debt and equity markets were remarkably low for most of the last half a decade. Term premiums declined and remained low over much of this period. Credit spreads across a wide range of asset classes fell to levels that assumed unusually low levels of future losses. In the United States, credit, and mortgage credit in particular, expanded relative to GDP. Many households—including those previously lacking access to credit or with access only to expensive credit—found they could borrow on a significant scale to finance the purchase of a home and other expenses. Prices rose across a range of real and financial assets, most notably the prices of homes.\n\nThis constellation of broad economic and financial conditions was accompanied by rapid innovation in financial instruments that made credit risk easier to trade and, in principle at least, to hedge. These instruments allowed investors to buy insurance or protection against a broader range of individual credit risks, such as the default by a home owner or a company. Issuance of asset-backed securities (ABS), collateralized debt obligations (CDOs) and collateralized loan obligations (CLOs), as well as credit default swaps (CDS), expanded on a dramatic scale, particularly from 2005 through to mid-2007. And over this same period, the composition of the assets in ABS, as well as in CDOs and CLOs, shifted to higher credit risk mortgages and loans issued by noninvestment grade companies.\n\nEven though these instruments allow credit risk to be shared, their holders remain exposed to the less probable, but potentially very damaging effects of a significant increase in losses driven by macroeconomic factors. As underwriting standards deteriorated over this period, this exposure grew. And yet risk premia continued to fall, suggesting that investors did not fully appreciate the dynamic that was at work. As the boom persisted, investors grew more confident in the relative stability of macro and financial conditions and in the high levels of liquidity of the recent past, and projected that stability into the future. That confidence in a more stable future led to greater leverage and a larger exposure to the risk of a less benign world.\n\nThe interaction of these forces made the financial system as a whole more vulnerable to a range of different weaknesses. The models used by issuers to structure these products and by credit rating agencies to assess risk and assign ratings turned out to be much more sensitive to macroeconomic assumptions than was apparent to investors at the time. Assumptions about home price appreciation and the correlation of defaults within the underlying collateral pool were particularly critical in this context.\n\nThe proliferation of credit risk transfer instruments was driven in part by an assumption of frictionless, uninterrupted liquidity. This left credit and funding markets more vulnerable when liquidity receded. Banks and other financial institutions lent substantial amounts of money on the assumption that they would be able to distribute that risk easily into liquid markets. A sizable fraction of long-term assets—assets with exposure to different forms of credit risk—ended up in vehicles financed with very short-term liabilities and was placed with investors and funds that were also exposed to liquidity risk.\n\nAs is often the case during periods of rapid change, more significant concentrations of risk were present than was apparent at the time. Banks and investment banks sold insurance against what seemed like low probability events, but did so at what even at the time seemed like low prices. And on the assets they retained, these same institutions purchased insurance from financial guarantors and other firms that were exposed to the same risks.\n\nThe crisis exposed a range of weaknesses in risk management practices within financial institutions in the United States and throughout the world. Today, a group of the primary supervisors of the largest banks and investment banks in the world released a comprehensive assessment of risk management practices in these institutions. This assessment will help lay the foundation for consensus on changes to supervision going forward in the major financial centers. The report examines a range of practices that helped determine relative performance during this crisis. Banks and investment banks with stronger risk management practices and cultures did substantially better. The most common failures were in how firms dealt with uncertainty about the scale of losses they would face in a less benign economic and financial environment; the scale of the cushion they built up against that uncertainty; how well they managed the internal tension between risk and reward; and how quickly they moved to mitigate risk as conditions deteriorated.\n\nThe typical arsenal of risk management tools relies, by necessity, on history and experience, and as a result has only limited value in assessing the scale of potential future losses. These limitations were particularly damaging in a period in which significant innovation in financial instruments and market structure was coupled with relatively stable macroeconomic and financial conditions. Uncertainty about the future, and the greater complexity of leveraged structured products, created a dense fog around estimates of potential loss, making institutions and markets more vulnerable to an adverse surprise when conditions changed, and making it harder to manage the many principal agent problems inherent in the financial business.\n\nIn effect, some major banks and investments banks made the choice to follow the market down as underwriting practices eroded. They took on more exposure to low probability but extremely adverse events, despite the potential consequences of getting caught when the music stopped. And even though the largest firms were able to move quickly to protect themselves as conditions worsened, those actions had significant negative effects on market functioning and liquidity.\n\nThe current episode has a basic dynamic in common with all past crises. As market participants have moved to reduce exposure to further losses, to step on the brake, the brake became the accelerator, amplifying the shock. Measured risk has increased more quickly than many institutions have been able reduce it, and attempts to reduce it have added to volatility and downward pressure on prices, further increasing measured exposure to risk. Uncertainty about the market value of securities and about counterparty credit risk has increased, and many hedges have not performed as intended. The rational actions taken by even the strongest financial institutions to reduce exposure to future losses have caused significant collateral damage to market functioning. This, in turn, has intensified the liquidity problems for a wide range of bank and nonbank financial institutions.\n\nIn this environment, banks have faced several different types of liquidity and funding challenges. They have been called on to fund a range of different contingent liquidity and credit commitments, as is typically the case in crises. The substantial impairment of securitization and syndication markets has been an additional challenge because it has reduced banks’ access to liquidity and their capacity to move assets off balance sheets. As the market value of many securities has declined, and investors have reduced their willingness to finance more risky assets, liquidity conditions have eroded further. In response, even the strongest institutions have become much more cautious, building up large cushions of liquidity, bringing down leverage and reducing financing for their leveraged counterparties.\n\nPolicy Measures\nThe self-reinforcing dynamic within financial markets has intensified the downside risks to growth for an economy that is already confronting a very substantial adjustment in housing and the possibility of a significant rise in household savings.\n\nThe intensity of the crisis is in part a function of the size of the preceding financial boom, but also of the speed of the deterioration in confidence about the prospects for growth and in some of the basic features of our financial markets. The damage to confidence—confidence in ratings, in valuation tools, in the capacity of investors to evaluate risk—will prolong the process of adjustment in markets. This process carries with it risks to the broader economy. Macroeconomic and supervisory policies have an important role to play in containing those risks.\n\nLet me mention several critical areas of policy.\n\nMonetary policy. The Federal Open Market Committee (FOMC) has reduced the nominal federal funds rate target substantially in a relatively short period of time, with much of this reduction occurring ahead of the deterioration in confidence and the broader slowdown in spending that is now apparent. But even with those reductions in short-term interest rates in place, financial conditions have tightened as risk spreads on a wide range of asset classes and institutions have increased considerably. The critical risk to the economic outlook remains the potential for the strains in financial markets to have an outsized adverse effect on real economic activity, particularly by exacerbating the already significant weakness in the housing sector. It is important for monetary policy and liquidity instruments to be used proactively in addressing this risk.\n\nBut this is not the only challenge we face. Headline and core inflation have come in higher than anticipated, and inflation expectations have also moved up. If the risk of significant damage to growth from these financial market pressures is attenuated and if global growth remains strong and drives a continuing rise in energy and commodity prices, then inflation may not moderate as much as we anticipate. If the medium term outlook for inflation deteriorates significantly, the FOMC will move with appropriate speed and force to address this risk.\n\nThis requires a fine balance. The principal challenge for policy is to provide an adequate degree of insurance against the downside risks that still confront the economy as a whole, without adding to concerns about inflation over the medium term. We cannot know with confidence today what level of the short-term real funds rate will be consistent with our objectives of sustainable growth and low inflation, but if turbulent financial conditions and the associated downside risks to growth persist, monetary policy may have to remain accommodative for some time.\n\nLiquidity provision. Although concerns about credit quality are at the root of the current problems in financial markets, a substantial impairment in market liquidity conditions can exacerbate and prolong the adjustment in credit conditions. To mitigate this risk, we have taken a series of actions to help reduce the risk that market liquidity conditions exacerbate the adjustment process in credit markets.\n\nBy allowing institutions to finance with the central bank assets they could no longer finance as easily in the market, we have reduced the need for them to take other actions, such as selling other assets into distressed markets, or withdrawing credit lines extended to other financial institutions, that would have amplified pressures in markets. These measures—the Term Auction Facility and swap arrangements—have had some success in mitigating market pressures, in part by providing a form of insurance against future stress. We now have in place a cooperative framework for liquidity provision among the major central banks. And we have considerable flexibility to adjust the dimensions of these liquidity tools. We will keep them in place as long as necessary, and continue to adapt them where we see a compelling case to do so.\n\nEncouraging financial repair. The Federal Reserve is working closely with other financial supervisors and regulators to facilitate the adjustment underway in markets. This approach has two important elements. The first is to encourage improvements in the quality of valuation methods and disclosure by the major regulated financial institutions and the necessary adjustment in valuations and reserves to reflect the deterioration in expected losses. Better disclosure can reduce some uncertainty about the incidence and magnitude of potential losses across the financial system, although it is important to note that these estimates of losses are a function of the outlook for the economy and will necessarily change as expectations of the future change.\n\nThe second element is to encourage new equity capital raising, so that the burden for preserving capital ratios does not fall principally on actions, such as asset sales or reduced lending, that might exacerbate the credit crunch. We have seen a very substantial flow of new capital into the financial system much more quickly than has been the case in past crises. More will come. Those institutions that move more quickly will obviously be in a stronger position to deal with the challenges, and take advantage of the opportunities, ahead.\n\nFiscal stimulus. Monetary policy can, of course, play a powerful role in reducing the downside risks to growth, but overall policy will be more effective, particularly given the strains to the financial sector, if the full burden does not fall on the tools available to the Federal Reserve. Fiscal policy can play an important role. The stimulus program signed into law by the President will provide a meaningful level of support to growth, somewhere in the range of three quarters to one and half of a percentage point of GDP growth over the next few quarters.\n\nTargeted support for housing. Policy can also play an important role in helping cushion the effects of the fall in housing prices and the rise in foreclosures in the United States. The decline in house prices and the surge in foreclosures now underway will have significant spillovers to other homes in the same neighborhoods, effects that are not fully incorporated into decisions by private creditors and investors to workout mortgages on mutually beneficial terms. The degree to which mortgages are now held in securitized and complex leverage structures exacerbates the incentive and coordination problems inherent in this situation. Carefully designed, targeted programs in cooperation with the private sector can play an important role in resolving the various constraints that are now impeding economically viable mortgage restructurings. Given the breakdowns in the securitization process and its potential impact on the supply of new mortgage credit, it also makes sense to explore ways to expand the scope for existing government programs to support financing of new homes.\n\nThis policy framework—macroeconomic stimulus, liquidity support, new equity for the financial system, and targeted support for housing—will help reduce the risks to the outlook and bring about an earlier return to growth rates more in line with the economy’s long term potential.\n\nLonger Term Reforms of the Financial System\nThe unwinding of this global financial boom has caused a substantial degree of stress to the financial system.\n\nWas this preventable? I don’t believe that asset price and credit booms are preventable. They cannot be effectively diffused preemptively. There is no reliable early warning system for financial shocks. And yet policy plays an important role in determining the dimensions of financial booms, and policy helps determine the ability of the financial system and the economy to adjust to its aftermath. We need to undertake a broad set of changes to address the vulnerabilities in our financial system revealed by this crisis. Just as a long list of factors contributed to the trauma, there is no single reform that offers the promise of sufficient change.\n\nThe Presidents Working Group on Financial Markets and the Financial Stability Forum, which bring together policymakers and regulators from the major financial centers around the world, are in the process of outlining a comprehensive framework of reforms. Many of these recommendations will focus on changes to the mortgage finance market, the ratings process for ABS and structured credit products more broadly, regulatory and accounting treatment of these instruments and special purpose financing vehicles, the disclosure requirements on instruments and institutions, and other dimensions of the securitization process.\n\nI want to conclude with a few comments on some of the broader policy questions we face in designing these reforms.\n\nRegulatory reform and simplification. The regulations that affect incentives in the U.S. financial system have evolved into a very complex and uneven framework, with substantial opportunities for arbitrage, large gaps in coverage, significant inefficiencies, and large differences in the degree of oversight and restraint upon institutions that engage in very similar economic activities. Some illustrations of this include the large shift in subprime mortgage originations to less regulated institutions; the incentives to shift risk to where accounting and capital treatment is more favorable; and the amount of risk built up in entities that operate in the grey areas of implied support from much larger affiliated institutions.\n\nWe need to move to a simpler framework, with a more uniform set of rules applied evenly across entities involved in similar functions, and a more effective balance of regulation and market discipline. And institutions that are banks, or are built around banks, with special access to the safety net, need to be subject to a stronger form of consolidated supervision than our current framework provides.\n\nCapital. The U.S. banking system entered this financial shock with capital cushions significantly above the regulatory thresholds, and in a stronger position to withstand a downturn than was the case in the past. This has made it possible for bank balance sheets to expand rapidly, which in turn has helped offset the effects of the withdrawal of many nonbank financial institutions from credit markets.\n\nYet the shock absorbers in the financial system as a whole—the financial cushions that are critical to financial stability—have proved to be thinner, and behavior has been more pro-cyclical than desirable.\n\nThis is in part the consequence of changes in the structure of the financial system. Because banks are now a smaller share of the system, a given level of stress on nonbanks creates greater strain on the system as a whole. It is in part the consequence of the fact that the present system focuses on mitigating the risks of firm specific shocks, rather than a systematic market shock. And it is in part the consequence of the fact that the present system is not designed to induce institutions, particularly the largest ones, to internalize the negative consequences, the negative externalities, of their actions on markets as a whole in conditions of stress.\n\nThere is no simple solution to this problem. It requires a broad look at the design of the present capital regime, the incentives it creates for holding different forms of risk, and the scope of the application of these requirements. As we move to a more modern and risk-sensitive capital framework and reduce the perverse incentives in the current capital requirements, we need to make sure that reserves, capital, and liquidity provisions are more forward looking, and adjust appropriately through the peaks and valleys of the cycle. This will increase the scope for banks and other institutions that are subject to risk-based capital requirements to act more as a stabilizing force in response to future financial market shocks.\n\nMarket infrastructure. We are in the midst of a dramatic period of financial innovation and growth in derivative instruments, but the pace of change the growth in volume has brought a lot of challenges. Substantial progress has been made to strengthen this infrastructure over the past two and a half years, and the resilience of the broader financial infrastructure has been a source of strength for the financial system during this crisis. However, the systems and practices that support the over-the-counter (OTC) derivatives market significantly lags that of securities markets and other mature markets. We need to move quickly to put in place a more integrated operational infrastructure that supports all major OTC derivatives products, is highly automated, has robust operational resilience and risk management, and is capable of handling very substantial growth in volumes.\n\nConclusion\nThe U.S. economic and financial system is undergoing a very challenging period of adjustment, and we are likely to be living with a high degree of uncertainty for some period of time about the ultimate magnitude and duration of the slowdown underway. But it is important to recognize that we have already seen a lot of adjustment. Prices and risk premia in many markets already reflect a much more sober and cautious view of the world than they did a year ago. And the degree of stress on markets that we have seen over the past six months is due in part to the sheer magnitude and speed of that adjustment to a more cautious view of the future.\n\nThe United States, the world economy, and the financial system as a whole, are more resilient, than they were on the eve of previous downturns. The improvements in productivity growth in the United States of the past decade have been followed by significant improvements in potential growth and wealth accumulation in many other countries. The scale of investable assets around the globe is very substantial, and this will be an important source of demand for risk assets. The improvements in monetary policy credibility and in financial strength developed over the past few decades mean that policy around the world has more room to adjust to deal with the challenge in the present environment.\n\nNevertheless, the challenges that remain are substantial. The speed and agility with which public policy makers and private financial institutions respond to the continuing pressures in a rapidly evolving environment will determine how quickly and how smoothly market conditions return to normal—and how rapidly the risks to the economic outlook are mitigated."
  }
]