[
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "October 07, 2020",
        "title": "The Longer-Run Framework: A Look Ahead",
        "content": "It's great to be back in California participating once again in a Hoover Institution monetary policy event, even if only virtually. These conferences have provided an excellent opportunity for academic experts, policymakers, and practitioners to share research and perspectives on critically important issues. John Taylor is both a friend and a mentor, so it's a particular pleasure to be sharing this online platform with him today.\n\nThis summer, the Federal Open Market Committee (FOMC) completed its review of the Fed's monetary policy framework. This culminated in August with the issuance of a new Statement on Longer-Run Goals and Monetary Policy Strategy.1 The FOMC put this strategy into practice in its September policy statement, explicitly tying its policy actions and intentions to the new framework.2\n\nThe new policy framework represents a substantial evolution of the FOMC's thinking and approach since the Committee published its first framework statement in 2012.\n\nToday, I'm going to talk about what these changes mean for policy as the economy recovers from the effects of the pandemic. But what I'm really looking forward to is our conversation around these important issues, so I'll keep my opening remarks brief.\n\nBefore I go any further, I need to give the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of the FOMC or others in the Federal Reserve System.\n\nOur Dual Mandate Goals\n\nWhile our monetary policy approach has shifted, our fundamental goals have not. The Fed has two goals set by Congress: maximum employment and price stability. These \"dual mandate\" goals remain on an equal footing, and our commitment to delivering on both has not changed. In addition, our assessment that a 2 percent long-run inflation rate is most consistent with achieving both of our dual mandate goals is unaltered.\n\nWhat has evolved is how we think about best achieving them. Like all institutions, the Federal Reserve must be responsive to changing circumstances and adapt to new realities. Since 2012, we have learned a great deal about the behavior of the economy, employment, and inflation—both in the short and longer run—and these lessons have informed our approach to policy.\n\nThere are three key takeaways worth highlighting: First and foremost is the secular decline in the neutral rate of interest, or r-star, which has brought neutral real interest rates to near zero in the United States. This decline in r-star in turn implies that the constraint on monetary policy from the lower bound on nominal interest rates has become a central aspect of the landscape with which policymakers must contend.\n\nSecond, over the past decade, inflation in the United States has been below our 2 percent longer-run target most of the time, and a number of measures of inflation expectations have drifted down in recent years.3\n\nIt is important to note that these first two observations are closely connected, as emphasized in the paper with Thomas Mertens that I presented at last year's Hoover conference. In a world of low r-star and a lower bound on nominal interest rates, a standard inflation targeting approach can lead to inflation and inflation expectations that are anchored below the targeted level.4\n\nThird, during the long economic recovery following the 2007-09 recession, we saw the unemployment rate reach 50-year lows without causing an undesired rise in inflation. Structural changes in the economy—and in particular the labor market—have greatly expanded the level of employment that can be maintained without creating inflationary pressures. But, changes like those are hard to see in real time, making estimates of the natural rate of unemployment or other barometers of the economy's potential inherently uncertain and subject to change.5\n\nEvolution in Our Thinking\n\nOne clear lesson is the critical importance of formulating a policy approach that effectively and consistently keeps longer-run inflation expectations anchored at 2 percent. Perhaps the most notable change we announced to our framework was explicitly describing success in terms of achieving inflation that averages 2 percent over time. In particular, \"following periods when inflation has been running persistently below 2 percent, appropriate monetary policy will likely aim to achieve inflation moderately above 2 percent for some time.\"6\n\nA second tangible evolution in our approach is that we made explicit that in seeking maximum employment, we are focused on eliminating shortfalls from that goal. We also emphasized the inclusive nature of our maximum employment goal. This means thinking more broadly than the aggregate rate of unemployment and examining the full range of indicators when it comes to assessing shortfalls from maximum employment.\n\nTogether, these changes position us to deliver on our dual mandate goals in a world of very low r-star and persistently low inflation.\n\nWhat Does This Mean for Policy?\n\nMy colleagues at the FOMC and I have talked extensively about the nature of these changes and how we drew our conclusions. But, it's important to apply these decisions to the current situation. The pandemic has presented us with extraordinary and devastating economic circumstances.\n\nThe good news is that the economy has started to recover and the unemployment rate has come down. About half of the jobs lost during March and April have been regained. Despite these improvements, we are nowhere near where we want to be: the total number of nonfarm jobs is still 10.7 million below February's level, and the unemployment rate is nearly 8 percent.\n\nThese overall statistics mask the severity of the health and economic hardships felt by lower-income families and communities of color as a result of the pandemic. To cite just a few statistics, the Black unemployment rate is above 12 percent and the Hispanic unemployment rate is over 10 percent, and Black-owned businesses were shuttered at more than twice the rate of white-owned businesses during the early stages of the pandemic.7\n\nIn terms of monetary policy, the appropriate focus right now is on getting the country back to work. For that reason, policy is supporting very low interest rates to provide stimulus to the economic recovery and keeping inflation expectations anchored at 2 percent.\n\nIn thinking about the future path of policy, it is important to recognize that the pandemic engenders a unique and highly uncertain economic outlook. This is not a standard recession and the economic future is inextricably tied to the spread of the virus, people's behavior in containing that spread, and the development of vaccines and therapeutics.\n\nGiven this uncertainty, transparency and flexibility in our policy approach will enable us to respond to changes in the outlook as they happen. Indeed, these are key features of the forward guidance we issued after the FOMC meeting in September.8\n\nSeptember's FOMC statement clearly linked our policy to the key elements of the new policy framework. In particular, it stated that the Committee expects it will be appropriate to maintain the federal funds rate at its current target range until labor market conditions have reached levels consistent with the Committee's assessments of maximum employment and inflation has risen to 2 percent and is on track to moderately exceed 2 percent for some time.9\n\nBy linking future policy actions to economic outcomes and ultimately our dual mandate goals, this forward guidance clearly describes the key elements of the FOMC's reaction function to economic developments and a changing outlook.\n\nReady to Adapt\n\nOne of the most important, but perhaps overlooked parts of our August announcement is that we will review our longer-run framework roughly every five years. This represents the Fed's commitment to transparency and our willingness to continue to adapt to changing circumstances. Reviewing our longer-run framework and approach to our goals more frequently will ensure we are well prepared for the future, whatever it may bring.\n\nConclusion\n\nI'll conclude with this: these are extraordinary times. The announcement of changes to our longer-run framework comes during one of the most challenging periods our country and our economy have ever faced. These changes to the framework mean that we are well positioned to deliver on our dual mandate goals and support a strong and sustained economic recovery."
    },
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "September 29, 2020",
        "title": "A Solution to Every Puzzle",
        "content": "Good morning, everyone, and welcome to the sixth annual U.S. Treasury Market Conference. I wish we were able to meet in person at the New York Fed. But, while the location for this year's conference may have moved from an auditorium to your living room, the goal remains the same: To bring together market participants and representatives from five public sector bodies—the New York Fed, the Board of Governors, the Treasury, the SEC, and the CFTC. And, the events of the past year make the conversations we will have today all the more valuable and timely.\n\nToday, I'd like to begin with stressing the importance of well-functioning financial markets and then look at two recent episodes of volatility and the lessons learned. I'll close by explaining the Fed's role to support functioning in this critical part of the financial system.\n\nAt last year's conference, I spoke about the transition away from LIBOR. Because I am certain all of you have committed to memory everything I said then, I'll keep my remarks on LIBOR today short and to the point: We have only 459 days until the availability of LIBOR can no longer be assured, and everyone needs to put their nose to the grindstone in their efforts to prepare for the move off LIBOR. In the immortal words of Captain Jean Luc Picard—make it so!\n\nBefore I continue on to today's topic or quote other favorite Star Trek characters, I need to give the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of the Federal Open Market Committee or others in the Federal Reserve System.\n\nThe Heart of the Economy\n\nThe markets that are the center of attention today—the Treasury market, the repo market, and the mortgage-backed securities market—represent the heart of the circulatory system of our financial system and our economy, and indeed the global economy. When they are working smoothly, all the other parts of the system can perform as they should.\n\nBut, the opposite is true as well. If these critical markets break down, credit stops flowing, and people can't finance the purchase of a car or a home, businesses can't invest, and the economy suffers, resulting in lost jobs and income.1\n\nFinancial markets aren't static—they evolve over time in response to changes in technology, regulation, and business models. The Treasury market is not immune to this process of change. We have seen the emergence of principal trading firms, changes in regulations of key intermediaries, and the growth of nonbank financial institutions.2 With this evolution, it is vitally important to ensure that safeguards and systems also evolve so that these markets function well in all circumstances and conditions, including unprecedented events like the pandemic.\n\nWe need to reflect on and learn from these experiences and consider ways to make these and other markets more robust, thereby minimizing the potential negative consequences to the economy and the need for extraordinary policy responses.\n\nMarket Conditions in September and March\n\nI know it might seem like a lifetime ago, but allow me take you to mid-September of last year.\n\nA number of otherwise ordinary occurrences—including corporate tax payments and settlement of newly issued Treasuries—were expected to put some upward pressure on short-term rates, but the market response was out of proportion to the magnitude of the shock.\n\nConditions in funding markets became highly volatile, with both secured and unsecured lending rates rising sharply. Indeed, the size of the reaction in repo rates, the spillover to the federal funds market, and the emergence of strains in market functioning were well outside of recent experience. And the market stress was looking to get worse, not better. 3 4\n\nIn response to these developments, the Federal Reserve conducted a series of large-scale repo operations with the aim of calming conditions in funding markets and bringing the federal funds rate within the target range. The provision of liquidity had the desired effect of reducing strains in markets, narrowing the dispersion of rates, and keeping the federal funds rate within the target range.5\n\nMoving to more recent events, in March of this year the global spread of the pandemic led to a rapid and massive movement of funds around the world as investors sought to protect themselves from the highly uncertain and darkening economic outlook. These flows threatened to overwhelm the financial system and resulted in intense strain and disruption in short-term funding markets and markets for Treasury securities and agency mortgage-backed securities.6 Measures of market functioning deteriorated to levels near, or in some cases worse than, those we saw at the peak of the 2008 global financial crisis.7\n\nIn response to the extraordinary volatility and signs of market disruption caused by the pandemic, the Federal Reserve greatly expanded its repo operations and decisively and immediately began purchasing enormous quantities of U.S. Treasury securities and agency mortgage-backed securities. Our approach was to deliver a rapid and overwhelming response that would give assurance to market participants that liquidity would be there in the coming days and months.\n\nThese actions, combined with the introduction of emergency lending facilities to provide liquidity to funding and credit markets, proved successful. They quickly restored market functioning and averted what could have been a much more severe pullback from markets and the flow of credit to households and businesses.8 Indeed, the rapid restoration of market functioning helped restore a robust flow of credit at historically low interest rates to the economy, which has provided a boost for the recovery.\n\nLessons Learned\n\nI don't like to be ominous or foreshadow the future. But, if another crisis were to occur, we must to be able to look back on this time and know that we learned everything we could from recent events. After the financial crisis of 2008, a significant amount of work both in the United States and around the world was invested in studying the causes of that crisis and finding ways to make the financial system more resilient.\n\nThe ultimate goal of those reforms was to ensure that the next time the global economy was hit by a major shock, the financial system would be a source of support for the economy, rather than amplify weakness. Those efforts were hugely successful. The resilience of the U.S. banking system in particular has been a key factor in positioning our economy for a strong recovery, despite the enormous challenges posed by the pandemic.\n\nIt's crucial that our financial system can handle shocks and disruption. We must use the opportunity before us and study the events in September and March to identify the root causes for the market stress and disruption.9 We need to understand how changes in the market ecosystem—whether due to regulation, technology, or other factors—have influenced market resilience. Like the post-financial-crisis reforms, this is an opportunity to think hard about what changes will help fortify the financial system against future shocks.\n\nThe Role of Central Banks\n\nDespite our best efforts, we should not fool ourselves that we can design a system that is bulletproof against every circumstance. The events of the past year have demonstrated the critical role central banks can and must play in extraordinary times when market stress and dysfunction threaten to spill over into the economy. No private institution has the ability to provide liquidity at the speed or scale that the Federal Reserve and other central banks have this year.\n\nAlthough we often talk about the Fed in terms of monetary policy and interest rates, the Federal Reserve System was originally created to ensure the stability of the financial system.10 That role is as relevant today as it was 107 years ago, and will continue to be in the future.\n\nConclusion\n\nLet me conclude by returning to my analogy of these critical markets as the heart of our circulatory system. Recent events have reaffirmed what many already knew. Liquid, well-functioning markets for Treasury and related securities are absolutely essential for credit to flow and the economy to prosper. Assuring that these markets are robust and resilient to unknown future circumstances may seem like a daunting task, but as Captain Picard also taught us, \"Things are only impossible until they're not.\"\n\nThank you."
    },
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "September 24, 2020",
        "title": "Building an Equitable Future",
        "content": "Hello everyone, and welcome to the New York Fed’s third Economic Inequality Policy Forum. It’s a pleasure to speak with all of you who are joining us for this conversation. For me, today’s event is about sharing research and hearing your recommendations, so I’m going to keep my opening remarks brief.\n\nBefore I continue, let me give the disclaimer that the views I express are mine alone and do not necessarily reflect those of the Federal Open Market Committee or anyone else in the Federal Reserve System.\n\nSince the outbreak of the pandemic, we’ve seen severe economic pain, unprecedented levels of unemployment, and enormous uncertainty about the future. The health and economic effects of COVID-19 have created tremendous hardship for many Americans across the country, but they have been especially painful for communities of color.\n\nWe know that people of color and Black people in particular have experienced higher rates of illness and death. Significant representation in essential services work and insufficient access to healthcare are key factors that have contributed to these outcomes.1 The pandemic’s convergence with a moment of reckoning for the United States around racial justice makes conversations on issues like equitable growth even more important and relevant.\n\nWhen I think about equitable growth, I think about an economy where everyone can realize their full economic potential. While today’s conversation is about equitable recovery, everyone here is aware that an equitable economy did not exist before the pandemic. Another important dimension of equitable growth is equal access. And the pandemic exposed just how dramatic the fault lines in racial disparities are, for access to things like healthcare, credit, and housing.\n\nRecent research by the New York Fed revealed that Black-owned businesses are almost twice as likely to shutter during COVID-19 as white-owned firms. Black-owned businesses are also more likely to be located in coronavirus hot spots.2 I’m hearing about how these statistics are playing out for families through regular conversations with community leaders like many of you in our district and beyond. Far too many are facing unemployment, losing access to their healthcare, and dealing with the threat of eviction.\n\nStructural inequality stifles growth, but there is no single silver bullet that can solve the problems laid bare by the pandemic. As we look ahead to a full recovery from the downturn, we need to set a stronger foundation. We need more investment in health, in education—especially in the earliest years—in infrastructure, and in training and skills for well-paying jobs.\n\nThere is so much work that needs to be done to make sure that we are fostering an equitable recovery and ensuring that everyone is able to fulfill their economic potential.\n\nThat’s why at the New York Fed and across the Federal Reserve System, a key area of focus is to better understand what contributes to economic inequities and to finding solutions.3\n\nOur economic research and analysis, which my colleagues will share shortly, highlights many of these stark disparities.4 In addition, hosting conversations like this one creates dialogue around these issues and builds connections between those working for change.\n\nAnother important role the Federal Reserve plays in promoting economic equity and access is supervising banks with respect to the Community Reinvestment Act. This law requires banks to lend, invest, and offer services to low- and moderate-income communities in areas where the banks operate.\n\nTo emphasize all of our work in this space, the New York Fed recently published a statement reinforcing our commitment to fostering a more equitable economy and society:5\n\nThe New York Fed stands in unity with all those who oppose racism, hate, and violence. We join them in a shared desire to root out the intolerable inequities and injustice grounded in systemic racism that persist in our society. We are firm in the belief that economic equality is a critical component for social justice and that we will never have the truly inclusive and strong economy we seek until access to health, education, safety, and justice knows no racial or other boundaries. We are dedicated to understanding and finding solutions to the numerous forms of inequality that communities of color experience and working with communities in our District to address deep-seated inequities. We are steadfast in our commitment to work for a more equitable economy and society for all, and will redouble our efforts in pursuit of this essential mission.\n\nThe pandemic painfully demonstrates the need for us to redouble our efforts in working with stakeholders from the community, business, nonprofits, and governments to build a stronger, more equitable foundation for our economy’s future. This makes conversations like the ones we are having today so important for us to listen to and learn from. Our shared commitment to an equitable recovery is needed now more than ever."
    },
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "September 02, 2020",
        "title": "A New Chapter for the FOMC Monetary Policy Framework",
        "content": "Thank you, Bill. It's great to be with you today, at least virtually, and I am looking forward to our discussion. But before we dive in, I thought I would offer some thoughts on the announcement made last week about the completion of the Federal Open Market Committee's review of its monetary policy framework and the issuance of a new Statement on Longer-Run Goals and Monetary Policy Strategy.1\n\nBefore I continue—and you know what comes next, Bill—let me give the usual disclaimer that the views I express are mine alone and do not necessarily reflect those of the Federal Open Market Committee or anyone else in the Federal Reserve System.\n\nAllow me to add one last \"before\" caveat. Before I explain the new statement, it is important to reflect on the context in which the original statement was issued. Then I'll share how the monetary policy framework of today positions us best to achieve our goals and manage the very challenging environment that lies ahead.\n\nThe original consensus statement was issued back in January 2012 and represented an important step in the Committee's progress toward greater transparency around its goals and strategy. It incorporated key aspects of flexible inflation targeting, a monetary policy framework that had gained wide acceptance around the world.\n\nThis framework served us well, but the need for change was clear. In the past eight years, basic facts that shaped the original framework have fundamentally changed.\n\nFirst and foremost is the dramatic decline in the neutral interest rate, that is, the short-term interest expected to prevail when the economy is operating at its full potential and inflation is at its longer-run target. Since January 2012, FOMC participants' median estimate of the neutral nominal rate has fallen by 1-3/4 percentage points, from 4.25 percent to 2.5 percent. A similar decline is seen in private sector forecasts and bond yields.2 This secular decline in interest rates is not limited to the United States—we're seeing it across the globe—and it reflects longer-run trends in demographics, productivity, and other factors that are unlikely to reverse anytime soon.3\n\nLower neutral interest rates constrain the ability of monetary policy to offset negative shocks to the economy. This effect has been seen most clearly in the behavior of inflation. Over the past decade, inflation in the United States has been below our 2 percent longer-run target most of the time, and measures of inflation expectations have drifted down.\n\nThese declines in trend inflation and inflation expectations can create a pernicious feedback loop of reduced policy space and even lower inflation expectations. Again, this experience is not unique to the United States, indicating that it stems from factors common across countries, rather than issues unique to our economy. Indeed, most inflation-targeting advanced economies have struggled to achieve their inflation goals on a sustained basis over the past decade.\n\nThis brings us to last week's announcement and the issuance of a new consensus statement of our policy framework. It is a culmination of extensive outreach and conversations with communities and stakeholders across the country, careful and thorough analysis, and active discussion and debate among Committee participants.4,5 We took important lessons from the experience of the past decade, reassessed the evidence, and looked at the challenges ahead of us. All this effort was worth it: this new statement means we are better positioned to achieve our goals. In fact, the process worked so well, we've committed to repeating it roughly every five years!\n\nThe new framework statement directly and effectively addresses the problems caused by a low neutral rate and persistently low inflation.\n\nFirst, it stipulates that, following periods when inflation has been running persistently below 2 percent, a temporary overshooting of the longer-run inflation target will likely be desirable to keep inflation and inflation expectations centered on 2 percent. Second, it makes clear that we seek inflation that averages 2 percent over time, consistent with our longer-run target. Finally, the statement makes unequivocally clear that we seek maximum employment and will aim to eliminate shortfalls from this broad and inclusive goal. These changes are mutually reinforcing and will meaningfully improve our ability to achieve both of our dual mandate goals in an environment of a very low neutral rate.\n\nI'll conclude with this: The new framework represents both an important evolution in our thinking about how to achieve our goals and another step toward greater transparency. It reaffirms key aspects of the original statement that have stood the test of time and refines others in line with experience and evolving practices. It also makes some more significant changes in light of developments and lessons learned in recent years. And most importantly, it positions us for success in achieving our maximum employment and price stability goals in the future."
    },
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "July 16, 2020",
        "title": "Rising to the Challenge: Central Banking, Financial Markets, and the Pandemic",
        "content": "Good morning. Over the past four months we have experienced a series of unprecedented events. The pandemic, social distancing, and the economic fallout have transformed all of our lives. This summer, many Americans will be grieving the loss of loved ones, and many more will be faced with financial hardship and concern about the uncertainty of the future.\n\nThe pandemic has caused a deep recession and levels of unemployment we've not experienced in our lifetimes. At the Federal Reserve, we are working tirelessly to address the economic damage caused by the coronavirus and to put the economy back on a path toward achieving our dual mandate goals of maximum employment and price stability.\n\nIn the first half of March, as the pandemic began to unfold in the U.S., the Federal Open Market Committee (FOMC) lowered the federal funds rate effectively to zero. Bringing the policy rate down to this low level reduced interest rates across the economy, making it easier for households and businesses to meet their borrowing needs and fostering favorable financial conditions.\n\nBeyond these monetary policy actions, we have taken many additional measures to promote the stability of the financial system and to support the flow of credit. Today, I'm going to focus my remarks on these measures and detail their significance for supporting the economy.\n\nBut before I continue, let me give the usual disclaimer that the views I express are mine alone and do not necessarily reflect those of the Federal Open Market Committee or anyone else in the Federal Reserve System.\n\nA Lesson from History\n\nEnsuring liquid and smoothly functioning financial markets are essential roles of central banks, like the Federal Reserve. Yet, it's often poorly understood why these roles are so important for the health of the broader economy.\n\nIt was the financial crisis that erupted in 1907 that led to the creation of the Federal Reserve System, and as we've planned and executed our response to the current crisis, it's this history lesson I keep returning to.\n\nA number of shocks, beginning with the 1906 San Francisco earthquake, led to a run on the banks in 1907. The run on the banks was stemmed by emergency loans from a consortium of private banks, called the New York Clearing House. But a run on less regulated trusts, the \"shadow banks\" of that time, could not be similarly curtailed.1\n\nJ.P. Morgan brought together a group of young bankers, including Benjamin Strong, who would go on to become the first head of the New York Fed, to examine the books of the trusts. They made loans to the trusts they judged solvent, but the Knickerbocker Trust, the second-largest in the country, did not make the cut, and its collapse precipitated panic throughout financial markets. To stem that panic, Morgan and his banking colleagues lent more generously to the surviving trusts.\n\nThe consequence of these events was a severe recession, and the U.S. economy contracted more than 10 percent. As a result of the financial sector's inability to contain recurring financial panics, Congress realized the need for the public sector to step in, a process that led in 1913 to the creation of the Federal Reserve System.\n\nAn Unprecedented Challenge\n\nReturning to more recent events, as the pandemic began to unfold in the U.S., we saw intense strain and disruption to financial markets. In response, the Federal Reserve has taken a set of strong and decisive actions to supply liquidity and to assure the continued flow of credit in the economy.2\n\nThe unique nature of this recession—a global pandemic—has required us to design an innovative response. Some of our actions have the hallmarks of those taken during the 2008 financial crisis, but many more have required a fresh approach.\n\nAs uncertainty about the coronavirus took hold, we saw disruptions in short-term funding markets. Markets for Treasury securities and agency mortgage-backed securities, which are normally highly liquid and form the bedrock of our financial system, nearly buckled under the strain of massive flows of funds in response to the pandemic.3\n\nIt's easy to think of financial markets as somewhat divorced from the real economy—most people will never need to worry about a spike in the repo rate or liquidity in the Treasury market. But the reality is that like the events of 1907—and more recently 2008—turmoil in financial markets can have a devastating impact on the wider economy. If credit isn't flowing, people can't finance the purchase of a home, businesses can't invest, and nonprofit organizations and municipalities can't keep essential services going.\n\nThis is why safeguarding the functioning of financial markets is essential for the health of the broader economy.\n\nIn response to the extraordinary volatility caused by the pandemic, the Fed greatly expanded its repo operations and began purchasing sizable quantities of U.S. Treasury securities and agency mortgage-backed securities.\n\nThese actions to provide massive liquidity have proven successful. They restored market functioning and averted what could have been a much more severe pullback from markets and the flow of credit to households and businesses.4\n\nDeploying Our Tools\n\nIn addition to the repo operations and asset purchases, we have established a number of programs to support the flow of credit to households, businesses, and state and local governments.5\n\nI won't go into detail about all of the facilities, but I will emphasize two important points. First, they demonstrate the Fed's strong commitment to prevent lasting damage to the economy. Second, the scale and reach of the response is an indication of the gravity and unique nature of the situation we are facing.\n\nAlthough the facilities differ in important ways, reflecting the specifics of markets and sectors, they all share the goal of keeping credit flowing to households, businesses small and large, and other key segments of the economy.\n\nSince the announcements and rollouts of the various facilities, we have seen a significant improvement in the pricing and availability of credit.6\n\nSomewhat paradoxically, despite the clear effect that these facilities have had on the availability of credit, actual take-up of the facilities has been relatively low. But this is in fact a measure of success—the existence of the facilities, even in a backstop role, has helped boost confidence to the point where borrowers are able to access credit from the private market at affordable rates.\n\nIt's worth noting that the Federal Reserve does not act alone. As my colleague Chair Powell says, \"The Fed has lending powers, not spending powers.\"7 Sound healthcare policy and the ability of fiscal authorities to put cash directly in the hands of Americans are both essential for the economy to endure this devastating episode.\n\nConclusion\n\nI'll conclude with this: If the history of central banking teaches us one thing, it's that \"necessity is the mother of invention.\" Severe crises demand innovative and decisive responses, and the Federal Reserve is striving to deliver just that."
    },
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "July 13, 2020",
        "title": "537 Days: Time Is Still Ticking",
        "content": "It's a great pleasure to be sharing a platform with Andrew Bailey to discuss the transition away from the London Interbank Offered Rate (LIBOR), a topic of critical importance to the safety and soundness of the financial system.\n\nThe ongoing transition away from LIBOR has ramifications for institutions, markets, and regulators across the globe, making cooperation at the international level of critical importance.\n\nThe last time Andrew and I spoke together on this topic was almost exactly a year ago, when the world was a very different place.1 In the intervening months, we've experienced a devastating pandemic that has caused hardship across the world, and has led to the worst recession in living memory here in the U.S.\n\nSince the advent of the pandemic, this is the first speech I've given on a topic other than the economic outlook and monetary policy. Despite the array of challenges we're facing as a result of the coronavirus, transitioning away from LIBOR continues to be of paramount importance.\n\nToday, I'm going to talk about what the Alternative Reference Rates Committee (ARRC) and others have achieved in the face of enormous adversity and what still needs to be done between now and the end of next year.\n\nBut before I continue, let me give the usual disclaimer that the views I express are mine alone and do not necessarily reflect those of the Federal Open Market Committee or anyone else in the Federal Reserve System.\n\nA Challenging Year\n\nWith a pandemic that's touched every aspect of our way of life, it's easy to forget why transitioning away from LIBOR is so important.\n\nIt's 13 years since the LIBOR scandal first hit the headlines, and it's still an unreliable reference rate. LIBOR submissions from banks are largely based on judgment, rather than real numbers, making the rate vulnerable to manipulation and fraud, and bringing increased risk with its use in financial contracts.2 In fact, this problem became even more acute this spring during the period of severe market stress, when term lending transactions based on LIBOR became even more scarce than usual. Thus, the urgency to switch to more robust reference rates and deal with legacy contracts has not gone away; if anything, this issue has become more pressing.\n\nUnsurprisingly, the pandemic has caused some reprioritization of work streams as the official sector and market participants adjusted to social distancing restrictions and worked to keep their employees safe.\n\nBut the importance of transitioning from LIBOR is so great that despite the effects of COVID-19, the overall timeline remains the same: There are now 537 days until the existence of LIBOR can no longer be assured. The clock is still ticking, and it's critical that regulators and institutions continue to work together to ensure we are all ready for January 1, 2022.\n\nWhat We've Achieved\n\nEven with the unprecedented situation of a global pandemic, I'm encouraged that a huge amount of progress has been made on the LIBOR transition since the last time Andrew and I spoke.\n\nFar from slowing down, the pace of progress has accelerated.\n\nIn the United States, there have been numerous consultations issued, a raft of recommendations published, and a variety of new tools developed, all to support the transition to more robust reference rates.\n\nThese include a consultation on the recommended spread adjustment methodology for cash products transitioning to the Secured Overnight Financing Rate (SOFR), the publication of recommended fallback language for adjustable rate mortgages (ARMs) and student loans, as well as checklists to help different types of institutions navigate the transition.\n\nThere has also been a great deal of interest in the possibility of SOFR-linked Treasury securities, and the U.S. Treasury recently asked for comments on such a concept. The consultation closed last week, and I hope many of the institutions present today shared their views.3\n\nAnother significant milestone is that in March, the New York Fed started the publication of SOFR averages and a SOFR index. The New York Fed now publishes three compound averages of SOFR daily, which are less variable than daily rates and may be useful for some applications.4\n\nSOFR is based on a much higher volume of underlying transactions than LIBOR, making it more representative of market conditions and less vulnerable to manipulation. It's also the rate selected by the ARRC as its preferred replacement for USD LIBOR.\n\nIf the pandemic has confirmed one thing about financial benchmarks, it's the resilience of robust reference rates, including SOFR. On a backdrop of enormous turmoil and uncertainty, both in financial markets and the broader economy, SOFR was a dog that didn't bark (or bite). The New York Fed publishes a number of overnight secured and unsecured funding rates, and during this tumultuous period, they all moved in concert, anchored by the rates set by the Federal Reserve. This success may not have attracted headlines, but it demonstrates the value of robust reference rates that are a fair representation of the underlying market.\n\nIn addition in March, the ARRC proposed draft legislation in New York to deal with legacy contracts—a particularly challenging issue.5\n\nAnd finally, Fannie Mae and Freddie Mac will stop accepting ARMs based on LIBOR by the end of 2020. And they plan to begin accepting ARMs based on SOFR later this year.6\n\nYes, it's fair to say that a huge amount of progress has been made in many directions over the past 12 months. It's encouraging that even in the face of a global pandemic, neither the official sector, nor the industry, has lost forward momentum.\n\nNext Steps\n\nBut we cannot afford to be complacent. With just 537 days left, there's still much to accomplish.\n\nThis year the ARRC reiterated its commitment to support the industry through the remainder of the transition. In April, the ARRC published its 2020 objectives, which laid out a number of important milestones that need to be achieved.7\n\nKey areas of focus include work to address the challenges associated with legacy contracts, the development of a forward-looking SOFR rate, and finalizing the ARRC-recommended spread adjustment for legacy contracts transitioning to SOFR.\n\nIn May, the ARRC followed up with the publication of recommended best practices for market participants.8 This included timelines for a variety of products, including floating-rate notes, business and consumer loans, securitizations, and derivatives.\n\nIt's critical that market participants meet the milestones set out in the best practices and have a clear understanding of any outstanding exposure they have to LIBOR. There are checklists and implementation guides available for institutions working to adopt SOFR,9 and market participants are encouraged to adhere to the ISDA protocol on a timely basis following its publication.\n\nIt doesn't matter whether you're a large global bank or a local company with a handful of employees, you need to be prepared to manage your institution's transition away from LIBOR. I hope it goes without saying that new use of USD LIBOR in financial contracts should stop. As I've said before, let's not make the existing hole we're trying to climb out of even deeper.10\n\nConclusion\n\nI'll conclude with this: Transitioning away from LIBOR to more robust reference rates is a huge and complex undertaking. It involves numerous jurisdictions, multiple types of institutions, and a raft of financial products. Since July last year, the ARRC, the official sector, and market participants have all made remarkable progress in the most challenging of circumstances to prepare themselves for the end of LIBOR. The ongoing commitment and the forward momentum are welcome, positive signs. As we mark days off the calendar, let's all make sure we use the remaining time wisely and effectively."
    },
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "June 30, 2020",
        "title": "A Different Kind of Recession",
        "content": "Thank you for the warm introduction. When the United States entered the pandemic in March, I never expected that three and a half months later I would still be making speeches from my apartment: I look forward to the day when gathering in groups is safe and we can meet in person.\n\nWe're now 17 weeks into a catastrophic pandemic which has cost over 500,000 lives worldwide and has had a devastating effect on economies across the globe.1\n\nToday I'm going to talk about the current state of the U.S. economy, our goals for the recovery, and how the Federal Reserve is responding to the worst recession in living memory.\n\nBefore I continue, let me give the usual disclaimer that the views I express are mine alone and do not necessarily reflect those of the Federal Open Market Committee or anyone else in the Federal Reserve System.\n\nA Different Kind of Recession\n\nThe economic effects of the coronavirus have caused great hardship and created enormous uncertainty. The root of this downturn—a global pandemic—means this is a completely different kind of recession compared to anything we've experienced in the past.\n\nAs the pandemic unfolds, many people are starting to ask questions about our economic future: What will the recovery look like? When will it begin? And how will it be affected by the virus?\n\nIt's easiest to start with the last of these questions first. The virus will continue to be at center stage throughout the economic recovery. We are traveling down a narrow path, balancing a return of economic activity with effective containment of COVID-19.\n\nThe overall unemployment rate reached nearly 15 percent in April, and around 20 million Americans have lost their jobs—numbers I hoped I would never see in my lifetime. These figures understate the full extent of the pandemic's toll on the economy.\n\nThe pandemic and the ensuing economic downturn have done disproportionate harm to communities of color. Black and Hispanic families, as well as lower-wage workers, have suffered the most.2 Those who least can afford it have been hardest hit, making a strong and full economic recovery of paramount importance.\n\nAs the recent surge in cases in some states demonstrates, much is still unknown about how the pandemic will play out in the months ahead. That said, there have been signs that we may be past the worst of the extreme economic distress, and early indications of a recovery have started to emerge.\n\nAs states began to open up and people returned to eating in restaurants and shopping in stores we've seen sizable increases in consumer spending. We've also seen increases in building permits, signaling a turnaround in the construction industry. 3 People have been getting back to work and the unemployment rate has started to edge down. Although this improvement is welcome, the economy is still far from healthy and a full recovery will likely take years to achieve.\n\nOne of the things that's been unique about this recession is the lightning speed of events. Traditional macroeconomic data sources—like the labor market report and GDP—are published with lags of weeks or months and don't typically allow one to see the changes within the month or quarter.\n\nIn response, economists at the Federal Reserve and elsewhere have increasingly turned to analyzing a wide variety of high-frequency data, which—as the name suggests—are published daily or weekly, with only short reporting lags.4 High-frequency data give us more timely and granular information about what's going on in the economy in between the standard macro data releases. They also help us paint a more detailed picture of people's behavior and how it's changing in the midst of unprecedented circumstances.\n\nThese data tell us whether small businesses are hiring and whether people are eating in restaurants, staying in hotels, and boarding airplanes. When states started to reopen, signs from both the standard macro data and the high-frequency granular data have been encouraging. Together, they indicate that we've likely seen the low point of the downturn and that the overall economy has begun to recover.\n\nEven in New York, the hardest hit state, we have seen initial signs of a turnaround. Surveys of manufacturing and services firms rebounded significantly in June, following record lows in April and May, and revenues of small businesses in New York have gradually picked up as well. 5\n\nIn contrast to these positive signs, we are seeing some indications of a slowing in the pace of recovery in states that are currently experiencing large-scale outbreaks. This is a valuable reminder that the economy's fate is inextricably linked to the path of the virus. A strong economic recovery depends on effective and sustained containment of COVID-19.\n\nTurning to the question of what the goals for recovery are: one measure of success is a return to the sustained growth and historically low unemployment that we had attained before the pandemic. I know this seems a long way from where we are today and may seem unreachable during these darkest days of the recession. But history teaches us that the economy can get back to full strength, even after deep downturns.\n\nPolicy Responses\n\nThe unique nature of this recession and the uncertainty that comes with it mean that the policy responses—public health, fiscal, and by the Fed—need to be designed to reflect the nature of the pandemic and the challenges it poses to the economy. Although I will focus on events in the United States, it is important to stress that this is a global health and economic crisis. Most other countries are facing similar challenges and are likewise engaged in a range of policy actions.\n\nOur economic prospects are tied to our ability to contain the spread of the virus, care for those who fall ill, and develop effective treatments. In addition, fiscal policy has played a critically important role in providing financial support to families, small businesses, and those who are out of work during the crisis. This timely support contributed greatly to the rebound in consumer spending and jobs that we have seen over the past two months.\n\nThe Federal Reserve has taken rapid and significant actions to stabilize critical parts of our financial system and to support the flow of credit, thereby helping position the economy for a strong and sustained return to maximum employment and price stability.\n\nIn March, the Federal Open Market Committee (FOMC) brought the target range for the federal funds rate to near zero.6 The FOMC has indicated that it expects to keep interest rates at this level until it is confident that the economy has weathered recent events and is on track to achieve its maximum employment and price stability goals.7\n\nBringing interest rates down to near zero makes it easier for households and businesses to meet their borrowing needs and fosters favorable financial conditions that will help promote a rebound in spending and investment.\n\nIn addition, the Fed has been conducting large-scale repo operations and purchasing sizable quantities of U.S. Treasury securities and agency mortgage-backed securities to support market functioning at a time of extraordinary volatility in markets.8 These actions averted a potential shutdown in the availability of credit, which would have made the current economic crisis even more severe.\n\nAlthough functioning in financial markets has improved since March, the Federal Reserve has indicated that it will continue to increase asset holdings to sustain smooth market functioning, thereby fostering effective transmission of monetary policy to broader financial conditions.9\n\nIn addition to stabilizing financial markets, the Federal Reserve has instituted a number of programs to support the flow of credit to households, businesses, and state and local governments. These actions will enable them to continue to do their work, both now and when normal life resumes.10\n\nTaken together, these programs have helped restore the functioning of financial markets, foster favorable financial conditions, and support the continued flow of credit to businesses and households.\n\nConclusion\n\nI'll conclude with this: This pandemic and this recession form a pivotal moment for the Federal Reserve. We are seeing signs that the economy has started to recover. Still, the economic outlook remains highly uncertain and it's going to take considerable time to restore the economy to its full potential. But rest assured, we are committed to using our full range of tools to support the economy and bring about a full and robust recovery."
    },
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "May 21, 2020",
        "title": "The Economy in the Time of Coronavirus",
        "content": "Introduction\n\nIt’s a pleasure to be able to join you all from my apartment in Manhattan. I sincerely look forward to the day when we can again meet in person.\n\nIn a short period, our lives have changed in unimaginable ways: things that we took for granted—like eating at a restaurant, or going to a movie—are no longer possible in many places. For the first time in our lifetimes, governments around the world have had to take the extraordinary action of shutting their economies down. Those workers who continue to deliver essential services face very real risks, and my deep gratitude is with all those working in hospitals, law enforcement, transportation, and grocery stores. All essential workers have the thanks of everyone at the New York Fed.\n\nWhat started as a healthcare crisis has had profound consequences for the U.S. and global economies.\n\nWe all know the incredible strain that New York City has been under, with numerous patients still being diagnosed with COVID-19 on a daily basis. But Upstate New York has also been deeply affected—not just by the spread of the virus, but also by the profound economic fallout.\n\nThe cause of this recession—a global pandemic—means that our economic future will be determined in large part by the path of the virus. It’s impossible to know exactly how and when workers and businesses will be fully back to work and when consumers will return to the businesses that are open.\n\nDespite the uncertainty, I’m going to spend some time today discussing what the scale of the challenge looks like for New York State, and for the U.S. economy as a whole. I’m also going to outline the Federal Reserve System’s response. The Fed is well-known for setting interest rates. But we play a number of other roles, and have a key responsibility for ensuring that the financial system is working to support the economy, which has been crucial during this crisis.\n\nBefore I continue, let me give the Fed disclaimer that the views I express are mine alone and do not necessarily reflect those of the Federal Open Market Committee or anyone else in the Federal Reserve System.\n\nA Diverse State\n\nOne of the particular strengths of New York State is its diversity—and this is especially true from an economic perspective. In Western and Central New York there are top-tier universities, manufacturing businesses, a thriving professional services industry, as well as popular tourist destinations.\n\nSince the 2008 financial crisis, the declining population trend in Upstate New York of earlier decades had largely stabilized. In recent years, new businesses had sprung up and unemployment had fallen to historic lows.\n\nAll of this was against the backdrop of a strong national economy. At the start of the year, most forecasts anticipated continued moderate growth throughout 2020 and into 2021.\n\nAccording to the data for April, the unemployment rate now stands at a staggering 14.7 percent—a figure I hoped that I would never see in my lifetime, and one that is sure to get worse before it gets better. If I think back to the economic picture of February, nobody could foresee this would be our reality within a few short months.\n\nIt’s likely that the latest numbers do not reveal the full extent of the financial devastation faced by millions of American families. The data don’t capture those who had to leave their jobs, either for their own health or to take care of loved ones.\n\nMany more people have had their hours reduced or have been forced to take a pay cut. It’s going to be some time before we have a detailed understanding of the full economic effects of the public health measures necessary to combat the coronavirus.\n\nWhat we do know is that the pandemic has put a large question mark over the positive trends experienced in our state, as well as the nation as a whole. As social distancing measures are relaxed, we will get a better understanding of how different industries are affected. We know that travel, hospitality, and retail have all been hard hit.\n\nWhat we don’t know is what the shape or timescale of the recovery will be. It’s going to be some time before we have a clearer view of the effects on other industries, including autos, higher education, manufacturing, and professional services.\n\nOur Response\n\nDespite this extraordinary uncertainty, at the Federal Reserve we worked quickly to put measures in place to support the economy and set the foundation for a strong recovery.\n\nDuring the first half of March, the Federal Open Market Committee (FOMC) brought the target range for the federal funds rate to near zero.1 The FOMC has indicated that it expects to keep interest rates at this level until it is confident that the economy has weathered recent events and is on track to achieve its maximum employment and price stability goals.2\n\nBringing interest rates down to near zero serves two purposes. First, low interest rates make it easier for households and businesses to meet their borrowing needs. Second, they foster broader financial conditions that will help promote the rebound in spending and investment needed to return the economy to full strength.\n\nThe New York Fed\n\nThe New York Fed has important and unique responsibilities in supporting liquid and well-functioning financial markets. Working alongside our colleagues in the Federal Reserve and other agencies, we are taking rapid and significant actions to supply liquidity and to stabilize critical parts of our financial system.\n\nBy conducting large-scale repo operations and purchasing sizable quantities of U.S. Treasury securities and agency mortgage-backed securities, we are providing funding and stability at a time of extraordinary volatility in markets.3 These actions averted a potential shutdown in the availability of credit, which would have made the current economic crisis even more severe.\n\nIn addition to stabilizing financial markets, the Federal Reserve is standing up programs to support the flow of credit to households, businesses, and state and local governments. These actions will enable them to continue to do their work, both now and when normal life resumes.4\n\nOur efforts supporting the provision of credit include a number of programs aimed at different parts of the economy and work through different channels. One set of programs supports the availability of credit to households and businesses—importantly, including small and medium-sized businesses. A second set of programs targets the availability of credit to states and municipalities.\n\nFiscal policy is also playing a critically important role. In particular, it can do what monetary policy cannot: provide for the public health response and transfer income to those most affected by the outbreak. Fiscal policy is also a vital partner in the delivery of our own programs, supplying the financial support necessary for the extraordinary scale of the credit facilities we’re operating.\n\nConclusion\n\nI’ll conclude with this: These are extraordinary times, and the Fed is taking extraordinary actions to ease the economic pain. This is anything but a typical recession, and it has called for a new set of measures to address the economic consequences of the virus.\n\nAmid all the change we’re experiencing, you can be assured of one thing: our unwavering commitment to limit the economic damage from the pandemic and foster conditions for a strong and sustained recovery."
    },
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "April 16, 2020",
        "title": "A Time for Bold Action",
        "content": "Introduction\n\nThank you for the kind introduction. Hello, from my apartment in Manhattan. It’s a pleasure to be able to join you today, even under these extraordinary circumstances. I hope that wherever you are watching, you and your loved ones are safe and well.\n\nThe outbreak of the coronavirus and the global pandemic have created an unprecedented situation. Today, I want to talk about what that means for the economy and financial markets, and how the Federal Reserve Bank of New York, and the Federal Reserve System as a whole, are responding to the challenges before us. My colleagues and I are dedicated to doing everything within our power to support the functioning of financial markets and help put the economy on a strong footing once this crisis is behind us.\n\nBefore I continue, let me give the Fed disclaimer that the views I express are mine alone and do not necessarily reflect those of the Federal Open Market Committee or anyone else in the Federal Reserve System.\n\nThe coronavirus pandemic has created circumstances we have never experienced before in our lifetimes. There’s hardly a community in the world that remains unaffected. I want to emphasize that this is first and foremost a public health crisis, and a human tragedy. It’s our doctors, nurses, and healthcare professionals who are on the front lines, fighting this disease and caring for those who are suffering. We owe them a great debt of gratitude. My sincere thanks is also with the grocery store workers, those in law enforcement and transportation, and everyone who continues to carry out essential work each day.\n\nThe Scale of the Challenge\n\nThe necessary actions taken to slow and contain the spread of the coronavirus are not only changing how we live our lives, but are also having a profound effect on the economy and financial markets, both here and abroad.\n\nAlthough many people have drawn comparisons with the financial crisis of 2008, the current turmoil is fundamentally different from recessions of the past. The challenges before us do not stem from vulnerabilities at banks or the bursting of a bubble—I can only liken them to a natural disaster of global proportions.\n\nIf we look back to February, the American economy was strong, with unemployment at historical lows. But, now, social distancing and other restrictions imposed in response to the pandemic are causing severe, rapid declines in jobs and income. Unprecedented numbers have filed for unemployment insurance in the past several weeks alone, and we know that more economic pain is still to come. The reality is that the full scale of the economic consequences is still unknown.\n\nThe economic distress and the extraordinary uncertainty about the future course of the pandemic have set off a tidal wave of flows of money away from riskier investments to the safety of cash. This sudden shift led to an evaporation of liquidity and breakdowns in the functioning of key financial markets. This includes the market for U.S. Treasury securities, the cornerstone of the global financial system. These developments, if left unchecked, threaten to starve our economy of the credit that it badly needs during this difficult time.\n\nThe Response\n\nLast month, as the risks posed by the coronavirus became increasingly apparent, the Federal Reserve took swift and decisive action to support the economy and stabilize financial markets. In two unscheduled meetings in the first half of March, the Federal Open Market Committee (FOMC) quickly brought the target range for the federal funds rate to near zero.1 The FOMC also signaled that it expects to keep interest rates at this level until it is confident that the economy has weathered recent events and is on track to achieve the Fed’s maximum employment and price stability goals.2\n\nThese monetary policy actions serve two purposes. First, low interest rates make it easier for households and businesses to meet their borrowing needs during this time of economic stress. Second, they foster broader financial conditions that will help promote the rebound in spending and investment needed to return the economy to full strength.\n\nThe New York Fed\n\nThe New York Fed has important and unique responsibilities in supporting liquid and well-functioning financial markets. Working alongside our colleagues in the Federal Reserve and other agencies, we are taking rapid and significant actions to supply liquidity and to stabilize critical parts of our financial system. We are conducting large-scale repo operations to assure ample liquidity in money markets.3 In addition, at the direction of the FOMC, we are purchasing sizable quantities of U.S. Treasury securities and agency residential and commercial mortgage-backed securities to improve functioning in these critical markets.4 To put the current situation in context, we are running more open market operations, for greater sums, than at any time in our history.5\n\nThe Federal Reserve is also making liquidity available to key intermediaries to support market functioning and to keep credit flowing. These actions include offering term loans to depository institutions through the traditional discount window, and the establishment of the Primary Dealer Credit Facility and the Money Market Mutual Fund Liquidity Facility.6\n\nThese strong and timely actions averted a potential shutdown in the flow of credit and are providing funding and stability at a time of extraordinary volatility in markets. Although stresses in financial markets will not entirely abate until the pandemic is behind us, we have seen material improvements in measures of liquidity and market functioning in key parts of the U.S. financial system.\n\nOur work is not done. The Federal Reserve is also standing up programs to support the flow of credit to households, businesses, and state and local governments, so that they can weather this storm and continue to do their work, both now and when normal life resumes.7 Last week, we announced more details on these programs, which altogether provide additional funding of up to $2.3 trillion.8 These programs are executed with the full support of the Treasury. We are also deeply committed to providing transparency around matters such as usage, eligibility, governance, vendor selection, and fees for these programs.\n\nThe actions by the Federal Reserve, while sharing some similarities with those undertaken during the financial crisis, are specifically designed to deal with the unique economic challenges posed by the coronavirus.\n\nOur efforts supporting the provision of credit include a number of programs aimed at different parts of the economy and work through different channels. One set of programs supports the availability of credit to businesses—importantly, including small and medium-sized businesses—through loans, commercial paper, and corporate bonds. The second set of programs targets the availability of credit to states and municipalities.\n\nBut we cannot act alone: fiscal policy is also playing a critically important role. In particular, it can do what monetary policy cannot: provide for the public health response and transfer income to those most affected by the outbreak. Fiscal policy is also a vital partner in the delivery of our own programs, supplying the financial support necessary for the extraordinary scale of the credit facilities we’re operating.\n\nAn International Response\n\nThe Federal Reserve is not unique in taking bold actions. Central banks around the world are working to support their economies and stabilize their financial systems. There has been close alignment at the international level about the monetary policy and other actions needed to tackle this period of extraordinary economic pain. Given the central role of the dollar in the global economy, the FOMC has instituted new and enhanced programs to facilitate the ability of other central banks to provide U.S. dollar funding in their countries.9\n\nBold Action\n\nThe economy is under distress in ways we’ve not experienced in our lifetimes. At the New York Fed we are working tirelessly—leveraging our experience, expertise, and ingenuity—to address the economic and financial challenges posed by the pandemic. This crisis requires innovative thinking and bold action. My colleagues and I are dedicated to doing our utmost to lessen the impact of the crisis on families and businesses in our communities, and to restore our nation’s economic prosperity as quickly as possible.\n\nRelated Content"
    },
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "March 06, 2020",
        "title": "Research, Policy, and the Zero Lower Bound",
        "content": "Good afternoon. I would like to start by thanking Athanasios for inviting me to participate in this event. It is a real honor to highlight the influence of our esteemed colleague Marvin Goodfriend, an outstanding and original researcher, policy advisor, and friend.\n\nMarvin epitomized the role of policy advisor. His research dug deep into the issues, introduced new ideas into the discussion, and developed options for policymakers to consider for the most challenging issues. The fact that we have so many researchers and policymakers here is testament to the importance of his research in shaping the conversations that we are having to this day.\n\nBefore I reflect more on Marvin’s contributions to monetary policy, I should give the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of the Federal Open Market Committee or others in the Federal Reserve System.\n\nIn preparation for what I know will be a stimulating discussion, I’d like to highlight a few of the ways that Marvin changed the conversation in the U.S. about what was then commonly referred to as the zero lower bound on interest rates, or ZLB for short. These show how Marvin’s insights shaped some of the most prominent discussions in monetary policy.\n\nBefore I do so, it’s helpful to look back about 20 years. As the clock ticked down on the 20th century, many people’s attention was not on the ZLB. Most were more concerned about the millennium bug that had the world on high alert.\n\nTruth be told, the ZLB wasn’t perceived to be a looming problem in the United States back in 1999. The economy was doing very well and the target federal funds rate was 5-1/2 percent at the end of the year. Up until then, the only historical reference points for the ZLB were from the Great Depression of the 1930s and, more recently, Japan in the 1990s. It was simply not part of the experience of postwar Europe or the Americas.\n\nHowever, a small group of economists, with Marvin at the forefront, was asking whether the ZLB could pose a challenge here in the U.S. and, if so, what would be the consequences and potential remedies. Researchers and policymakers began to turn the dial up on the discussion around the ZLB.\n\nThe Fed held a conference in Woodstock, Vermont in October 1999 on the ZLB.1 At that conference, Marvin presented his paper “Overcoming the Zero Bound on Interest Rate Policy,” which was subsequently published in the Journal of Money, Credit and Banking (JMCB).2 In January 2002, Marvin briefed the FOMC on aspects of the research that he had presented at the Woodstock conference, as part of a session on the ZLB in which David Reifschneider and I presented our research as well.3 By that point, the federal funds rate had fallen to 1.75 percent, so the ZLB was starting to get on policymakers’ radar screens.\n\nOn those occasions, Marvin emphasized the importance of the ZLB as a constraint on policy and urged us to think differently about how central banks could still carry out their missions, even under that constraint. He developed and analyzed what were then considered “outside the box” options for overcoming the ZLB. These helped lay the groundwork for how economists and policymakers think about these issues in both conceptual and practical terms.\n\nFor example, Marvin was one of the first people to think seriously about how the constraint caused by the ZLB could be relaxed by implementing negative interest rates. Now, I know that the topic of negative interest rates is controversial. But, whatever conclusions you may draw about the relative merits of negative rates, Marvin’s research early on helped identify and explore a broad dimension of issues and potential choices for policymakers.\n\nMarvin’s intellectual pursuit of all aspects of the ZLB logically drove him to explore the possibility for currency to have a digital component. Although many think of central bank digital currencies as a new-fangled idea, Marvin was thinking deeply about the prospect long ago. This has become one of the hot topics in the world of central banks today.\n\nThe conversation that Marvin began in Woodstock in 1999 became the basis for discussions that were had later on at the FOMC meeting in January 2002. At that FOMC meeting, Marvin expanded upon the idea of asset purchases as a policy tool that he had proposed in his paper at the conference in Woodstock.\n\nHe emphasized that the Fed asset purchases can affect financial conditions and thereby the economy. He was expanding the conversation away from thinking about conventional monetary policy to unconventional options, like the balance sheet. Importantly, he distinguished between central bank purchases of short-term government securities, as the Bank of Japan was doing at that time, versus purchases of longer-term securities. Marvin viewed purchases of short-term securities as ineffective under the ZLB, while he saw purchases of longer-duration securities as potentially powerful owing to a “preferred habitat” motive on the part of investors. Of course, large-scale asset purchases later became a tool of critical importance for easing financial conditions in the United States and abroad.\n\nAlthough the consequences of the predicted Y2K glitch were minimal, the ZLB became a central issue when the financial crisis hit. Thankfully, Marvin, along with others, helped lay the intellectual groundwork and created the vocabulary for us to work through some of the most significant issues facing central banks. His work is a true emblem of how researchers play a vital role in informing and shaping the policy discussion.\n\nI look forward to the upcoming conversation. Thank you."
    },
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "March 05, 2020",
        "title": "The Economic Outlook",
        "content": "Thank you so much for this award. It’s a genuine honor to be recognized in this way. And allow me to add my congratulations to all the other organizations and individuals that have been commended this evening. The work that you’re doing—particularly in the area of corporate social responsibility—is so important.\n\nOn Tuesday, the Federal Open Market Committee (FOMC) lowered the target range for the federal funds rate by 1/2 percentage point.1 This action was in response to the evolving risks the coronavirus poses to the U.S. economy. Tonight, I’ll use my remarks to provide more context around that decision and about our response as we look ahead.\n\nBut before I give this evening’s remarks I need to give the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of the Federal Open Market Committee or others in the Federal Reserve System.\n\nEconomic Outlook\n\nTo start, let me emphasize that the fundamentals of the U.S. economy remain strong. We’ve seen continued solid job growth, unemployment is at a historically low level, and we entered 2020 with very good momentum. After a year that was characterized by uncertainties, global growth appeared to be stabilizing, and geopolitical risks receding. And monetary policy was well positioned to support the economic expansion and the achievement of the Fed’s goals of maximum employment and price stability.\n\nRisks to the Economy\n\nHowever, during the past month the outbreak and subsequent spread of the coronavirus has brought with it new risks to the economic outlook. This is first and foremost a human tragedy, and my deepest sympathies are with those who have lost loved ones.\n\nThe virus and the necessary scale of the response to address the public health challenge will have near-term effects on the global economy. These repercussions have been especially strong in the hardest-hit countries, including China, South Korea, Japan, Italy, and Iran. We are now also hearing reports that some businesses here in the United States are being affected by supply disruptions and weakening demand. As people take precautions, we’re seeing concerns around the tourism and travel sectors, in particular.\n\nDisease outbreaks require a multifaceted approach, and the coronavirus is no different. This is primarily a public health issue, which will be fought on the front lines by doctors, nurses, and other healthcare professionals. Governments will also need to step in to support the healthcare response, and, if needed, to provide targeted relief to affected industries and workers through fiscal measures.\n\nMonetary Policy\n\nCentral banks like the Federal Reserve also have an important role to play in addressing the economic effects of the coronavirus, ensuring that financial markets function effectively and providing support to the economy. These actions cannot address the health issues, but can help manage near-term risks to the economy in a highly uncertain time.\n\nEarlier this week, the FOMC voted unanimously to lower the target range for the federal funds rate to 1 to 1-1/4 percent. This strong policy action provides meaningful support to the economy and will help sustain the economic expansion. The outlook is evolving and highly uncertain. In the weeks and months ahead, we will continue to closely monitor developments and their implications for the economic outlook. We will use our tools and act as appropriate to support the economy.\n\nAs part of our response, my colleagues and I in the Federal Reserve System are coordinating with our counterparts around the world. Tuesday’s phone call between G7 finance ministers and central bank governors, the subsequent statement, and policy actions by central banks are clear indications of the close alignment at the international level.\n\nFinancial Markets\n\nTurning to the specific responsibilities of the New York Fed, we are tasked with the implementation of monetary policy. Our goals are to keep the federal funds rate within the target range and foster stable conditions in short-term funding markets.\n\nWe will ensure that the supply of reserves in the banking system remains ample, consistent with the FOMC’s direction.2 Treasury bill purchases continue to add to the underlying level of reserves, and repo operations are keeping reserve levels ample. We are monitoring conditions in money markets closely. We remain flexible and ready to make adjustments to our operations as needed to ensure that monetary policy is effectively implemented and transmitted to financial markets and the broader economy.\n\nConclusion\n\nI’ll conclude with this: The coronavirus poses evolving risks to the U.S. economy. Our policy action this week positions us well to support the economic expansion. We are carefully monitoring the effects of the coronavirus on the U.S. economic outlook and will respond as appropriate. Our focus remains trained on serving the American people by pursuing our dual goals of maximum employment and price stability.\n\nOnce again, thank you for this evening’s award."
    },
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "January 14, 2020",
        "title": "Getting to the Core of Culture",
        "content": "Thank you for the warm introduction. It’s an absolute pleasure to be back at the London School of Economics, where I completed my Master’s degree in the late 1980s. Studying at the LSE, with remarkable professors like Richard Layard, Chris Pissarides, George Evans, and the late Tony Atkinson, inspired me to pursue a career in economics and public policy. I owe a great debt of gratitude to this institution and am in awe of how it has evolved and grown in the past 30 years.\n\nI will say that there are a few things I have not missed since my days in London: the food (yes, that has changed!), the high cost of living (some things never change), and the endless studying for and worrying about final exams. But I have missed the dear friends I made, the book shops, and the library.\n\nIt’s ironic that I find myself back at the London School of Economics and NOT talking about economics. The views I bring to today’s discussion come from professional and personal, rather than academic experience.\n\nI’ve now led two major organizations, and culture is both the hardest and the most important thing to get right. Culture is at the heart of behavior and norms, and the single most important factor driving the decision-making of employees. It’s not an exaggeration to say that culture is critical—both when things go right, and when they go wrong.\n\nBefore I get any deeper into ideas about culture, I should give the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of the Federal Open Market Committee or others in the Federal Reserve System.\n\nCulture Shapes Our Working Lives\n\nWhen we talk about company culture in the context of financial services, the first thing that comes to mind is the risky, unethical, and sometimes criminal behavior in the banking industry, particularly during the financial crisis. And 10 years on from the crisis, this behavior persists. Instances of fraud, money laundering, and scandals related to foreign exchange and LIBOR continue to make the headlines.1\n\nThis behavior puts a spotlight on the essential role of robust regulation and strict enforcement.\n\nBut illicit and unethical behavior is rarely the result of an isolated “bad apple.” It’s more often the symptom of a rotten culture. And rotten cultures don’t appear overnight—nor for that matter do positive, inclusive ones, where people feel empowered and accountable to upholding the values of the organization.\n\nCulture is created—intentionally or otherwise—by the structures, incentives, and behavioral norms that shape our working lives.\n\nToday I want to move our attention away from the extreme behavior that makes the headlines, and think more deeply about organizational cultures.\n\nWhat does a good culture look like? How can leaders in the industry establish a positive culture within their firms? And perhaps hardest of all, how do you ensure that a firm’s culture adapts to the changing world, but still stays true to its values and purpose?\n\nAn Ethical Dilemma\n\nConsider this:2\n\nA junior banker on a successful real estate investment team is asked to run projections for future rental income for a mall in Hong Kong. As part of her research she notices a number in a spreadsheet that inflates future cash flows by 4 percent. She asks a senior analyst if the number should be flagged as an optimistic assumption, so it’s clear it’s not based on evidence. The senior analyst responds by saying the number is a more conservative estimate than many. He says it’s a “judgment call” and that they can discuss it once the project has concluded.\n\nBut the project comes and goes, everyone is busy, and the senior analyst doesn’t bring it up again.\n\nThis scenario raises numerous questions: Should the junior team member raise the issue again or should she let it go? What was driving the behavior of the senior analyst? And why did no one else on the team view the situation as an ethical dilemma?\n\nThese are the kinds of issues that people often face in a work environment. And this example demonstrates many of the ways culture influences behavior.\n\nEmployees may enter an organization with a strong sense of right and wrong. What they may not realize is that group norms can exert a powerful magnetic pull on their moral compass.\n\nThe junior banker knew the way the number was being presented was unethical, and yet she complied with her boss. The response from the senior analyst, describing the situation as a “judgment call,” is a common phenomenon. Using a euphemism to describe the inflated statistic camouflages the wrongdoing and makes it sound more acceptable to others.\n\nWe see it in our daily lives—terms like “troublemaker” and “not being a team player” are often used to shift the onus from the person whose behavior is being challenged to the challenger.\n\nAnn Tenbrunsel’s work has been very important for revealing how we use language to disguise or excuse behavior we know to be unacceptable.3\n\nOne of the other issues this example illustrates is how organizational norms affect our own sense of what’s right and wrong and whether to speak up.\n\nMany of you here today will be familiar with the Asch experiment, where students participated in a vision test. There was a control line and three other lines labelled A, B, and C. Participants had to state aloud which line was the same length as the control. But they had to do so after a group of actors had given an incorrect answer.4\n\nAbout one third of participants went along with the majority, even though it was readily apparent their answers were incorrect.5 When asked why they went along with the group they said it was because they wanted to fit in, or because they believed the group was better informed than they were.\n\nDoes the junior banker drop the issue in an effort to fit in? Does she raise the issue in private, or does she call a company hotline? The answer depends on the complex relationship between the individual and the culture in which they work.\n\nI’m particularly looking forward to hearing from Celia Moore. She spoke at the New York Fed last year and discussed how organizations set goals and motivate people to achieve them. Praise, penalties, and rewards all influence an individual’s behavior. Signals from the organization’s leadership also have a major role to play: do the higher echelons of management value divergent views? Do they foster a culture where people feel empowered to speak up?6\n\nAll of these things shape how an individual will respond to an ethical dilemma, whether they will acknowledge it as such, and how they will lead others as they move up in an organization.\n\nAs financial services professionals with great technical expertise, we often fall into the trap of thinking we can solve all of our problems on our own. But we have so much to learn from experts in other fields.\n\nStrengths as Blind Spots\n\nOne of the most important lessons I’ve learned as a CEO is that there’s no fixed endpoint when it comes to shaping an organization’s culture. You can never take a step back and say, “We’ve finished the culture project. Well done! Now it’s time to focus our efforts elsewhere.”\n\nCulture is constantly evolving, and therefore needs to be constantly nurtured. One of the most challenging elements is that there’s no clear benchmark for success. And sometimes your greatest strengths can become your blind spots.\n\nAs an organization with a public mission and regulatory responsibilities, the Fed needs to have a particular focus on compliance. But cultures with a heavy focus on compliance can breed a sense that individuals aren’t responsible for their actions.\n\nAs a CEO, I’ve tackled these issues by focusing on principles and values rather than writing extensive policies that try to cover every potential decision. This puts a premium on individual accountability to do what’s right and creating an environment where everyone has the ability and responsibility to speak up. Somewhat paradoxically, focusing on principled decision making and accountability, rather than relying exclusively on rules and policies, can be the most effective safeguard against wrongdoing and unethical behavior.\n\nWhat’s the Way Forward?\n\nCreating a positive work culture is challenging and ongoing work. And there’s no silver bullet that can solve cultural problems overnight.\n\nIn terms of how to move forward I’d like to make three brief points before I close:\n\nFirst, the fact that we’re all sitting here in this room is a very positive sign. That so many leaders from major firms are here today, engaged in these issues, is a symbol of how organizational culture is moving up the agenda.\n\nThe second is that the Banking Standards Board survey is a terrific tool for getting a snapshot of what your organization’s culture looks like and how it’s changing over time. It goes far beyond typical engagement questionnaires and provides powerful insights into the values of employees and the characteristics of an organization.7 It’s impossible to make progress if you don’t have an accurate picture of your starting point.\n\nThe third is that when it comes to culture, I encourage everyone to look beyond their own lens of expertise. The Fed couldn’t do its work without the deep knowledge of economists, lawyers, and statisticians. But the solutions to challenges related to a firm’s culture are unlikely to be found if we keep our focus narrowly trained on our own specialties. We have so much to learn from experts in psychology, ethics, and management.\n\nThat’s one reason I’ve been so looking forward to today’s panel discussion. It brings together experts from many of these fields, whose combined insights are the key to moving us all toward the business culture we want to see.\n\nLearn more about the New York Fed’s work on governance and culture reform."
    },
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "January 09, 2020",
        "title": "Inflation Targeting: Securing the Anchor",
        "content": "Introduction\n\nGood afternoon, and happy new year.\n\nMonetary policy frameworks are complex, technical, and rarely make it into the public consciousness. But they are of vital importance to economic prosperity. And as we stand on the brink of a new decade, it is critically important that we understand how the frameworks central banks choose influence economic outcomes, both today and in the future.\n\nWhen Andy Haldane invited me to be on the panel, he posed the provocative question: What will monetary policy frameworks look like 30 years from now?\n\nAs a policymaker, I try to avoid making predictions for the future. But given that I will assuredly be an ex-central banker in the year 2050, I think I’m safe to have free rein!\n\nThat said, I should still give the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of the Federal Open Market Committee (FOMC) or others in the Federal Reserve System.\n\nIn my remarks today, I’ll discuss how the monetary policy landscape has evolved, and what that means for inflation targeting in 2020, 2050, and beyond.\n\nThe History of Inflation Targeting\n\nBefore I look forward, it’s worth looking back and highlighting that it’s now 30 years since the inception of inflation targeting.\n\nIn 1989, the central bank of the small country of New Zealand announced that the main objective of its monetary policy was to target the inflation rate.1 In the subsequent decades, most central banks in major economies coalesced around this approach of aiming for a low, publicly announced inflation rate.\n\nFor the past three decades, this approach has been remarkably successful at keeping inflation low and stable.2 The inflation targets have acted as a nominal anchor for inflation expectations, which play a big role in determining actual inflation.\n\nFor anyone who was trying to get a mortgage at a double-digit interest rate or seeing prices go up and up back in the days of high inflation, it’s almost unthinkable that in 2020 central banks are pondering the opposite challenge: how to prevent inflation from being too low.\n\nBut it’s the reality most policymakers face, and the one our monetary policy frameworks will need to grapple with long into the future.\n\nThe Future of Inflation\n\nSo, how did we arrive where we are today? Why is low inflation the current challenge, and why will that likely persist?\n\nTo answer these questions, we need to look at r-star, or the longer-run neutral rate of interest.\n\nOne estimate of r-star in the United States, from a model developed by Holston, Laubach, and myself, is around half a percent in the United States. That’s actually now lower than at any time before the Great Recession.3 We’ve seen similar declines in r-star in other advanced economies, including in Japan and the euro area.\n\nIn fact, the GDP-weighted average of estimates of r-star for Canada, the euro area, the United Kingdom, and the United States is now also half a percent, nearly 2 percentage points below where it stood at the turn of this century.4\n\nThese very low neutral rates are largely a result of global, longer-term structural factors. They’re driven by demographic changes, slow productivity growth, and demand for safe assets—all of which are unlikely to reverse any time soon.5\n\nOne key takeaway from these global trends is that interest rates and inflation are going to stay lower than we’ve come to expect in the past.6 This means that monetary policy will likely be more frequently constrained by the lower bound, or LB for short, creating a set of challenges for policymakers. In particular, life near the LB means central banks have much less room to maneuver using adjustments in short-term interest rates when faced with a downturn.\n\nThe Fundamentals of Inflation Targeting\n\nGiven that inflation targeting was designed in a world where inflation was undesirably high, does it still work for a world with the opposite problem?\n\nAs I peer into the future, the question is not so much what is wrong with inflation targeting, but rather what we need to preserve and, in fact, strengthen it. Any evolution of the current framework should involve doubling down on fundamental principles that have proven to be successful.\n\nWhat do I mean by that? There are three fundamental elements of inflation targeting that will be crucial as central banks work to prevent inflation from drifting too low: well-anchored inflation expectations, accountability, and transparency.\n\nInflation Expectations, Accountability, and Transparency\n\nThe most critical element is anchoring inflation expectations at the right level. For those of you who lived through the 1970s and 1980s, the specter of high inflation probably still looms large. But millennials and Generation Z have never faced the prospect of paying 15 percent on a mortgage.\n\nIt’s often claimed that we don’t really understand what drives inflation expectations. But, in fact, researchers have made significant progress on this topic. Research using a number of approaches has found that the history of inflation plays a big role in inflation expectations.\n\nNow, this does not mean that expectations are a mechanical average of past inflation, like in traditional versions of adaptive expectations. Instead, the key finding of this research is that inflation expectations depend on the historical behavior of inflation as shaped by the conduct of monetary policy.\n\nFor example, recent work using the New York Fed’s Survey of Consumer Expectations shows a decline in longer-run inflation expectations by nearly half a percentage point over the last six years, to about 2-1/4 percent.7 This decline reflects both the low CPI inflation of recent years and demographic shifts, where members of older cohorts with high expectations (I’m afraid to say) die off.\n\nIf inflation continues to underrun target levels similar to the past six years, the downward trend in inflation expectations will likely continue. But there is still time to avert this fate—in this case, it’s fortunate that the young are impressionable. If inflation is sustained at target levels consistently, a further downward trend in expectations can be forestalled.\n\nBut expectations depend on deeds, not just words, which brings me to the issue of accountability. One reason inflation targeting has been so successful at keeping inflation low and stable is that policymakers held themselves accountable for consistently delivering low inflation near the target.\n\nFinally, as well as holding ourselves accountable, policymakers need to be transparent and communicate their actions and the rationale behind them. Much has been made about whether central banks can credibly commit to future actions and outcomes, but the experience with inflation targeting gives me encouragement. Inflation-targeting central banks have proved beyond a doubt that they could bring inflation down and keep it low and stable. This was not a foregone conclusion, and initially there were doubts about whether inflation targeting would succeed.\n\nIn addition, forward guidance delivered in the years following the financial crisis had a clear and direct effect on driving policy expectations and financial conditions. Keeping inflation expectations anchored at the right point will depend not just on policymakers holding themselves accountable for inflation, but on their ability to clearly execute and communicate their policies.\n\nConclusion\n\nI’ll finish with this. It’s risky to make predictions about the future. But in many ways the future is already here. Low r-star and declining inflation expectations are clear indicators of what’s to come. There’s been a great deal of discussion about how central banks around the world, and the Federal Reserve in particular, are going to deal with the challenges that lie ahead.\n\nAs the FOMC engages on its ongoing framework review, it is important to state again that any changes to our monetary policy framework must and will be carefully and thoughtfully considered. As long as we double down on the fundamentals of inflation targeting by anchoring inflation expectations at the target level, holding ourselves accountable to delivering on our objectives, and being transparent about our actions, we will be well positioned to handle whatever the future might bring.\n\nThank you."
    }
]