[
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "November 30, 2021",
        "title": "Healthy Workforce, Healthy Economy",
        "content": "Good morning, and welcome. We are pleased that so many of you have joined us today for this important discussion about food insecurity.\n\nIt is not lost on me that we are holding this event just five days after Thanksgiving, a holiday that is largely centered around food—the turkey, the stuffing, the mashed potatoes, the pumpkin pie. For some of us, the big concern coming out of the weekend was whether we had eaten too much. But for far too many, the much bigger concern is that they and their families did not—and still do not—have enough to eat.\n\nThat's what brings us here today. Our mission at the New York Fed is to make the economy stronger and the financial system more stable for all. But we can't have a healthy economy without a healthy workforce. And that is why health—along with household financial well-being and climate change—is a focal point for our Community Development team.\n\nBefore I continue, I must give the standard Fed disclaimer that the views I express are my own and do not necessarily reflect those of the Federal Open Market Committee or anyone else in the Federal Reserve System.\n\nFood insecurity has long been a systemic problem. Here in the Federal Reserve's Second District, many households in both our urban and rural communities are vulnerable financially. And since the onset of the pandemic, access to quality, nutritious food has been greatly impeded. After many businesses were forced to shut down in the spring of 2020, food banks were quickly overwhelmed. In addition to an abrupt increase in need, there was also the challenge of distribution. I'm sure many of you remember the long lines to food pantries that stretched through neighborhoods. And many of our schools shifted from providing free lunches to students to offering grab-and-go meals to entire families.\n\nNow, we are facing another economic challenge: higher food prices. Transportation and labor costs—along with supply-chain disruptions—are driving up the price of many staples, such as beef, poultry, eggs, peanut butter, and produce. Food is not only becoming far more expensive for families, but also for food banks—which, at the same time, are reporting fewer donations.\n\nThe result of all of this is that food insecurity is becoming more widespread—and more difficult to resolve. The ripple effects expand across the economy, as food insecurity drives economic inequality, which in turn is a barrier to cultivating a healthy workforce. And a healthy workforce is what we need to keep our economy strong.\n\nAt the New York Fed—and across the Federal Reserve System—one of our key areas of focus is to better understand the economic drivers and social determinants of health. We have been hosting a series of events that bring together experts on economic inequality and the needs of low- and moderate-income communities in our District. Today's event on food insecurity is part of that larger effort.\n\nBut we recognize it's not enough to merely study the issue. The role of our Community Development team is to champion promising solutions by connecting people, programs, and proposals with funding. Up to 40 percent of food produced in the United States goes to waste each year, so there is a huge opportunity to distribute that unused food to those who need it. You'll be hearing more about that later today.\n\nBut first, we'll start off with a presentation from Professor Tashara Leak. She'll frame the discussion by talking about how food insecurity affects the health of children—and how that, in turn, shapes their economic prospects as they grow older. \n\nThen, we'll convene a panel of business and government leaders, along with impact investors, who will spotlight some of the innovative work being done to make healthy and affordable food more accessible.\n\nThank you all for joining us. And with that, I'll turn it over to Professor Leak."
    },
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "November 17, 2021",
        "title": "Preparing for the Unknown",
        "content": "Introduction\n\nGood morning, and welcome to the seventh annual U.S. Treasury Market Conference. This is our second time gathering virtually. Although I miss seeing all of you in person here at the New York Fed, I am pleased that so many of you could join us today.\n\nThis conference is a great opportunity for market participants, as well as members of five public-sector bodies—the Treasury, the Board of Governors, the SEC, the CFTC, and the New York Fed—to come together and take stock of the U.S. Treasury market. The events of the past 20 months have further underscored this market's significance in the global economy—and the important role our five entities perform in ensuring that it functions as it should.\n\nIn fact, the Inter-Agency Working Group for Treasury Market Surveillance (IAWG) came together to examine recent, notable disruptions to the Treasury market, and it issued a report ahead of this conference that identifies steps to strengthen its functioning and resilience.1 I won't have time to go over the report in detail, but I strongly encourage everyone to read it.\n\nSevere disruptions to critical financial markets like we saw last spring should be rare. But just as a town ravaged by flooding will seek to rebuild in ways that help it withstand the next big storm, so, too, must we think about how to shore up the Treasury market so it can better endure the next big shock.\n\nToday, I'm going to touch on the notable market disruptions that have taken place over the past decade. Then, I'll discuss the imperative of a resilient Treasury market. I'll close by challenging all of us to come together to prepare for the future.\n\nAs always, before I continue, I must give the standard Fed disclaimer that the views I express here today are mine alone and do not necessarily reflect those of the Federal Open Market Committee or others in the Federal Reserve System.\n\nLook Back to Prepare for the Future\n\nA well-functioning U.S. Treasury market is critically important for our economy and, in fact, the entire world. It enables the safe and stable flow of capital and credit to households, businesses, and governments. It serves as a primary benchmark for pricing in other financial markets, both domestic and global. Last, but definitely not least, it's vitally important for the effective transmission of monetary policy to the broader financial system and to the economy.\n\nThankfully, most days—most years—the Treasury and related markets function incredibly well. But in the past decade, these markets have experienced three abrupt and notable disruptions, each of increasing severity. First was the so-called flash rally of October 2014; then, the repo market distress in September 2019; and third, the extraordinary dislocations at the onset of the COVID-19 pandemic in March of 2020.\n\nGeneral George Patton once said, \"Prepare for the unknown by studying how others in the past have coped with the unforeseeable and unpredictable.\" It's a good piece of advice—and one that should guide our work on Treasury market reform.\n\nThe IAWG report I mentioned earlier reviews these events, so I won't repeat them here. However, two lessons are clear. First, the unforeseeable and unpredictable will happen, and can result in significant stresses in the Treasury and related markets that may spread to broader financial conditions. Second, when disruptions have been sufficiently severe and persistent, the market has not been able to quickly self-correct without official-sector intervention.\n\nThe severe disruptions to the Treasury and funding markets in March of last year illustrate these points. The incipient breakdown in market functioning quickly spread to other segments of the U.S. and global financial markets, risking a broad-based pullback in the availability of credit that is essential for our economy.\n\nThe speed and extent of the market disruption necessitated immediate and dramatic action, the scale of which was truly unprecedented. At the New York Fed, we are used to talking in very large sums, but even for us, the figures were staggering. We were offering overnight repos of up to $1 trillion, as well as substantial amounts of term repos of longer maturities.2 The sizeable offerings were designed to meet the markets' needs and provide confidence that liquidity would be available. At their peak in mid-March of 2020, our repo operations reached nearly $500 billion.\n\nBut repos alone were not enough to restore smooth market functioning. The FOMC also directed the Open Market Trading Desk at the New York Fed to engage in large-scale purchases of Treasury securities and agency mortgage-backed securities (MBS) to support smooth functioning of those markets.\n\nThe pace and amount of asset purchases during this period was unmatched. During the worst of the crisis last year, the Federal Reserve was purchasing more than $300 billion of Treasuries per week, which was more than the Treasury purchases in the entire first round of quantitative easing in response to the Global Financial Crisis. And in the three months starting in the middle of March, the Federal Reserve purchased more than $2.3 trillion of Treasury and agency MBS combined.\n\nThese actions, along with prompt fiscal measures enacted by Congress and emergency steps taken by the Federal Reserve and other government agencies, ultimately proved successful at restoring functioning in the Treasury and other financial markets. Together, these measures averted what could have been a severe financial crisis that would have had devasting effects on the economy. But they are also a stark reminder that these markets are not nearly as resilient as they should be.\n\nThe Imperative of Resilience\n\nAfter studying this event and others, the IAWG has proposed a number of principles to guide public policy for Treasury market reform.3 It has also established several workstreams to study aspects of the Treasury market and help us achieve our collective objectives of financing the government efficiently, supporting the broader financial system, and implementing monetary policy.\n\nThe IAWG's No. 1 principle and No. 1 workstream center around improving market resilience. I think it's safe to say that strengthening resilience is at the top of everyone's Treasury reform list.\n\nResilience is the imperative of all markets—and that is especially true in the Treasury market because of its central role in the financial system. The adage of the financial markets is that Treasuries are safe havens, even in the most turbulent times.\n\nThe Treasury market has been able to absorb many shocks through the years. But as the world changes, the market, too, evolves. The growth of electronic trading has transformed the mix of intermediaries and trading practices. Firms now increasingly have access to multiple financial markets, and markets are increasingly interconnected.\n\nWhen the Treasury market breaks down, when trading is disrupted, or when interest rates move in ways that are not based on fundamentals, the ripple effects can be swift—and devastating to the flow of credit to businesses and households.\n\nWhat we've learned during crises is that when the flow of credit to the economy is at stake, we must act quickly and decisively. This is not a choice. If we don't act effectively, the repercussions on the U.S. economy—and the global economy—are severe. In each of the past two notable market dislocations, the dysfunctions arose swiftly, and we, too, acted quickly to take steps that were effective in restoring the functioning and confidence in markets.\n\nBut each event exposed weaknesses. Over time, weaknesses can erode confidence. So now, the challenge before us is this: How do we strengthen the most important market in the world in a way that helps us avoid having to take dramatic steps to cure impairments during the middle of a future crisis?\n\nHow do we prepare for what we can't foresee and can't predict?\n\nThink Differently\n\nOne thing that is clear when examining the causes of these market disruptions is that they were not primarily driven by economic forces, but rather by a failure of the markets to function in the ways they were expected to do in response to those particular circumstances.\n\nThese sharp market disruptions teach us important lessons. A number of experts in this field—including the IAWG—have been doing excellent work in identifying potential solutions to ensure that similar disruptions don't happen again. It's essential that we all continue to work together to increase the resilience of the Treasury market—and this conference is a great opportunity to move that process forward.\n\nIt's also clear that we need not start from a position of how things are, but instead, how they should be. Let's not think of how we can reform, but how we can design. Let's create a system that can better withstand the unforeseeable and the unpredictable.\n\nConclusion\n\nThese are difficult, complicated issues. But complexity doesn't need to get in the way of getting back to principles or impede necessary action. Look no further to what we just accomplished with LIBOR. On January 1st, we are taking a giant leap in moving to a post-LIBOR world. That's a monumental feat for financial market reform—and it was made possible by a significant, prolonged, and coordinated effort by the private and official sectors across the globe.\n\nWith Treasury market reform, we must take the same approach of bringing together the best ideas from the public and private sectors. Three episodes of market dysfunction over the past decade are too many. Let's work together to build a system that is truly resilient and can withstand the challenges of our time—and of the future.\n\nThank you."
    },
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "September 27, 2021",
        "title": "Business More Like Usual",
        "content": "Thank you for that kind introduction.\n\nIt’s a great honor for me to be addressing members of the Economic Club of New York today, the first time I’m doing so since becoming the Club’s Chair.\n\nToday’s event was scheduled to take place in person, and we were really looking forward to the opportunity to come together. But predicting the future is nearly impossible, and here we are meeting virtually. I say it’s “nearly” impossible to predict the future because I plan to share my outlook for the U.S. economy with you all over the next few minutes!\n\nWe’re not the only ones that expected business to be “more like usual” at this point in time. But the direct and indirect effects of the virus continue to shape the way we live our lives, do our work, and come together with others. On top of that, signs of the Delta variant’s impact are showing up in the incoming data, contributing to more uncertainty about the future. Business, in fact, is unusual in many ways, and continues to reflect the extraordinary nature of the pandemic.\n\nIn my remarks today I’ll share more about how these effects relate to the economic outlook for the nation and right here in New York. I’ll also go into some detail about the outlook for inflation. Finally, I’ll discuss what this means for monetary policy and the road ahead.\n\nBefore I continue, I need to give the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of the Federal Open Market Committee (FOMC) or others in the Federal Reserve System.\n\nEconomic Outlook\n\nI’ll start by saying that the headline of our economic story is good news: the recovery continues to show solid momentum. But the subheading is that we’ll need to be patient. Even with the strong pace of growth we experienced much of this year, a full recovery from the pandemic will take time to complete. The adjustment to rapidly changing circumstances, along with a resurgence in COVID-19 cases, is affecting consumer spending and jobs, sustaining supply bottlenecks in sectors such as autos, and delaying a full reopening of the service sector.\n\nSo, to continue with the news analogy, here’s the lede: I expect gross domestic product, or GDP, to increase around 5 ½ to 6 percent this year. My current forecast accounts for strong growth in the first half of 2021, but also balances some slowing of growth in the remainder of the year relative to the first half.\n\nNow I’ll turn to employment, something I know many of you as business leaders watch closely. Job gains by and large have been strong in recent months. On average, 750,000 jobs were added per month over the three months through August, and the unemployment rate now stands at 5.2 percent.\n\nAt the same time, we’re seeing indications that the labor market recovery is being impaired by the recent COVID surge. Job gains slowed noticeably in August, with the weakening concentrated in sectors most sensitive to the pandemic, including leisure and hospitality. Health concerns, early retirements, and childcare challenges continue to weigh on labor supply. Anecdotally, a lack of immigration and work visas is affecting labor supply as well.\n\nAnother storyline that’s taken hold is the cycle of hires and quits in the labor market. Clearly, demand for workers is very high—we see this in an elevated number of job postings and hires. At the same time, people are leaving their jobs in large numbers, either to look for new work or exit the labor force altogether. These conditions reflect the extraordinary nature of the pandemic, and also illustrate that we still have a long way to go until we achieve the Federal Reserve’s maximum employment goal. In fact, there are over five million fewer jobs today than before the pandemic, and the unemployment rate is still far above levels reached early last year.\n\nWhen tracking progress toward maximum employment, it’s important to take two points into consideration. First, even if job postings are at a record high, job postings are not jobs. These vacancies won't be filled instantly—it takes time for employers to find the right workers. And second, a full recovery means a recovery in employment, not just lower unemployment. Employment dynamics are driven by both the unemployment cycle and the labor force participation cycle. Because employed workers are more likely to remain attached to the labor force, these cycles are interrelated, as lower unemployment raises participation by reducing labor force exits. This relationship also means that the participation cycle lags behind the unemployment cycle, which is an important feature to keep in mind in assessing the state of the labor market.1\n\nEven with this in mind, demand for workers and progress on hiring remain strong, and I expect some pandemic-related factors to diminish as progress is made on containing the virus both here and abroad. Therefore, I am confident that we will continue to see meaningful job gains and continued progress toward maximum employment.\n\nInflation and Inflation Expectations\n\nThe last aspect of the outlook that I’ll speak about is inflation. Core Personal Consumption Expenditures (PCE) inflation, which excludes volatile food and energy prices, has averaged about 2-3/4 percent since the start of the pandemic. This is above the Federal Reserve’s 2 percent longer-run goal.\n\nWe saw some very high monthly inflation readings in the second quarter of this year, reflecting pandemic-related supply bottlenecks and imbalances, but more recent data have shown that the inflation rate is moderating. The earlier spike in inflation largely reflects the effects of the rapid reopening of the economy, which pushed supply and demand in extreme ways. In fact, we are now seeing some of the pandemic-related spikes retrace, including prices for lumber, used vehicles, and rental cars. This process of adjustment may take another year or so to complete as the pandemic-related swings in supply and demand gradually recede. As the economy gets through these highly unusual dynamics, I expect inflation to come back down to around 2 percent next year.\n\nOne reason I expect inflation to moderate is that measures of underlying inflation and longer-term inflation expectations have been relatively stable during this period of otherwise volatile inflation readings.\n\nThere are two important aspects of longer-term inflation expectations: their level and their sensitivity to economic conditions and, in particular, to inflation. In terms of the level of inflation expectations, survey- and market-based measures of longer-term inflation expectations have reversed the declines of the past several years and are now around levels seen seven or eight years ago. They currently appear to be well aligned with our 2 percent long-run inflation goal.\n\nA second issue is how well anchored inflation expectations truly are, and whether there is a risk that they could drift higher in response to the elevated rates of inflation we have been experiencing. A group of economists at the New York Fed took a closer look at recent behavior of inflation expectations from the Survey of Consumer Expectations. In particular, they looked at longer-term inflation expectations and found that expectations of inflation five years in the future have barely budged over the past two years.2\n\nThis evidence is reassuring that, despite the highly unusual swings in inflation over the past year and a half, inflation expectations are still well anchored. In addition, measures of underlying inflation that are not overly influenced by the effects of the pandemic have remained stable. With underlying inflation and inflation expectations running at levels consistent with our 2 percent longer-run goal, I expect inflation to decline to about two percent next year as the pandemic-related effects on prices subside. Still, there is a great deal of uncertainty about the inflation outlook, and I will be watching the data on inflation and inflation expectations closely.\n\nNew York Conditions\n\nThese numbers tell the story of the economic outlook on a national level. But the New York economy faces unique challenges, and they may be more serious relative to other parts of the country.\n\nNew York State’s unemployment rate is well above the nationwide rate, and New York City’s is almost double the national figure. Private sector employment in the state is down nearly 10 percent, with the hard-hit leisure and hospitality sector down 27 percent. That said, the most recent data show signs of improvement: employment across the state grew at roughly double the nationwide pace in August, with outsized growth in New York City. Looking ahead, I expect the New York economy to continue to strengthen along with the national economy over the next few years.\n\nThe Fed’s Policy Response\n\nThis brings me to the Fed's policy response. In its December 2020 statement, the FOMC said it would continue asset purchases at the current pace until it sees substantial further progress toward our maximum employment and price stability goals.3\n\nGiven what I have said, I think it's clear that we have made substantial further progress on achieving our inflation goal. There has also been very good progress toward maximum employment. Assuming the economy continues to improve as I anticipate, a moderation in the pace of asset purchases may soon be warranted.\n\nIt is important to remember that even after the asset purchases end, the stance of monetary policy will continue to support a strong and full economic recovery and sustained attainment of 2 percent average inflation.\n\nIn particular, the FOMC has indicated that it will continue to hold the target range for the federal funds rate at its current level until the economy reaches conditions consistent with its assessments of maximum employment, and inflation has reached 2 percent and is on track to moderately exceed 2 percent for some time. There is still a long way to go before reaching maximum employment, and over time it should become clearer whether we have reached 2 percent inflation on a sustained basis.\n\nConclusion\n\nI began by saying that it’s nearly impossible to predict the future. The economy remains tied to the extraordinary and unpredictable nature of the pandemic. But with continued progress on the economic recovery and a reversal of some of the pandemic’s unusual dynamics, I anticipate that we will soon reach a time when business will be more like usual.\n\nI look forward to the Q&A portion of today’s program, and very much look forward to seeing many of you when we are able to be together again."
    },
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "September 09, 2021",
        "title": "Opening Remarks",
        "content": "Good afternoon, and welcome everyone. I'm John Williams, president and CEO of the Federal Reserve Bank of New York.\n\nI'm here to kick off what is now the eighth installment of a landmark series on the topic of Racism and the Economy sponsored by the 12 Federal Reserve Banks. These events examine structural racism's toll on the economy and identify potential actions that can improve economic outcomes for all segments of society.\n\nThere is no facet of our society immune to racism, health included. So, this afternoon, we will be looking at key issues around race and the economy through the lens of health—a focus never more urgent and critical.\n\nBefore we move on with the program, I'd like to share more broadly why this is so important for the Federal Reserve, what we're learning, and what we're doing. And with that, I must give the standard Fed disclaimer that the views I express are my own and do not necessarily reflect those of the Federal Open Market Committee or anyone else in the Federal Reserve System.\n\nHaving poor health is a challenge on many levels. We're keenly aware that health can be a huge driver of economic inequality. People who lack good health or healthcare often struggle to participate fully in the economy. On top of that, social determinants of health—economic stability, housing, and education—can be barriers to employment and affect the kinds of jobs people get.\n\nOf course, we at the Federal Reserve are neither healthcare workers nor healthcare policymakers. But a major part of our core mission is to foster a strong economy and promote maximum employment. And to put it simply, we need healthy people to have a healthy economy and workforce. That's why understanding the nexus of race, health, and the economy is central to achieving our goals. We are deeply committed to doing so, both in this series and beyond.\n\nThe pandemic demonstrated just how acute many of the connections are between physical and economic health for individuals and communities. And it exposed just how dramatic racial disparities can be, especially in accessing healthcare and other critical resources.\n\nThe convergence of a health crisis, business closures, and job losses created tremendous hardships for many Americans, and was especially devastating for communities of color. We know that people of color, and Black people in particular, experienced higher rates of illness and death.1 Significant representation in essential services work—jobs that required close contact with others—contributed in part to these tragic outcomes.2\n\nOver the past 18 months, we learned how these issues played out for families through regular conversations with community leaders in our district and beyond. Separately, our research shone a spotlight on many of these painful realities. For example, a team of New York Fed economists published a series earlier this year aimed at understanding the gap in COVID-19 intensity by race and by income.3 And last month, they shared their findings around racial differences in ICU stress during the third wave of COVID-19.4\n\nThere's no single or simple solution that can fully address these problems. But, as a nation we can build a stronger foundation so that everyone can fulfill their economic potential, thus better enabling the Federal Reserve to fulfill its mandate. \n\nThat's why at the New York Fed—and across the Federal Reserve System—a key area of focus is to better understand economic drivers of health and wellbeing, and to champion promising solutions.\n\nWe are able to do this in large part through our Community Development efforts to better understand the needs and issues of low- and moderate-income communities throughout our District. Our Community Development team recently adopted a new strategy to concentrate on three key areas: health, household income, and climate.5 Our aim is to connect people, programs, and proposals—especially those focused on fostering racial equity—with the funding needed to promote equitable growth and tackle economic inequality.\n\nWe are already doing important work in this space and there is so much planned for the future.\n\nA few months ago, we brought together mental health and policy experts to examine the pandemic's impact on mental health in communities of color, including the correlation between depression, anxiety, and economic factors such as lost income.6\n\nAnd next week, we'll be hosting an event in collaboration with New York University's Rory Meyers College of Nursing, the New York City Department of Health and Mental Hygiene, the Low Income Investment Fund, and the Robert Wood Johnson Foundation to discuss the need for investments in maternal and child health.7 Our goal for convening this coalition of thought and civic leaders is to find innovative ways to ensure that all mothers across the city have the care they need to fully participate in the economy and that their children are positioned for a healthy start.\n\nToday you'll hear from an exceptional lineup of panelists: leaders in the medical, academic, and policy worlds. We'll close with a panel of my colleagues, fellow Reserve Bank presidents, who will share their reflections on what we've learned and discussed today.\n\nSo, with that, I'll hand it over to Marielle Segarra of Marketplace who will moderate the next part of the program. Thank you all again for joining today's event."
    },
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "September 08, 2021",
        "title": "Ever Upward",
        "content": "Good afternoon, everyone. Thank you to St. Lawrence University for hosting today's event. It's especially exciting to be here at the start of an academic year, and I hope you all have a safe and successful fall semester.\n\nThe motto for New York State is \"Excelsior,\" meaning \"ever upward.\" What better way to get the full New York experience than by spending time—even virtually—in the North Country. These visits around the Federal Reserve's Second District are one of the highlights of my job, and something I very much look forward to doing again in person when it's safe to do so.\n\nIt's now been about a year and a half since the pandemic took hold. Over that time, there's been much change: phases and stages, highs and lows, shifts and swings, downturns and reversals.\n\nThe virus and its effects on the economy are ever evolving. On top of that, the unusual and extraordinary nature of this crisis means circumstances are far beyond the norm for typical economic recessions and recoveries. Even while there are significant improvements in some areas, setbacks persist in many others. And now, the emergence and rapid spread of the Delta variant in parts of the country and around the world has introduced a new layer of uncertainty.\n\nI'm here today to speak about how some of those changes are showing up in the economic data as it relates to the recovery. But it's also important to remember that behind the numbers are families, businesses, and communities that have suffered and continue to face tremendous challenges of all kinds.\n\nIn my remarks this afternoon I'll share more about how what we are seeing in the incoming data relates to the economic picture nationally and to this region. I'll also highlight some of the unique inflation dynamics we are seeing. Finally, I'll explain what that means for monetary policy and the path forward.\n\nBefore I continue, I need to give the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of the Federal Open Market Committee (FOMC) or others in the Federal Reserve System.\n\nDual Mandate\n\nI know there are a lot of economics students in today's audience. I won't quiz you about the Federal Reserve, but one aspect of our work that you may be familiar with is the Fed's \"dual mandate.\" These are the two goals set by Congress: maximum employment and price stability.\n\nGiven these goals, our focus is studying and understanding the wide range of developments that affect employment, unemployment, and inflation.\n\nThe Economic Outlook\n\nSo, what are these developments telling us about the current economic outlook?\n\nI'll start by saying that the economy continues to grow at a strong rate. The reopening of the economy means more jobs, more demand for products, and good momentum toward a full recovery. But, even with the strong pace of growth we are seeing, a full recovery from the pandemic will take quite some time to complete. We're seeing this process of adjustment to rapidly changing circumstances reflected in the data showing a record number of job openings, supply bottlenecks in sectors such as autos, and sharp increases in prices for some goods and services that are in high demand.\n\nOne data point that is useful to look at to better understand these dynamics is gross domestic product, or GDP. Thanks to widespread vaccinations and robust fiscal support, we saw rapid growth in the first half of the year. Looking ahead to the remainder of the year, there are indications in the most recent data that the spread of the Delta variant is weighing on consumer spending and jobs, and the pace of growth appears to be slowing somewhat relative to the first half. Overall, I expect inflation-adjusted, or real, GDP to increase around six percent this year.\n\nTurning to employment, job gains have been strong in recent months, on balance—particularly in sectors that were especially hit hard at points during the pandemic, such as leisure and hospitality. This growth in demand translates into large numbers of people getting back to work. We've seen an average of 750,000 jobs added per month over the three months through August. And the unemployment rate continues to come down, and now stands at 5.2 percent.\n\nBut I cannot stress enough that we still have a long way to go to get back to our maximum employment goal. For example, there are still over five million fewer jobs today than before the pandemic, and the unemployment rate is still far above the levels reached early last year.\n\nA more nuanced picture appears when you look more closely at the employment story. In typical recessions, the challenge is that there are not enough jobs available for the number of people seeking work. In today's job market, demand for labor is very high—we hear that from employers who are finding it hard to fill all their openings—and a lot of people are getting hired. At the same time, people are leaving their jobs in large numbers, either to look for new work or exit the labor force altogether.\n\nThis cycle of hires and quits reflects the extraordinary nature of the pandemic, as workers and employers adapt to rapidly changing circumstances. These vacancies won't be filled instantly—it takes time for employers to find the right workers. But as demand for workers and progress on hiring remains strong, I am confident that we will continue to see meaningful job gains and continued progress toward maximum employment.\n\nThe last aspect of the outlook that I'll speak about is inflation. Recent data show core inflation, which excludes volatile food and energy prices, running at about 3-1/2 percent, which is well above the Federal Reserve's longer-term 2 percent goal. Taking a closer look at the data, it's clear that this spike in inflation largely reflects the transitory effects of the rapid reopening of the economy, which is pushing supply and demand in extreme ways. As the economy gets through these unusual dynamics, I expect inflation to come back down to around 2 percent next year. Given the complexity of this topic, I'll go into this in more detail.\n\nI find it helpful to view recent developments in terms of three categories. The first is related to prices for goods and services that underwent huge declines during the pandemic but are now rebounding as the economy reopens. For example, in the first year of the pandemic, prices for airfare and lodging fell sharply as people cut back on travel. Since then, we've seen these rebound toward their pre-pandemic trends, pushing the inflation rate up.\n\nOne simple way to get a better read of inflation that is not overly influenced by these big swings in prices is to take the average inflation rate from the start of the pandemic. That calculation shows that core inflation has averaged 2-3/4 percent since February of last year.\n\nBut even that number is heavily influenced by the effects of the pandemic on the second category: used vehicles. Even though used cars and trucks are a small category, their soaring prices account for nearly half a percentage point of the inflation since the start of the pandemic. This is the result of a large imbalance in supply and demand for cars and trucks related to the pandemic. Strong demand for vehicles is being driven by rental car companies, stimulus payments, and the needs of a remote workforce. At the same time, the supply of vehicles has been curbed by earlier production cutbacks and shortages of semiconductor chips. This confluence of events has caused prices for motor vehicles—especially used cars and trucks—to soar.\n\nBut, the good news is that used cars are unlikely to continue to contribute to high inflation in the future. In fact, the market for used vehicles appears to have stabilized, and as supply and demand gradually come back into balance, I expect used car prices will start to move back down toward more normal levels.\n\nThe final category is underlying inflation. Various measures of longer-term inflation expectations are at levels consistent with our 2 percent long-run goal. At the same time, inflation has been reasonably tame in categories of services that are not as directly influenced by the pandemic—and likewise for measures of underlying inflation such as the trimmed-mean PCE inflation rate.\n\nAfter this year's spike in inflation related to the effects of the pandemic—and with inflation expectations and other measures of underlying inflation close to our 2 percent longer-run goal—I expect inflation pressures to moderate over time and for the inflation rate to come back to its underlying trend of around 2 percent next year. It goes without saying that there is still a great deal of uncertainty about the inflation outlook, and I will be watching the data closely in the coming months.\n\nNorth Country\n\nI've spoken at great length about the outlook for the U.S. economy as a whole. While people's experiences are influenced by the macro outlook, the local economy often plays a very important role in shaping their economic opportunity.\n\nAt the beginning of this speech, I referred to the Federal Reserve System's Second District, which is the region the New York Fed is responsible for. This area includes New York State, parts of New Jersey and Connecticut, Puerto Rico, and the U.S. Virgin Islands. To better understand the state of the economy and economic growth here, I've spent a lot of time this week meeting with North Country business leaders, community organizers, and elected officials.\n\nMuch of what emerged from these conversations reflects the unique aspects of the North Country economy, which suffered outsize job losses at the onset of the pandemic and continues to experience a reduction in tourism owing to border closures. This area, like many across the Second District and around the country, has its challenges. But I expect a strong recovery will take hold here, supported by the improvement in the broader U.S. economy.\n\nThe Fed's Policy Response\n\nThis brings me to the Fed's policy response. In its December 2020 statement, the FOMC said it would continue asset purchases at the current pace until it sees substantial further progress toward our maximum employment and price stability goals.1\n\nGiven what I explained earlier, I think it's clear that we have made substantial further progress on achieving our inflation goal. There has also been very good progress toward maximum employment, but I will want to see more improvement before I am ready to declare the test of substantial further progress being met. Assuming the economy continues to improve as I anticipate, it could be appropriate to start reducing the pace of asset purchases this year. I will be carefully assessing the incoming data on the labor market and what it means for the economic outlook, as well as assessing risks such as the effects of the Delta variant.\n\nIt is important to remember that even after the asset purchases end, the stance of monetary policy will continue to support a strong and full economic recovery and sustained attainment of 2 percent average inflation.\n\nIn particular, the FOMC has indicated that it will continue to hold the target range for the federal funds rate at its current level until the economy reaches conditions consistent with its assessments of maximum employment, and inflation has reached 2 percent and is on track to moderately exceed 2 percent for some time. There is still a long way to go before reaching maximum employment, and over time it should become clearer whether we have reached 2 percent inflation on a sustainable basis.\n\nConclusion\n\nTo close, I'll say that it's clear that the pandemic is far from over, both in terms of its effects on health and its effects on the economy. The unusual nature of this crisis means that this recovery is far different than anything we have seen before. But with time, I am confident that the economy will continue to move ever upward.\n\nThank you, and I look forward to your questions."
    },
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "July 12, 2021",
        "title": "The Theory of Average Inflation Targeting",
        "content": "Good afternoon, and thank you, Governor Yaron, for that kind introduction. It’s truly a pleasure to speak at this conference.\n\nSo much has happened in the world and in monetary policy in the year and a half since the onset of the COVID-19 pandemic. However, I will not use my time today to discuss the specific challenges posed by the pandemic. Rather, I will return to a topic that predates COVID-19 and will be critically important for central banks in the post-pandemic era: How inflation targeting should evolve to be successful in the context of a global economy characterized by very low neutral interest rates.\n\nI will start by describing the challenges that the combination of the very low level of real neutral interest rates and the lower bound on nominal interest rates pose for standard versions of inflation targeting. I will then summarize the theoretical underpinnings of what is commonly referred to as Average Inflation Targeting, or AIT for short. I will focus on the key characteristics of various versions of AIT and how they can help mitigate the deleterious effects of the lower bound on interest rates on macroeconomic outcomes. I should be clear from the start that the goal of my presentation is to engage in the broad academic and central bank discussion on monetary policy strategies, and that this is not, and should not be interpreted as, a description of the Federal Reserve’s new policy framework or the practical application of AIT to real-world situations. I would also be remiss not to mention that most of what I discuss today is based on research conducted with my esteemed colleague Thomas Mertens at the Federal Reserve Bank of San Francisco.\n\nWith that preamble, it is time to give the standard Fed disclaimer that the views I express are my own and do not necessarily reflect those of the Federal Open Market Committee or anyone else in the Federal Reserve System.\n\nWhat Is Past Is Prologue: The Decline in R-star\n\nThe adoption of inflation targeting by many central banks succeeded in bringing the high and variable inflation rates of the 1970s and 1980s under control and anchoring inflation expectations. The success in attaining price stability and well-anchored inflation expectations was a monumental achievement in central banking and one that is critically important to sustain.\n\nHowever, the significant decline in the neutral rate of interest observed across the globe poses a fundamental challenge to the ability of inflation-targeting central banks to achieve desired macroeconomic objectives and anchor inflation expectations at the targeted level. Figure 1 shows the GDP-weighted average of the Holston, Laubach, and Williams (2017) estimates of the longer-term real neutral interest rates, or r-star, for Canada, the euro area, the United Kingdom, and the United States through the second quarter of 2020. As seen in the figure, and consistent with a variety of other analyses, there has been a dramatic decline in r-star over the past quarter century. Several global developments have driven this decline—including demographic shifts, lower productivity growth, and increased demand for safe assets—and these trends do not appear likely to reverse anytime soon.1\n\nDue in part to the decline in neutral interest rates, central banks have been increasingly constrained by the lower bound on nominal interest rates, including after the outbreak of COVID-19. The lower bound on interest rates has hindered their ability to use lower short-term interest rates to offset negative shocks, contributing to inflation rates averaging below targeted levels in many countries.\n\nA Simple Model of Monetary Policy with a Lower Bound on Interest Rates\n\nTo highlight the connections between r-star, the lower bound on interest rates, and below-target inflation, Thomas Mertens and I analyze a simple New Keynesian model where the lower bound occasionally constrains the ability of the central bank to offset negative shocks to the economy.2 Our analysis shows that due to the presence of the lower bound on interest rates, standard inflation targeting under discretion leads to inflation that is, on average, below the target level. This below-target average inflation, in turn, causes expected inflation to be below the target level, to the detriment of the achievement of macroeconomic goals.\n\nTo keep the analysis tractable, the inflation-targeting central bank is assumed to follow optimal policy under discretion using the short-term interest rate as its sole policy instrument; that is, we ignore other policy tools like asset purchases that can provide additional monetary stimulus following negative shocks and thereby reduce the severity of the effects of the lower bound on the economy.3 Absent the lower bound on interest rates, optimal policy would fully offset demand shocks and partially offset supply shocks. This results in inflation and inflation expectations that are at the target level on average.\n\nThis happy set of circumstances is upset by the lower bound on interest rates occasionally constraining the ability of policy to respond to negative shocks to the economy. Owing to the inherent asymmetry of the lower bound, monetary policy responds more strongly on average to positive shocks than to negative ones. From there, it’s a simple matter of arithmetic: shortfalls of inflation from targeted levels will on average be larger than overshoots, and, as a consequence, the average inflation rate will be below targeted levels.4 With inflation averaging below the target level, inflation expectations will also be anchored below target. The reduction in inflation expectations, in turn, exacerbates the effects of the lower bound on the economy. These results hold whether the central bank targets only the inflation rate or has dual objectives related to inflation and output.\n\nIn our current research, Thomas Mertens and I have extended this analysis to a two-country model and examined the spillovers from the lower bound across borders. The basic conclusion from this work is that the presence of the lower bound adds to the ways by which economic conditions spill over across economies that can exacerbate the deleterious effects of the lower bound in each country. The implication is that the greater the effects of the lower bound are on the economy of a trading partner, the greater the challenge for the domestic central bank in achieving its macroeconomic goals.\n\nAverage Inflation Targeting\n\nA number of modifications to standard inflation targeting have been proposed to address the effects of the lower bound on interest rates.5 Although each proposal has unique features and implications, many can be broadly described under the big tent of “Average Inflation Targeting” in that they aim to “overshoot” the long-run inflation target at times so that the inflation rate is close, or equal, to the targeted level on average.6\n\nOne relatively modest modification to standard textbook inflation targeting is what we call Static Average Inflation Targeting, or SAIT. The SAIT policy is identical to standard inflation targeting except that it overcomes the downward bias to average inflation caused by the lower bound by overshooting the inflation target in periods when the lower bound does not constrain policy.7 This is equivalent to reducing the intercept in the monetary policy rule by an appropriate amount, which depends on the probability of being at the lower bound and other parameters.8\n\nFigure 2 shows the model responses of inflation, the output gap, and nominal and real interest rates to a severe negative demand shock that lasts for one period (labeled period 0 in the figure), under standard inflation targeting and SAIT. Note that for these simulations, I assume the following: the long-run target level of the inflation rate is zero, the lower bound is -0.5 percent, and the real neutral rate is 1 percent.9\n\nUnder standard inflation targeting, inflation is on average below the target, as seen clearly in the levels of inflation in periods before and after the shock. In response to the negative demand shock, the lower bound constrains the inflation targeting policy, and the output gap and inflation fall further below targeted levels before returning to their corresponding mean levels in the following period.\n\nIn contrast, the SAIT policy delivers inflation and inflation expectations that are on average equal to the targeted level. This higher level of expected inflation boosts inflation in the period of the negative shock and creates more room for policy to lower the real interest rate below the neutral rate. As a result, the shortfalls in the output gap and inflation are attenuated relative to standard inflation targeting. Note that the effectiveness of SAIT is based solely on anchoring inflation expectations at the target, which is achieved by delivering a longer-term mean inflation rate equal to the target.\n\nTo better see how the SAIT policy works, it’s also useful to look at the responses to a positive demand shock, shown in Figure 3. Under both standard inflation targeting and SAIT, the demand shock is fully offset by a higher real interest rate. However, that does not imply that the output gap equals zero. Under inflation targeting, the fact that inflation expectations are below target causes policy to be slightly accommodative, leading to a positive output gap and inflation that is closer to—but still below—target. Under SAIT, policy intentionally aims for a positive output gap and inflation rate. This is the overshooting feature of SAIT that provides the positive offset to outcomes when policy is constrained, thereby bringing mean inflation and the output gap equal to their respective long-run target levels. Note that these outcomes under both inflation targeting and SAIT are invariant to the size of the demand shock as long as policy is unconstrained by the lower bound.\n\nA number of alternatives to AIT have been proposed that include dependence on the past state of the economy—either in terms of interest rates or inflation—and we refer to these as “dynamic average inflation targeting,” or DAIT. These include policies that target a multiyear average of inflation, target the price level, or account for past constraints on the setting of monetary policy. Although they differ in their details, these proposed policies fundamentally work through the same mechanism of delivering interest rates that are “lower for longer” following a negative shock. Under these policies, expectations of easier monetary policy in the future provide additional policy stimulus while the lower bound constraint is binding, thus ameliorating the negative effects of the lower bound constraint on the economy.\n\nTo keep things simple, I will focus on just one version of DAIT—that is, the proposed policy rule that Dave Reifschneider and I included in our paper from over 20 years ago.10 This policy rule is otherwise identical to inflation targeting, but makes up for past missed monetary stimulus owing to the lower bound constraint. Specifically, the current setting of policy is adjusted based on a term that keeps track of the cumulative past effects of the lower bound on the setting of interest rates, net of past “make-up” adjustments to policy. The behavior of the Reifschneider-Williams (RW) policy rule following episodes of policy being constrained by the lower bound is qualitatively very similar to those of policies that target a multi-period average rate of inflation and price-level targeting.11\n\nThe RW rule delivers inflation and inflation expectations that are on average equal to the targeted level, as the “lower-for-longer” setting of interest rates following periods where the lower bound constrains policy mitigates the effects of negative shocks on the economy. Figure 4 compares the responses to a negative demand shock under the RW rule to that under standard inflation targeting. Under the RW policy, the real interest rate is below the neutral real interest rate in the period following the shock, reflecting the effect of the make-up for missed monetary stimulus during the period of the shock. As a result, the output gap and inflation rate are above target levels in the period following the shock, and then return close to target levels in the subsequent period.12 This is the key feature of DAIT policies: the expectation of future stimulus supports the economy during the time when policy is constrained by the lower bound. Of course, for this to work in practice, expectations of future policy actions and their economic consequences must be aligned with the policy strategy.\n\nSo far, I have aimed to provide the high-level theoretical underpinnings of AIT policies and their potential advantages in an environment where the lower bound occasionally constrains monetary policy. Commentators have highlighted a number of potential shortcomings of AIT relative to standard inflation targeting. I will briefly address two in the time remaining.\n\nThe first claim is that the overshooting of the inflation target implied by AIT risks undermining the anchoring of inflation expectations to the upside. I would argue that, if anything, AIT strengthens the expectations anchor compared to standard inflation targeting. The main point of AIT is to offset the downward bias to inflation expectations exerted by the lower bound under inflation targeting. That said, if the lower bound were to prove to be a less frequent constraint on policy in the future, then the AIT policies that I have described would act very much like standard inflation targeting.\n\nThe second claim is that AIT implies sharp reversals of interest rates as monetary policy exits a “lower for longer” episode and may find itself “behind the curve.” However, as seen in the responses of nominal and real interest rates to the shocks shown in Figures 2-4, there is no predictable pattern of sharp reversals or large overshooting of policy rates relative to neutral, either for static or dynamic AIT policies.13 It is true that nominal and real interest rates have more room to fall under AIT policies in response to negative shocks compared to inflation targeting, and therefore the rebound to the neutral rate is correspondingly larger. But, that larger rebound is a feature of the success of the policy. In addition, the RW policy is still below neutral when the output gap and inflation are above target, so the reversal of rates is actually gradual, not rapid.\n\nOf course, the policy setting depends on the sequence of shocks and the particular model used for the analysis. Although the results I have reported are derived from a very simple model, the main findings about the benefits of AIT also are obtained in much more complex models with extensive nominal rigidities, as shown in Reifschneider and Williams (2000).\n\nConclusion\n\nTo close, in this presentation I aimed to provide a high-level theoretical overview of the mechanisms by which versions of average inflation targeting can deliver improved macroeconomic outcomes in the presence of a lower bound on interest rates.\n\nImportantly, the versions of AIT that I described represent an evolution of inflation targeting, rather than a revolution. Indeed, the aims are the same: to ensure well-anchored inflation and inflation expectations at the target level.\n\nThank you. I look forward to your questions.\n\nFigures\n\nReferences\n\nAmano, Robert, Stefano Gnocchi, Sylvain Leduc, Joel Wagner. 2020. “Average Is Good Enough: Average-Inflation Targeting and the ELB.” Federal Reserve Bank of San Francisco Working Paper (June).\n\nBernanke, Ben S. 2017. “Monetary Policy in a New Era.” Paper presented at Rethinking Macroeconomic Policy conference, Peterson Institute for International Economics, October 12-13.\n\nBernanke, Ben S., Michael T. Kiley, and John M. Roberts. 2019. “Monetary Policy Strategies for a Low-Rate Environment.” AEA Papers and Proceedings 109 (May): 421-26.\n\nEvans, Charles L. 2010. “Monetary Policy in a Low-Inflation Environment: Developing a State-Contingent Price-Level Target.” Speech at the Federal Reserve Bank of Boston’s 55th Economic Conference, Revisiting Monetary Policy in a Low Inflation Environment, Boston, October 16.\n\nHolston, Kathryn, Thomas Laubach, and John C. Williams. 2017. “Measuring the Natural Rate of Interest: International Trends and Determinants.” Journal of International Economics, 108 (May): S59-S75.\n\nLaubach, Thomas, and John C. Williams. 2016. “Measuring the Natural Rate of Interest Redux.” Business Economics, 51 (April): 57-67.\n\nMertens, Thomas M., and John C. Williams. 2019. “Monetary Policy Frameworks and the Effective Lower Bound on Interest Rates.” AEA Papers and Proceedings, 109 (May): 427-32.\n\nMertens, Thomas M., and John C. Williams. 2020. “Tying Down the Anchor: Monetary Policy Rules and the Lower Bound on Interest Rates.” In Strategies for Monetary Policy, edited by John H. Cochrane and John B. Taylor, 103-54. Stanford, CA: Hoover Institution Press.\n\nMertens, Thomas M., and John C. Williams. Forthcoming. “What to Expect from the Lower Bound on Interest Rates: Evidence from Derivatives Prices.” American Economic Review. (Federal Reserve Bank of San Francisco Working Paper 2018-03, 2018, revised September 2020.)\n\nReifschneider, David, and John C. Williams. 2000. “Three Lessons for Monetary Policy in a Low Inflation Era.” Journal of Money, Credit, and Banking, 32(4) (November): 936-66.\n\nSvensson, Lars E.O. 2020. “Monetary Policy Strategies for the Federal Reserve.” International Journal of Central Banking 16 (February) 133-93.\n\nWilliams, John C. 2018. “The Future Fortunes of R-star: Are They Really Rising?” Federal Reserve Bank of San Francisco Economic Letter, 2018-13 (May 21)."
    },
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "June 21, 2021",
        "title": "Good Day Sunshine",
        "content": "Hello, everyone. It’s a pleasure to speak with you today. The summer solstice was yesterday evening, making today one of the longest days of the year. But please rest assured that I won’t take advantage of that and go on for too long. That way, there will be plenty of time for me to answer your questions.\n\nThe good thing about virtual meetings like this one is that I get to speak with people from across the country with the click of a button. But I also know that there is nothing more heartwarming than when families and friends are finally able to get back together in person after all this time. Indeed, we are starting to see “the smiles returning to the faces,” and I mean that now quite literally.\n\nToday I’m going to talk about three things: first, I’ll briefly discuss the transition away from the London Interbank Offered Rate (LIBOR), a topic of particular relevance to this audience; second, I’ll talk about the outlook for the economy and where we are in the recovery; and finally, what that means for monetary policy.\n\nBefore I continue, let me give the usual disclaimer that the views I express are mine alone and do not necessarily reflect those of the Federal Open Market Committee (FOMC) or anyone else in the Federal Reserve System.\n\nThe Final Countdown\n\nI’ve spoken about the LIBOR transition many times before,1 but the message bears repeating, especially now that we’re only about six months away from moving off of LIBOR, once and for all.\n\nDuring this critical time, it’s important to focus on building a strong and robust foundation for the future so that we never have to go through a transition like this one again.\n\nThat’s why when it comes to choosing a LIBOR replacement, you need to be confident that the rate you use is appropriate and will hold up even under stress. At the Financial Stability Oversight Committee (FSOC) meeting earlier this month, FSOC members highlighted risks around reference rates that share many of LIBOR’s shortcomings, such as being based on thinly-traded markets.2 The Alternative Reference Rates Committee (ARRC) studied this issue carefully and consulted thoroughly with the public, and recommended the Secured Overnight Financing Rate (SOFR) as the main U.S. dollar reference rate for the post-LIBOR world. Importantly, SOFR proved to be resilient even during the market stress at the height of the pandemic last spring and will provide a rock-solid foundation for the post-LIBOR world.3\n\nThe final comment I’ll add on this topic is that while much progress has been made in the transition away from LIBOR, time is running out, and your transition from LIBOR should happen as soon as practically possible. This is not something to leave until the last minute.\n\nEconomic Outlook\n\nOK, enough on LIBOR, at least for today. I’ll now turn to the theme of the economic outlook and where I see us on the path to a full recovery.\n\nLet me begin by saying that we’ve come a long way since the darkest days of the pandemic, and I expect even brighter days ahead—and I don’t just mean that because it is finally summertime.\n\nWe find ourselves at an extraordinary juncture in the recovery. Thanks to widespread vaccinations and robust support from fiscal policy, the economy is reopening more quickly and more strongly than expected. When it comes to the economy, it’s getting better all the time.\n\nThe rapid rebound is excellent news—it means more jobs and a brighter future. But, it also means that we are seeing strains as businesses try to keep up with the rapid acceleration in demand for their products. After sharp declines in employment, production, and prices last year, the opposite is now occurring. As a result, we are seeing a record number of job openings, supply bottlenecks in sectors such as autos, and sharp increases in prices for some high-in-demand goods and services.\n\nTo get an idea of how fast the economy is restarting, it’s useful to look at gross domestic product, or GDP. Fueled by rapid growth in consumer spending, business investment, and housing, I expect inflation-adjusted, or real, GDP to increase seven percent this year. If that forecast comes true, that would be the fastest year-over-year growth rate since 1984.\n\nThis strong growth in demand is translating into large numbers of people getting back to work. More than half a million jobs were added in May, which is good progress. But, I cannot stress enough that we still have a long way to go to get back to full strength. For example, there are still over seven million fewer jobs today than before the pandemic.\n\nUnderlying these numbers are sizable movements of people in the labor market. Employers are hiring at a rapid clip, with nearly seven million people moving from the ranks of non-employed to employed per month. At the same time, people are leaving jobs in elevated numbers, either to look for new work or to exit the labor force altogether. These big movements in the labor market, both in hires and quits, reflect the extraordinary nature of the pandemic, as employers and workers adapt to rapidly changing circumstances.\n\nWhat should we take from all of this? Clearly, the demand for labor is very strong—we hear that from employers who are finding it hard to fill all their openings—and a lot of people are getting hired. At the same time, the numerous people leaving their current jobs contribute to the record-high level of postings as employers look to fill newly vacant positions. We won’t see all the vacancies filled overnight—it takes time for employers to fill open positions. With the strong, sustained demand for workers and progress on hiring, I am confident that we will see continued strong job gains going forward.\n\nThe last aspect of the outlook that I’ll speak about is inflation. Recent inflation data have moved up sharply, which has garnered a great deal of attention. My view is that the spike in inflation mostly reflects the temporary effects of the surprisingly rapid opening of the economy. Given the importance of this issue, I will explain my thinking in more detail.\n\nWith the economy reopening, people are once again enjoying activities, such as travel, that they postponed during the worst days of the pandemic. With the return of these activities, prices for things like airfares and hotel rooms have rebounded. But we must keep in mind that many of these increases are simply reversals of the large declines we saw last year when the pandemic first took hold. Once these prices have fully adjusted to the reopened economy, they shouldn’t continue to increase at recent elevated rates, and their effect on overall inflation should subside.\n\nIn addition, we have seen surges in demand for certain goods that have outstripped available supply. The clearest example is used cars, which are in very high demand, reflecting factors such as the needs of a remote workforce, stimulus payments, and demand from rental car companies. At the same time, the supply of vehicles has been held back by earlier production cutbacks and shortages of semiconductor chips. This imbalance in supply and demand has caused used car prices to soar. Looking forward, supply will slowly come back online, and I therefore expect car prices to stabilize and then decline over time to more normal levels.\n\nWe have already seen this type of dynamic play out in some sectors. The latest data show growth in wholesale used car prices slowing in the first half of June.4 And lumber prices, which soared during the pandemic as housing demand surged and supply struggled to keep up, have declined sharply in recent weeks.\n\nI expect that as price reversals and short-run imbalances from the economy reopening play out, inflation will come down from around 3 percent this year to close to 2 percent next year and in 2023. It goes without saying that there is a great deal of uncertainty about the inflation outlook, and I will be watching the data closely.\n\nThe Fed’s Policy Response\n\nIt’s clear that the economy is improving at a rapid rate, and the medium-term outlook is very good. But the data and conditions have not progressed enough for the FOMC to shift its monetary policy stance of strong support for the economic recovery.\n\nSpecifically, the FOMC decided last week to maintain the target range for the federal funds rate at zero to ¼ percent and made no changes to its program of asset purchases. In thinking about adjusting its stance in the future, the FOMC has defined conditions and measures that will inform its decision-making. In terms of the federal funds rate, the FOMC said it expects it will be appropriate to maintain this target range until labor market conditions have reached levels consistent with the FOMC's assessments of maximum employment and inflation has risen to 2 percent and is on track to moderately exceed 2 percent for some time. The FOMC also said it will maintain its current asset purchase pace until substantial further progress has been made toward its employment and inflation goals.5\n\nConclusion\n\nI hope you remember the “things we said today,” but if not, here’s my final message. The sun is shining, both literally and figuratively. Progress on vaccinations and the economy is very welcome news, and I look forward to a full and complete recovery, accompanied by inflation that averages 2 percent over time.\n\nThank you, and I look forward to your questions."
    },
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "May 11, 2021",
        "title": "Measure Twice, Cut Once",
        "content": "It's a great pleasure once again to be sharing a platform with Andrew Bailey as we discuss the transition away from the London Interbank Offered Rate (LIBOR).\n\nWhile it's no surprise that our work often brings us together, Andrew and I have joined forces on this issue to such a great extent because the LIBOR transition is essential to the integrity of the global financial system. Given its ramifications for institutions, markets, and economies around the world, strong cooperation at the international level is of critical importance.\n\nAs the saying goes, time flies, and it's hard to believe that we've reached 2021. It's been more than a decade since LIBOR has been exposed as a flawed and unreliable reference rate. And, with only 235 days until January 1, 2022, I am pleased to say that the endgame for LIBOR is clearly in sight.1\n\nThis transition has been a monumental feat. The enormous amount of progress was made possible by a significant and coordinated effort across the globe, as well as in the United States. I must also mention that the Alternative Reference Rates Committee (ARRC) has done outstanding work in preparing for the move off LIBOR and, equally important, positioning us with a safe and strong foundation for the post-LIBOR world.2 And even as I acknowledge all the progress that has been achieved, it's important to remind everyone that there is still a lot to be done to move off LIBOR by the end of the year.\n\nThis morning I'm going to talk about key principles that we should keep in mind as we build a successful post-LIBOR world.\n\nBefore I continue, let me give the usual disclaimer that the views I express are mine alone and do not necessarily reflect those of the Federal Open Market Committee or anyone else in the Federal Reserve System.\n\nMeasure Twice, Cut Once\n\nI want to take you back to only a few years ago, when I was in junior high school. At that time, ticktock was the sound coming from the clock on the wall, and a mobile device was a transistor radio. I was a young student—not of economics, but woodworking. With tools and planks in hand, I learned the number one rule of that craft: “measure twice, cut once.”\n\nFast forward to today, and I have yet to pursue a career in carpentry. But as we prepare for a post-LIBOR world, the same adage runs through my mind. We must take great care, because the decisions made today will determine if the LIBOR transition is ultimately successful.\n\nThe past decade has shown us that the problem with using LIBOR as a benchmark interest rate has been an extremely risky one to have—and to solve.3 It's important that we focus not only on making the transition, but also on getting the transition right. We've learned how challenging and costly it is to move away from a widely used unsound reference rate. It's essential that we move forward in a way that ensures that we do not have to go through such a transition again in our lifetimes. I know I wouldn't wish that on anyone.\n\nA Foundation for the Future\n\nThis adage has many applications, but it's especially important to keep in mind when laying a foundation—because the foundation is everything.\n\nBack when I lived in California, we bought a Victorian house built in the 1890s. The attraction of the house was that it had lots of rooms and spaces for the family to live. But, the existing foundation was crumbling and not even attached to the house. In a major earthquake, the house would have quickly toppled over. We had a new foundation installed, and my mother asked to see before and after pictures. I responded that one picture would do since all the work was done underground and out of sight. The difference was that this house would last another 100 years, while the old house would have lasted only until the next earthquake.\n\nI see the current juncture in the transition away from LIBOR to a new reference rate regime in much the same way. We have seen the development of several reference rates that may meet various needs, including credit-sensitive rates.4 Separately, the ARRC just announced the indicators that it will consider in recommending a forward-looking Secured Overnight Financing Rate (SOFR) term rate, which with continued market progress, it believes can be achieved relatively soon.5\n\nThese are valuable steps in the transition to the new post-LIBOR world—but in my house metaphor, these represent the rooms of the house. They're important, but more critical is that they be built on top of a robust foundation that will withstand any storm or earthquake. And the foundation must be built to the highest standards and with the very best materials.6\n\nThe reason is clear. If you build on a foundation that is not absolutely sound, you are risking trouble at some point in the future. Unfortunately, the cracks in the LIBOR foundation ran deep. The short-term bank funding markets that LIBOR is based on have withered away since the global financial crisis. Worse, they can dry up completely under stress, as we saw last spring.7\n\nThis means we need to have a strong and deep foundation of reference rates that we are confident will be rock-solid, holding up our financial system under all contingencies, foreseen or unforeseen. For this reason, in 2017, the ARRC recommended SOFR as the main U.S. dollar reference rate for the post-LIBOR world.8 No other rate has the depth of transactions of the repo market that underlies SOFR, which proved to be resilient even during the market stress last spring.9 That is essential as a foundation for the enormous markets such as the hundreds of trillions of dollars of derivatives currently based on LIBOR.\n\nAs we move forward to the post-LIBOR world, we must make sure that we are building a house with a sturdy foundation with the most robust reference rates available. With that foundation securely in place, we can build a house with an assortment of reference rates that can meet the specific needs of particular borrowers and lenders. Best practices have been developed for the use of reference rates that are fit for different purposes.10 11\n\nConclusion\n\nTo close, I'll say that as we look toward a world without LIBOR, we need to not only count down, but also measure up. In preparing for the transition, it's time to dig out the tape measure from your toolbox and use it twice. It's critical that we reflect on how we got here and make decisions that won't land us back in the same situation we've worked so hard to solve. As each of you make your own decisions around the LIBOR transition, realize that together, you are drawing the blueprint that will serve as the foundation for our global financial system. This is the house we're going to live in for a long time. Let's build it to last."
    },
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "May 03, 2021",
        "title": "The Economic Recovery: Are We There Yet?",
        "content": "Hello, everyone. I'm pleased to join you today. While virtual meetings like these do have some benefits—I haven't gotten stuck in Midtown Manhattan traffic or experienced a flight delay in over a year—I know we are all looking forward to meeting again in person when it's safe to do so.\n\nDuring this pandemic, we have now made an entire trip around the sun, and then some. The events since March of last year have been devastating on many levels. The ongoing human toll is a tragedy we will never forget. The shutdown of a wide range of everyday economic and social interactions posed tremendous challenges to families, businesses, and communities. And this extraordinary public health crisis has also had profound economic consequences across the globe.\n\nOf course, we continue to be affected by the pandemic in so many ways. But if you look out your window today, the view is very different than it was a year ago. Now, more than half of American adults have received at least one vaccine dose, and millions more are receiving vaccines every week. More people are becoming increasingly comfortable resuming activities in person, and this is starting to show up in robust consumer spending, job gains, and economic growth.\n\nSo, now that we are on our second trip around the sun during this pandemic, many are looking to answer the most common question raised when traveling by car. And that is, \"are we there yet?\"\n\nWith respect to the virus, I'll leave that question to the public health experts to answer. But with respect to the economy, I will say this: while I am optimistic that the economy is now headed in the right direction, we still have a long way to go to achieve a robust and full economic recovery.\n\nIn my remarks today I'll set the scene for both the U.S. and global economies. I'll also highlight a few of the factors I consider when evaluating the outlook for the economy. Finally, I'll explain what that means for our monetary policy decisions.\n\nBut before I continue, I need to give the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of the Federal Open Market Committee (FOMC) or others in the Federal Reserve System.\n\nEconomic Outlook\n\nLet me begin by saying that despite the challenges and uncertainties we've faced since the pandemic took hold, the economy is now positioned to grow quickly. In fact, with accommodative financial conditions, strong fiscal support, and widespread vaccinations, I expect that the rate of economic growth this year will be the fastest that we've experienced since the early 1980s. And that's not only a forecast—we are already seeing signs of this pivot to strong growth in the economic statistics, as I'll discuss in a minute.\n\nIf this sounds like good news, that's because it is. But robust economic growth this year by itself isn't enough to achieve the truly strong and full economic recovery that we are aiming for. We are still far from our goals of maximum employment and price stability, known as the Fed's \"dual mandate.\"\n\nTo inform our decision-making, we consider a broad range of factors that help us understand developments affecting economic growth, labor markets, and inflation.\n\nI'll start with the most common measure of the overall economy: gross domestic product, or GDP. I mentioned that I expect GDP growth this year to be the fastest in decades. Specifically, I see inflation-adjusted, or real, GDP increasing around seven percent this year. This is welcome progress after the toughest period for the economy in living memory and a winter when the pandemic was particularly severe, and the economy suffered as a result.\n\nDespite the truly devastating effects of the pandemic on employment, recent job growth is the strongest it's been since last summer. Over 900,000 jobs were added in March, and I am hopeful that we will see very strong job gains over coming months as the economy continues to reopen. It is very encouraging to see people getting back to work and to see these gains starting to be more widespread, including in the sectors and regions that were hit hardest by the pandemic.\n\nBut, even with the gains that have occurred, let's not forget that there are about eight and a half million fewer jobs today than before the pandemic. To put that number in context, this is a shortfall similar to what we saw at the worst point of the aftermath of the Great Recession. This means we will need big jobs numbers for some time to fully get the country back to work.\n\nThe labor market indicator that gets the most media attention is the unemployment rate. But that statistic may not be the best measure of the overall health of the labor market because people who temporarily drop out of the labor force don't get counted as unemployed. It's vital that we look at a wide range of indicators to gauge the health of the labor market. One measure that I find useful is the employment-to-population ratio, or \"EPOP\" as it's affectionately known. EPOP is the share of the population that have jobs according to a monthly survey of households.\n\nBefore the pandemic, when the labor market was quite strong, EPOP was about 61 percent. By April of last year, it had fallen nearly 10 percentage points, which translates to 25 million fewer people working—an astounding drop. Fortunately, EPOP has risen considerably since then, but it's still more than three percentage points below pre-pandemic levels. That difference translates to about eight and a half million fewer people working, close to the statistic I cited on the number of lost jobs that is based on a survey of employers.\n\nThese are aggregate numbers and only tell part of the story. It's also important to understand that the downturn has disproportionately affected certain sectors of the economy and segments of society. Service-sector jobs, especially those in hospitality and leisure, fell dramatically with last spring's shutdown of the economy. And a large share of the job losses fell on Black and Hispanic households.\n\nNow I’ll turn to inflation, the other half of our dual mandate. With recent rises in energy prices and the reversals of last spring’s large price declines, the inflation rate has increased from the very low levels seen during the earlier stages of the pandemic. As the economy further reopens, these dynamics will continue to play out, and I expect inflation to run somewhat above our 2 percent longer-run goal for the remainder of this year.\n\nIt's important not to overreact to this volatility in prices resulting from the unique circumstances of the pandemic and instead stay focused on the underlying trends in inflation. My expectation is that once the price reversals and short-run imbalances from the economy reopening have played out, inflation will come back down to about 2 percent next year.\n\nAlthough the U.S. economy is on a very favorable trajectory overall, we must remember that our economy does not exist in a vacuum. The speed of the recovery will also depend on the global picture. We are seeing a slower rollout of immunizations, emerging strains of the virus, and a more subdued rebound in other parts of the world. This international context is another reason why a complete U.S. recovery will take time to achieve.\n\nThe Fed's Policy Response\n\nGiven all of this information, it's clear there is a big shift in the economy, and the outlook has improved. But let me emphasize that the data and conditions we are seeing now are not nearly enough for the FOMC to shift its monetary policy stance.\n\nFor these reasons, the FOMC decided last week to keep strong monetary policy support for the economy in place. Specifically, the FOMC maintained the target range for the federal funds rate at zero to ¼ percent and made no changes to its program of asset purchases. In thinking about adjusting its stance in the future, the FOMC has defined conditions and measures that will inform its decision-making. In terms of the federal funds rate, the FOMC said it expects it will be appropriate to maintain this target range until labor market conditions have reached levels consistent with the FOMC's assessments of maximum employment and inflation has risen to 2 percent and is on track to moderately exceed 2 percent for some time.1\n\nMaintaining very low interest rates serves two purposes. First, it makes it easier for households and businesses to meet their borrowing needs, for things like opening businesses and buying homes. Second, low interest rates foster broader financial conditions that help promote the rebound in spending and investment needed to return the economy to full strength. In particular, we are seeing positive effects from monetary policy on the demand for durable goods and homes. Our policy response, alongside vaccinations and fiscal support, has played an important role in putting the economy on a solid path forward.\n\nConclusion\n\nFor those asking if we're there yet, I'll leave you with this. Although we still have a long road ahead of us to achieve a robust and full recovery, with strong support from monetary policy, I am confident we will reach our destination.\n\nThank you, and I look forward to your questions."
    },
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "February 25, 2021",
        "title": "The Economic Outlook: Getting Back to \"More Like Normal\"",
        "content": "Hello, everyone. I'm really pleased to be joining your meeting today. Your work in bringing together leaders and visionaries in support of Black communities across our city is invaluable.\n\nWe're approaching the one-year mark since the pandemic took hold. At this time last year there was an increasing sense of fear and uncertainty about the future. And the events since then have posed tremendous challenges to families, communities, and the economy. The ongoing human toll is a tragedy we won't forget in our lifetimes.\n\nWhat has been an extraordinary public health crisis also has had profound consequences for the American and global economies. The cause of this recession—a global pandemic—means that our economic future will be determined in large part by the path of the virus and our collective success in overcoming it.\n\nWe still face many hurdles on the road to recovery from both COVID-19 and the severe economic hardship that has ensued. A lot depends on the success in quickly getting a large part of the public vaccinated against a backdrop of the spread of emerging new strains of the virus.\n\nDespite these challenges and uncertainties, I have become more optimistic about the medium-term outlook for the economy. I don't expect our lives to look like they did a year ago—our sense of \"normal\" may be forever altered—but with vaccinations well underway and a significant decline nationwide in confirmed new cases, I do expect that we can start to look toward a time that will be \"more like normal.\"\n\nIn my remarks today I'll set the scene for the economic picture locally, and for the U.S. economy as a whole. I'll also highlight some of the disparities we are seeing in the labor market. Finally, I'll share more about the Federal Reserve's response and how I view the path forward.\n\nBefore I continue, I need to give the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of the Federal Open Market Committee (FOMC) or others in the Federal Reserve System.\n\nDual Mandate\n\nPrior to sharing the outlook, I think it's important to take a step back and explain some of the key factors that my colleagues and I at the Federal Reserve consider in reaching our policy decisions. The Fed has what we call a \"dual mandate,\" which are two goals set by Congress: maximum employment and price stability.\n\nWith these goals in mind, our focus is understanding developments that affect labor markets, inflation, and economic growth. But we also collect and analyze enormous amounts of other information, both in the form of data and reports from members of the communities we serve, to help us assess the state of the economy and inform our decision-making.\n\nThe Economic Outlook\n\nI'll start off with the most common measure of the overall economy: gross domestic product, or GDP. I expect inflation-adjusted, or real, GDP to rebound sharply this year. Indeed, with strong federal fiscal support and continued progress on vaccination, GDP growth this year could be the strongest we've seen in decades. Such a robust rebound would be very welcome after the toughest period for the economy in living memory and a winter where the pandemic has been particularly severe.\n\nThe resurgence of COVID-19 over the past few months caused consumers to pull back on spending, resulting in significant job losses in some sectors—especially in leisure and hospitality. In past recessions, we have typically seen a decline in manufacturing jobs, while the service sector—establishments like hotels, bars, and restaurants—was not affected to the same extent. But the pandemic has flipped the script in that regard. Indeed, this time, both the manufacturing and housing sectors have rebounded sharply since last spring, while much of the service sector remains depressed.\n\nThe pandemic has had a truly devastating effect on employment. Overall, as of January of this year, we are down nearly 10 million jobs from the pre-pandemic level, a greater shortfall than we saw even at the worst point of the aftermath of the Great Recession.\n\nLocally, we've experienced considerable strain, given that much of New York City's economy hinges on the leisure and hospitality industry. Job losses have been dramatic: New York was hardest hit at the start of the pandemic, and almost a year later the data still show a city under stress. While national employment was 7 percent below pre-pandemic levels at the end of 2020, employment in New York City was 12 percent lower.1 I hope that as workers return to their offices and the weather turns warmer we will start to see people frequenting the small businesses that are the lifeblood of our city.\n\nUnfortunately, job losses have not been only highly concentrated in particular industries, but also more concentrated among certain demographic groups. The pandemic and the ensuing economic downturn have done disproportionate harm to women, communities of color, younger workers, and the lowest paid.2\n\nThe data are particularly sobering when we look at communities of color. Recent research by my colleagues at the New York Fed shows that more Black and Hispanic workers lost jobs compared to white workers, and Black workers have been more likely to drop out of the labor force entirely, making it more challenging to rejoin in the future.3 The Black-white unemployment gap, which had reached historical lows in 2019, widened considerably during the spring and summer, undoing much of the progress of the past decade. While the gap has narrowed some since, closing this gap further will be an important part of a full recovery.\n\nBlack-owned businesses have also suffered disproportionately.4 A report released by the New York Fed in August found that Black-owned businesses have been almost twice as likely to shutter during COVID-19 as white-owned firms.5\n\nA key area of our focus is to better understand what contributes to economic inequities and to finding solutions.6 Through our economic research and outreach efforts, we are working to understand how racial disparities play out in the labor market, and what can be done to change these outcomes.\n\nNow I'll turn to inflation, the other half of our dual mandate. Although we have seen swings in some prices from the effects of COVID, overall the inflation rate has been running below our 2 percent goal. With our economy and the global economy still far below full strength, I expect underlying inflationary pressures to remain subdued for some time. An encouraging sign is that measures of longer-run inflation expectations have retraced earlier declines as the economic outlook has brightened and are now at levels seen a few years ago. As the economy fully heals and reaches maximum employment over the next few years, I expect inflation will sustainably move to levels consistent with our 2 percent longer-run goal.\n\nThe Path Forward\n\nWhile the short-term outlook for the economy is highly uncertain, the longer-term picture is more favorable. With the ongoing vaccine rollout, more people will be able to travel, eat out, and shop in person safely.\n\nIn addition, the fiscal package enacted in December provides much-needed support to households and businesses until vaccinations are more widespread. Moreover, additional measures are currently being discussed in the Congress. Fiscal support, combined with highly favorable financial conditions and steady progress on vaccinations, are all reasons to be optimistic the economy will experience a strong recovery this year.\n\nBut the speed of the recovery will also depend on the global picture. We are seeing a slower rollout of immunizations in parts of Europe and a more subdued rebound in other parts of the world, which will have an effect on the United States. In addition, the emergence of new strains of the virus could slow the path to a post-COVID world.\n\nOur Response\n\nGiven all the factors I mentioned earlier, in January the FOMC decided to maintain the target range for the federal funds rate at zero to ¼ percent. The FOMC stated that it expects it will be appropriate to maintain this target range until labor market conditions have reached levels consistent with its assessments of maximum employment and inflation has risen to 2 percent and is on track to moderately exceed 2 percent for some time.7 In addition, the Federal Reserve will continue to increase its holdings of Treasury securities by at least $80 billion per month and of agency mortgage‑backed securities by at least $40 billion per month until substantial further progress has been made toward the Committee's maximum employment and price stability goals.\n\nIn other words: Despite uncertainties, we are fully committed to supporting the economy through this period and reaching our maximum employment and price stability goals. We will continue to watch and learn and remain committed to using our full range of tools to help assure that the recovery will be as robust as possible.\n\nConclusion\n\nI'll conclude with this: Despite the progress so far in recovering from the recession, some of the numbers that I've shared are staggering. Families, businesses, and communities are struggling. Almost a year into the pandemic, there is still so much uncertainty.\n\nBut despite the near-term challenges, the longer-term outlook for the economy has improved, and our actions of the past year position monetary policy well to support a strong, full recovery and achievement of our goals of maximum employment and price stability. With this progress in mind, I am hopeful for a time soon that looks \"more like normal.\"\n\nThank you."
    }
]