[
    {
        "speaker": "William C. Dudley",
        "position": "President and Chief Executive Officer",
        "date": "November 18, 2015",
        "title": "Panel Remarks at The Clearing House Annual Conference",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2015/dud151118",
        "content": "It is a great pleasure to have the opportunity to speak here today alongside my fellow Reserve Bank presidents, Loretta Mester and Dennis Lockhart. Today’s event comes almost exactly two years since I delivered a set of remarks at NYU School of Law that covered various aspects of what we know as the “too big to fail” problem. In view of some significant milestones that have occurred over the past two years, I would like today to briefly review my sense of the work that has been accomplished on this critical issue, and the work that still remains to be completed.\n\nAs always, what I have to say reflects my own views and not necessarily those of the Federal Reserve System.1\n\nBroadly speaking, the regulatory reforms that the U.S. has adopted since the crisis have been designed to address the risks posed by large financial institutions in two related ways. First, our reforms are designed to reduce the probability that large financial institutions will fail by requiring those institutions to be more resilient to stress. Second, a set of resolution-related reforms are intended to limit the consequences to the financial sector if a failure by such an institution still were to occur.\n\nGiven the limited time on this panel, I will not review in detail the post-crisis comprehensive capital and liquidity framework that the Federal Reserve has put in place. However, from the perspective of addressing too big to fail, it is important to highlight the Federal Reserve rule finalized this year that imposes risk-based capital surcharges on the handful of U.S. global systemically important banking organizations (GSIBs). Under this framework, a GSIB’s risk-based capital surcharge will reflect the degree to which its failure would impact the financial system. In effect, the risk-based capital surcharge confronts each U.S. GSIB with the choice to either reduce its systemic footprint or instead to hold more capital.\n\nThe policy approach to too big to fail recognizes, of course, that we can reduce but cannot completely eliminate the possibility of a large financial institution’s failure. Therefore, a second aim of our post-crisis reforms has been to limit the adverse consequences that would result if a large financial institution were to fail. That is, large financial firms need to be capable of being successfully resolved without creating unacceptable collateral damage to the rest of the financial system and to the economy.\n\nIn my November 2013 speech, I noted that an important foundation for making the resolution of our largest banking firms feasible would be to require, at the holding company level, sufficient minimum amounts of long-term debt that could be used to absorb losses in a single point of entry resolution. Important progress has been made on this front, both in the form of the Federal Reserve’s recent issuance of a proposed rule to establish long-term debt and total loss-absorbing capacity (TLAC) requirements for U.S. GSIBs and the announcement last week by the Financial Stability Board (FSB) of an agreed upon international minimum TLAC standard. It is notable that in several important respects the proposed U.S. rules are stronger than the FSB standard.\n\nWith these new proposed requirements, if losses were to wipe out a firm’s capital and push a firm into resolution, a sufficient amount of long-term unsecured debt would be available to absorb additional losses through a “bail in” process, recapitalizing the firm with no taxpayer bailout and without generating systemic financial contagion. These proposed requirements should also improve market discipline by ensuring that each GSIB has a class of creditors who are clearly “at risk,” and therefore have an incentive to monitor the firm’s risk-taking.\n\nIn my 2013 speech, I also called for further work to address the challenges in a resolution scenario posed by potentially disruptive close-out of cross-border derivatives contracts. Here too, important progress has been achieved over the past two years.\n\nThanks to productive collective action by the private sector in dialogue with U.S. and international authorities, an initial set of 18 GSIBs and other large dealer banks have adhered to the 2014 International Swaps and Derivatives Association (ISDA) resolution stay protocol covering OTC bilateral derivatives in connection with last year’s G-20 summit. Under the protocol, counterparties agreed to the cross-border enforceability of existing statutory stays on resolution-related early termination and other default rights in OTC bilateral derivatives contracts.\n\nWith support from the U.S. and other key jurisdictions, the FSB subsequently called on all GSIBs and other firms with significant derivatives exposures to adhere to the protocol by the end of 2015. In addition, the FSB requested that such contractual terms be incorporated into other financial contracts with resolution-related termination features−such as contracts relating to repo and securities lending arrangements. This goal has been accomplished this past week, and represents another positive milestone in improving cross-border resolvability. Importantly, both the proposed U.S. long-term debt requirement and provisions in the resolution stay protocol support resolution under both Title I and Title II of the Dodd-Frank Act.\n\nWhile we should recognize the extent of progress that has been made to set the basic foundations for the cross-border resolution of a GSIB, it is equally important in my view to recognize the significant challenges that still remain, and the important work that still needs to be carried out by both firms and authorities.\n\nBoth within the official sector and within the largest banking firms, important work remains to be done to advance the capacity to effectively operationalize a GSIB resolution.\n\nExamples include:\n\nThis ongoing work is being pursued through a variety of channels, including through the joint Federal Reserve / FDIC review of Title I resolution plans, the Federal Reserve’s horizontal supervisory review of recovery and resolution preparedness, and in the international work of the FSB.\n\nIn addition, while Title II of the Dodd-Frank Act establishes the FDIC Orderly Liquidation Fund as a source of backstop liquidity provision for a firm undergoing a Title II resolution, no equivalent official sector liquidity backstop is available under the bankruptcy regime. Since it is the bankruptcy regime that is relevant for the purposes of resolution planning under Title I, this is a challenge that firms need to address under that framework.\n\nFurther work remains as well with respect to the derivatives close-out issue in resolution. A key next step will be for the U.S. and other major jurisdictions to put in place regulations and supervisory measures that will require non-bank counterparties of GSIBs to trade with the GSIBs on terms equivalent to those found in the ISDA resolution stay protocol. This further step is needed in order to limit the potential for arbitrage within the market and to promote greater stability in the event of a necessary resolution.\n\nAs we move this work forward, we should acknowledge and take stock of the significant advances achieved over the past few years, while at the same time remain focused on our responsibility to address the challenges that remain.\n\nThank you for your kind attention.\n\n1 Dianne Dobbeck, Robert Fitchette, Charles Gray, Joyce Hansen, HaeRan Kim, Kristin Malcarney and Joseph Tracy assisted in preparing these remarks."
    },
    {
        "speaker": "William C. Dudley",
        "position": "President and Chief Executive Officer",
        "date": "November 12, 2015",
        "title": "The U.S. Economic Outlook and Monetary Policy",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2015/dud151112",
        "content": "It is a pleasure to have an opportunity to speak here at the Economic Club of New York.  As the current chair of the Club, I’m admittedly biased, but this is a great venue to have the opportunity to share my thoughts about the U.S. economic outlook and the implications for monetary policy.  As always, what I have to say reflects my own views and not necessarily those of the Federal Open Market Committee (FOMC) or the Federal Reserve System.1\n\nBefore I start, I want to be clear about one specific issue I will not address today—that is, whether or not I expect the monetary policy normalization process to commence at the next FOMC meeting in December.  Let me just say that my view will depend on how incoming data, broadly defined, influences my assessment of the prospects for further improvement in the U.S. labor market and my confidence that inflation will return to the FOMC’s 2 percent objective over the medium term. \n\nWith that caveat out of the way, how do I assess the U.S. economic outlook?  On balance, I believe we have been making progress toward our goals, recognizing that a few issues still cloud the outlook.  Most noteworthy is the fact that inflation continues to run well below our 2 percent objective. \n\nWith respect to the economic growth outlook, the softness in third-quarter real GDP—which according to its initial estimate rose at only a 1.5 percent annualized pace—and the weakness of the manufacturing sector have raised concerns that the U.S. economy may be losing some forward momentum.  Sharp reductions in oil and gas drilling activity and a loss of international competitiveness associated with the dollar’s appreciation over the past year have restrained factory output.  Judging from historical experience, the impact of the dollar’s recent strength has the potential to be protracted, so that the trade sector probably will continue to be a drag on growth in 2016.  Thus, the manufacturing sector is likely to continue to lag behind the rest of economy. \n\nBut these negatives need to be set against the many positive aspects of the economic outlook.  In particular, domestic demand continues to grow at a solid pace as increases in consumer spending, housing and business fixed investment all contributed to the third quarter’s 2.9 percent annualized gain in real domestic final sales.  A large decline in the pace of inventory accumulation was the main reason why real GDP growth faltered in the third quarter.  Because the contribution to growth from inventory investment can be quite volatile on a quarter-to-quarter basis, the growth in real final sales probably provides a better sense of the state of economic activity than does the GDP figure. \n\nMoreover, when one digs deeper, the fundamentals supporting domestic demand look quite sturdy.  For example, consumer spending has been well-supported by real income gains and rising household net worth.  Household balance sheets do not appear over-extended.  The household debt service burden is low, the household saving rate is not low relative to household net worth, and household credit growth has been slow. \n\nHousing fundamentals are solid as well.  Decent payroll gains have supported household formation over the past year and mortgage rates remain low.  Housing prices are rising and the constraint on growth in residential investment now appears to be more on the supply side, as building contractors struggle to mobilize the resources needed to construct more homes.  The National Association of Home Builders’ index rose in October to the highest level since late 2005.  While the housing indicators will likely continue to be volatile on a month-to-month basis, I expect the gradual improvement in the housing sector to continue.  \n\nAlso, the international outlook appears less problematic than it did just a few months ago.  Although substantial questions remain about the Chinese growth outlook and the consequences of lower commodity prices for major commodity-exporting countries, we have seen two important positive developments.  First, the Chinese transition to a more balanced growth path appears to be underway—with stronger consumption and less emphasis on investment.  And the Chinese authorities have a range of tools available to support their economy during this transition. \n\nSecond, despite the intense strain placed on many emerging market economies by the substantial deterioration in recent years in their terms of trade, this stress does not yet appear to have led to the type of financial system breakage that might lead to widespread contagion and large capital flow reversals.  In fact, in recent weeks, emerging market equity markets have recovered substantial ground and many countries’ currencies have stabilized. \n\nIt is also important that the forward momentum in the jobs market persists.  The August and September employment reports raised some concerns that the U.S. labor market might be faltering.  Those concerns should be at least partially put to rest given the strength of the October employment report, recognizing that the employment news can be volatile on a month-to-month basis.  Most noteworthy to me are the strong payroll employment gains in October and the solid 0.3 percent rise in aggregate hours worked.  Over the past three months, payroll gains have averaged 187,000 per month, not much below the average payroll growth of 213,000 per month during the first half of 2015.   \n\nWe are now much closer to our goal of maximum sustainable employment than at the start of the year.  The civilian unemployment rate is 5 percent, not much above the level generally viewed as consistent with full employment.  For example, in the September FOMC Summary of Economic Projections, the median estimate of the longer-run unemployment rate was 4.9 percent.  And, broader measures of unemployment―such as indicators that include people that are working part-time for economic reasons and discouraged workers who have left the labor market but still want a job—have also shown substantial improvement over the past year. \n\nDiscerning the degree of slack remaining in the labor market becomes more difficult as the margin of unused and underused labor resources shrinks.  My own assessment is that some margin still remains.  I reach that conclusion for two reasons.  First, broader measures of unemployment are still high relative to where you would expect them to be given a 5 percent civilian unemployment rate.  Part-time workers and discouraged workers remain a potential source of additional labor, and the labor market participation rate seems low even when adjusting for demographic factors.  If the normal historical relationship between the broader U6 measure of unemployment—which includes part-time workers that want a full-time job and discouraged workers—and the narrower U3 measure of unemployment—which excludes these workers—were to reassert itself, this would imply about an additional ¼ to ½ percentage point of labor market slack in my assessment. \n\nSecond, we have still not seen compelling evidence that a tightening labor market is leading to more rapid labor compensation gains.  Although average hourly earnings rose more quickly in October―pushing the year-over-year pace up to 2.5 percent―this indicator can be volatile on a month-to-month basis, and it has not been borne out by some other important measures of labor compensation.  For example, over the past year, the Employment Cost Index for private sector worker compensation has risen 1.9 percent, remaining within the narrow range of recent years.  This is important because my assessment of what constitutes maximum sustainable or full employment depends in large part on how a tighter labor market translates into compensation gains.  At the same time, one needs to be cautious about interpreting compensation trends in the current environment.  It is possible that factors such as very low headline inflation and weak productivity growth are holding down what workers receive in compensation.  Therefore, because of such factors, compensation growth may not provide a reliable signal about whether we are approaching full employment. \n\nTo sum up on the growth side, the economy looks to be in decent shape and is likely to continue to grow at a slightly above-trend pace.  Spare labor resources are shrinking.  But there still is some risk that the growth pace could slow as the trade sector acts as a drag on aggregate economic activity.\n\nOn the inflation side of the ledger, I have greater concerns because we continue to fall substantially short of our inflation objective of 2 percent for the personal consumption expenditures (PCE) deflator.  Over the past year, the PCE deflator has risen only 0.2 percent—held down by lower import prices and falling energy prices—and the core PCE deflator, which excludes the more volatile food and energy components, has risen 1.3 percent. \n\nThere is also some evidence that suggests that inflation expectations are under downward pressure.  In particular, some survey measures of long-term inflation expectations are at the low end of the ranges that have prevailed in recent years.  For example, the University of Michigan median measure of inflation expectations at a five-to-ten year horizon fell last month to 2.5 percent, the lowest level since September 2002.  Similarly, the New York Fed’s three-year median inflation expectations measure from our Survey of Consumer Expectations is currently at 2.8 percent, down from 3 percent a year ago.  The good news, however, is that these declines are very modest in magnitude.  Thus, I would still judge that inflation expectations remain well-anchored based upon these survey measures.   \n\nSimilarly, measures of inflation compensation based on the interest rate spread between nominal Treasury securities and Treasury Inflation Protected Securities (TIPS) have fallen sharply over the past year.  For example, the Board of Governors’ 5-year, 5-year forward measure—in other words, what inflation compensation would be for the period five-to-ten years from now—currently stands at around 1.8 percent, down about 40 basis points from a year ago. \n\nHowever, I put even less weight on this development than on the survey evidence for two reasons.  First, the decline in these forward inflation compensation measures has been highly correlated with the fall in oil prices—a pattern that is hard to explain.  Second, a careful analysis of the factors behind the decline in inflation compensation suggests that changes in liquidity risk premia and what investors are willing to pay for inflation protection account for most of the decline, rather than the decline reflecting a change in inflation expectations.  Still, we need to continue to monitor inflation compensation closely, while recognizing that sorting out the allocation of the decline in inflation compensation across the three factors—liquidity risk premia, the price for inflation protection and inflation expectations—is admittedly difficult.  And also, the conclusions reached in such models are sensitive to these models’ assumptions and structures. \n\nRegardless of how much signal one takes from these recent data, a decline in inflation expectations below levels consistent with our 2 percent inflation objective would be problematic because inflation expectations are an important influence on actual inflation.  Businesses, for example, make decisions about the size of annual wage increases based, in part, on their expectations of future inflation.  And, households base their spending decisions, in part, on how fast they expect their incomes to rise, and inflation expectations play a role in that process.  Lower inflation expectations also raise the level of real interest rates, all else equal, which can undercut the power of monetary policy to support economic activity.  This is particularly relevant at the zero lower bound for interest rates.\n\nIf the economy continues to grow at an above-trend pace, then I think worries about inflation remaining too low should begin to recede.  After all, headline inflation on a year-over-year basis is likely to rise early next year as much of the past year’s decline in energy prices falls out of the year-over-year inflation rate calculations.  Also, some of the factors holding down headline and core inflation are likely to be transitory.  Energy prices will not go down forever and, as the dollar stabilizes, import prices will likely stop falling.  In addition, despite these factors that are weighing on core inflation, the recent trend of core inflation has been very steady, with the 12-month change in the core PCE deflator in a tight range of 1.2 to 1.7 percent since the beginning of 2013.  This suggests that core inflation should rise once these transitory factors dissipate.  Finally, I take some signal from the fact that the spread between the core services inflation rate and core goods inflation rate is wider than normal.  Core services likely better reflect the underlying trend, while core goods prices are more sensitive to external factors such as the drop in commodity prices and import prices.\n\nSo what does this imply for monetary policy and the likely timing and pace of interest rate normalization?  As you may be able to infer from my earlier remarks, I think it is quite possible that the conditions the Committee has established to begin to normalize monetary policy could soon be satisfied.  In particular, I will be evaluating the incoming information to see if it confirms my expectation that growth will be sufficient to further tighten the U.S. labor market.\n\nAfter lift-off commences, I expect that the pace of tightening will be quite gradual.  In part, that is because monetary policy is not as stimulative as the low level of the federal funds rate might suggest.  There is strong evidence that the short-term neutral real interest rate—let’s call that r*—is currently quite low, certainly below the level that historically has applied on a longer-term basis.2\n\nA wide range of models suggest that the short-run real r* is currently around 0 percent, far below its historical longer-run level that is estimated to be about 2 percent.3  This benchmark “neutral” rate needs to be compared to the actual real federal funds rate.  If we measure the latter by subtracting the core PCE inflation rate from the nominal federal funds rate, the actual real federal funds rate is slightly below -1 percent.  Thus, current short-term real interest rates are not far below their neutral counterparts, suggesting that the current monetary policy stance is not exceptionally stimulative.\n\nThe notion that r* is currently very low is also evident by more casual empiricism.  Simply ask the following question:  If r* were close to its long-run historical value of 2 percent, would we expect to see the economy growing at only slightly above its potential growth rate?  The fact that the economy is growing quite slowly despite a low federal funds rate and a very large Federal Reserve balance sheet suggests that monetary policy currently is not providing that much stimulus to the economy.  In other words, the gap between r* and the federal funds rate is relatively narrow.\n\nWhy is r* depressed and how is it likely to evolve over time?  In my view, several short-term factors are restraining r*.  First, the short-run r* is low because the foreign exchange value of the dollar has risen, reflecting both the fact that foreign economies are growing slowly and as well as an expectation that the monetary policies of the U.S. and other major economies will continue to diverge for some time.  If foreign demand picks up and the dollar weakens, then r* would likely rise over time as the persistent drag from the trade sector lessens.  Second, short-run r* is low because of the hangover of the financial crisis.  For example, mortgage credit availability for households with low FICO scores is still very limited compared to pre-housing boom standards.  This is constraining their ability to purchase housing, which holds back the pace of residential investment.  Also, because the searing experience of the Great Recession has likely caused households and businesses to be more cautious in terms of their saving and investment decisions, this has also pulled down the short-run value of r*.  Some of these factors should fade over time, gradually pushing up short-run r* toward its long-run value. \n\nAt the same time, there are some longer-term factors that are likely to keep r* below its long-run historical average far into the future.  In particular, potential real GDP growth in the U.S. appears to have declined in recent years—held down by slower productivity growth and demographic factors that are causing the workforce to grow more slowly.  This is the main reason why I have cut my estimate of the longer-run federal funds rate in recent years.  And I’m not alone.  In the FOMC’s September Summary of Economic Projections, the median projection for the long-run federal funds rate was 3 ½ percent, 50 basis points below  the level of two years earlier.\n\nMy discussion about short-run r* and long-run r* has implications for how I think about monetary policy.  The likelihood that we face a situation where the short-run r* is depressed, the economy is growing only slightly at an above-trend pace and inflation is too low relative to our objectives, suggests that we need to think carefully whether the time is right to begin to normalize monetary policy.  Additionally, the likelihood that long-run r* is lower than it has been historically, suggests that after lift-off the upward trajectory of the short-term rates is likely to be quite shallow.  \n\nAnother factor that weighs on the timing and pace of normalization is risk management.  What are the relative costs of going too early versus too late?  As I see it, there are risks on both sides, and I think this explains why reasonable people can differ as to the appropriate path for the policy rate.  Consider the two main risks of normalizing too quickly.  First, we could just be too optimistic about our growth and inflation forecasts.  Second, we could be right about our forecasts, but the rise in short-term rates could provoke an outsized tightening of financial conditions that might cause the economy’s forward momentum to slow more than we anticipate.  In either case, the economy would not be growing fast enough to put increased pressure on resources.  In such circumstances, underlying inflation might not rise and inflation expectations could become unanchored to the downside.  Consequently, not only might the FOMC be forced to reverse course and ease monetary policy, but the efficacy of additional stimulus measures could be attenuated by the fall in inflation expectations.  Avoiding a Japan-like experience in which inflation expectations have become unanchored to the downside should be an important consideration in the conduct of monetary policy. \n\nOn the other side, there are several risks of delaying the start of lift-off and normalizing more slowly.  The first one is that the unemployment rate could fall to an unsustainably low level that is not consistent with our long-run price stability objectives.  Monetary policy works with long and variable lags, so overheating is a risk.  If overheating did occur, the FOMC might need to tighten monetary policy more aggressively in order to keep inflation from significantly overshooting its 2 percent objective.  In such circumstances, the risk of a recession would probably climb significantly.  In the past, it has been very difficult for the Federal Reserve to engineer a soft landing for the economy when it had to tighten policy aggressively in order to keep inflation in check.  Historically, once the unemployment rate rises above a small threshold of 0.3 to 0.4 percentage points, the next stop has always been a full-blown recession.  I very much would want to avoid such an outcome.  A long-lived economic expansion is always desirable, but especially so in the aftermath of the financial crisis and Great Recession.\n\nThe second risk of delaying lift-off and normalizing more slowly is that the low level of the federal funds rate may be distorting financial markets and increasing financial stability risks.  I don’t think this has yet occurred to any significant degree, but it is a real risk that we should continue to monitor closely.   \n\nI see the risks right now of moving too quickly versus moving too slowly as nearly balanced.  The weight that one puts on each undoubtedly influences one’s views on when the time will be right to begin to normalize monetary policy and the appropriate short-term rate trajectory thereafter. \n\nFinally, in conclusion, a few words about the importance of financial conditions in thinking about the future path of short-term interest rates.  Monetary policy does not work directly on the economy, but instead works through its effect on financial conditions.  By financial conditions, I mean all those financial factors that weigh on spending, saving and borrowing decisions.  Financial conditions include the level of the stock prices, the level of short- and long-term interest rates, the size of credit spreads, the foreign exchange value of the dollar and factors that weigh on the availability of credit.  If the linkage between financial conditions and the short-term interest rate controlled by the Federal Reserve were stable and predictable, then there would be no need to also monitor financial conditions.  But the linkage is not stable and predictable.  Sometimes financial conditions loosen or tighten in response to economic developments independent of our monetary policy decisions.  At other times, the response of financial conditions can be much larger or smaller than anticipated for a given change in interest rates. \n\nSeveral examples will help me make these points.  During 2004 to 2007, the FOMC raised the federal funds rate target 17 meetings in a row, lifting the federal funds to 5.25 percent from 1.0 percent.  Yet, during this period, financial conditions eased, as evidenced by the fact that the stock market rose, bond yields fell and credit availability—especially to housing—eased substantially.  In hindsight, perhaps monetary policy should have been tightened more aggressively.  In contrast, during the Fall of 2008, financial conditions tightened substantially even as the FOMC was cutting short-term rates.  Again, in hindsight, perhaps monetary policy should have been eased more aggressively.   \n\nHow financial conditions evolve and how markets respond to our actions are important in influencing the economic outlook, and we need to take that into consideration in our monetary policy decision-making.  When we begin to normalize monetary policy, will we provoke another “taper tantrum,” or will market participants be relaxed as was the case when we actually tapered the rate of our asset purchases in 2014?  If financial conditions were to tighten more than expected when we began to normalize monetary policy, then I suspect we would go more slowly.  In contrast, if financial conditions did not respond at all, or eased, then I suspect we would go more quickly, all else equal. \n\nAlso, I don’t think there is a particular set of financial conditions that we should target.  After all, the linkage between financial conditions and the economy is variable and the economic outlook is influenced by much more than financial conditions.  Thus, I have no target in mind for the U.S. equity market or other indicators of financial conditions.  But I do care about how financial conditions evolve when the changes are sufficiently large or persistent enough so they are likely to influence the economic outlook.  In that case, financial conditions need to be taken into consideration in the design and conduct of monetary policy.\n\nIt has been a pleasure to speak here today.  I hope my comments have made it clear that the monetary policy decision-making process is difficult when the margins of excess capacity narrow, but inflation remains below our objectives.  The world is highly complex and there is much we don’t know about how the economy will evolve in the future.  As a Fed policymaker, I strive to be clear in my communications.  But I can’t tell you today precisely what I’d favor doing in the future, because that future remains uncertain.  Thank you very much for your kind attention.  \n\n1 Jonathan McCarthy, Paolo Pesenti and Joseph Tracy assisted in preparing these remarks.\n\n2 This is also a reason to not rely on mechanical monetary policy rules that assume that short-run r* is constant over time.  The widely-cited Taylor rule, for example, typically utilizes an r* of 2 percent.  For my thoughts on the… shortcomings of using monetary policy rules versus an approach that considers a broader range of factors, see Panel Remarks at the Brookings Institute, October 15, 2015.\n\n3 The Laubach-Williams model constructed to estimate the short-run level of r* estimates that r* is currently about -0.1 percent. Dynamic Stochastic General Equilibrium (DSGE) models, which take a very different approach to estimating r*, typically generate similar results.  For example, the New York Fed’s DSGE model currently puts the short-run r* at between -0.1 and 0.1 percent. See Marco Del Negro, Marc Giannoni, Matthew Cocci, Sara Shahanaghi, and Micah Smith, Why Are Interest Rates So Low?, Liberty Street Economics, May 20, 2015."
    },
    {
        "speaker": "William C. Dudley",
        "position": "President and Chief Executive Officer",
        "date": "November 05, 2015",
        "title": "Opening Remarks at Reforming Culture and Behavior in the Financial Services Industry: Workshop on Progress and Challenges",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2015/dud151105",
        "content": "Welcome to the New York Fed and to a discussion of how culture and conduct might be improved within the financial services industry.  I am pleased to see all of you here today—there is tremendous breadth of experience and responsibility within this room.  We need to take full advantage of this opportunity. I encourage all participants to be candid and on-point, because the task of reforming culture is formidable.1 \n\nUntrustworthy behavior on the scale that we have witnessed in financial services does not arise in a vacuum.  Social science research makes it clear that context largely drives conduct.2  This is not a new insight.  Adam Smith observed centuries ago that, independent of personal sentiment, we often behave according to what we “[see are] the established rules of behavior.”3  We observe the activity around us, assess the norms of conduct and generally adapt to those norms in our own behaviors. \n\nBanking is not exempt from this universal propensity.  Gerry Corrigan noted three decades ago that the “implicit codes of conduct” that govern banker behavior exist apart from “explicit regulations.”  He posited that these implicit codes must align with the public good—an obligation that banks owe in exchange for the benefits “uniquely available to [that]particular class of institutions.”4  This, in Corrigan’s view, was what made banks “special”—the reciprocal benefits and responsibilities that support and constrain an industry essential to public well-being.\n\nCorrigan’s premise is not an antique concept from a bygone era of banking.  Then, as now, there are public purposes of banking—including financial intermediation, corporate valuation, facilitating investment opportunities, providing credit and creating market liquidity.  These activities underpin the economy and financial stability.  Reciprocity—in other words, the expectation of a quid pro quo in the relationship between society and the financial services industry—is the basis of public trust in financial institutions.  There is, however, a widespread sense that this principle has been compromised.   \n\nIndustry Responsibility\n\nTwo years ago, I noted that recent scandals in banking evidenced “deep-seated cultural and ethical failures.”5  Many of the industry’s leaders now agree.  According to the Federal Advisory Council of the Federal Reserve System, a group composed of senior representatives from the industry, “as often as not [...] the challenges faced in recent years have been behavioral and cultural; post-crisis episodes such as LIBOR and foreign exchange manipulation provide hard evidence that there remains work to be done.”6\n\nLast year I argued that “the solution [to cultural problems] needs to originate from within the firms, from their leaders.”7  I view today’s workshop as a progress report on the industry’s efforts.  This is an opportunity for us to discuss collectively what is working, what is not, and the next steps that are needed. \n\nWe should take care, though, not to confuse cause and effect.  The banking scandals that followed the financial crisis are evidence that something fundamental is wrong.  I would encourage each of you to consider not just specific examples of misconduct, but the patterns within them that point to underlying causes.  I suspect we will see a strong overlap with those factors that contributed to the financial crisis.  I think your focus should be less on the search for bad apples and more on how to improve the apple barrels. \n\nRole of the Official Sector\n\nDodd-Frank strengthened bank balance sheets, and banks have become more resilient to systemic shocks.  This is a positive development.  At the same time, it is also important to mitigate the sources of systemic shocks. Dodd-Frank apparently did little to curb misconduct—a possible source of systemic risk.  If the people managing capital cushions and liquidity buffers view these tools as sufficient mitigants for the costs of misconduct, or if powerful incentives encourage workarounds of the new regulations, then the connection between post-crisis reforms and greater financial stability becomes threatened.\n\nIn the last year, we have seen emerging approaches to supervision that aim to address culture, conduct and governance.  These methods are being developed in a number of jurisdictions.8  I am pleased to welcome representatives of 15 foreign supervisors and other official sector agencies who are joining the many representatives of U.S. supervisory and regulatory agencies here today.  The topic of culture and conduct has truly become a global dialogue.  We have a lot to learn from each other. \n\nOne question on the minds of many in the official sector is, “what is the most effective way to promote reform?”  Sharing ideas on leading practices, challenges and the opportunities for industry collaboration is a start—but it is not the end.  Financial firms need to act on this information, and the official sector should hold institutions accountable for demonstrating sustained, observable progress.\n\nOverview of Agenda\n\nLet me now give a brief overview of today’s agenda.  The first panel will present the Group of Thirty’s recent report on banking conduct and culture, which calls for fundamental and sustained change.  As you all know, the Group of Thirty is a forum consisting of senior public officials and private sector bankers.  Its purpose is to facilitate non-partisan discussion of issues that threaten global economic stability and economic progress.  It speaks volumes that the Group has focused its work in recent years on effective governance, the role of supervision, and on conduct and culture. \n\nEach of the four remaining panels will address one aspect of the multidimensional nature of cultural change. \n\nOur keynote speaker today is Christine Lagarde, the managing director of the International Monetary Fund.  Christine Lagarde has been outspoken in her view that “financial leaders [must] take values as seriously as valuation, culture as seriously as capital.”9  This makes abundant sense to me—culture and capital each promote financial stability.  Thank you for joining us.  I am also grateful to Stanley Fischer, the vice chairman of the Board of Governors, who will speak with Christine Lagarde following her remarks.\n\nPlease join me in welcoming Christine Lagarde. \n\n1 What I have to say today represents my own views and not necessarily those of the Federal Open Market Committee or the Federal Reserve System. Stephanie Chaly, James Hennessy, Thomas Noone and Joseph Tracy assisted in preparing these remarks.\n\n2 See Malcolm Gladwell, The Tipping Point (2002), 133-168 (collecting sources).  For additional information on the famous Stanford Prison Experiment, see www.prisonexp.org.\n\n3 Adam Smith, The Theory of Moral Sentiments (11th ed. 1812), 276.\n\n4 E. Gerald Corrigan, Are Banks Special?, Federal Reserve Bank of Minneapolis Annual Report, January 1983. \nCf. Joseph Story, Commentaries on the Law of Bailments § 464 (1832). (“The soundness of the public policy of subjecting particular classes of persons to extraordinary responsibility, in cases where an extraordinary confidence is necessarily reposed in them, and there is an extraordinary temptation to fraud, or danger of plunder, can hardly admit of question; and has been recognized in the jurisprudence of many countries.”).\n\n5 William C. Dudley, Ending Too Big to Fail, Remarks at the Global Economic Policy Forum, November 7, 2013.\n\n6 Federal Advisory Council and Board of Governors, Record of Meeting, May 8, 2015.\n\n7 William C. Dudley, Enhancing Financial Stability by Improving Culture in the Financial Services Industry, Remarks at the Workshop on Reforming Culture and Behavior in the Financial Services Industry, October 20, 2014.\n\n8 See, e.g., Mirea Raaijmakers, ed., Supervision of Behavior and Culture: Foundations, Practice & Future Developments, De Nederlandsche Bank (2015).\n\n9 Christine Lagarde, Economic Inclusion and Financial Integrity, Address to the Conference on Inclusive Capitalism, May 27, 2014."
    },
    {
        "speaker": "William C. Dudley",
        "position": "President and Chief Executive Officer",
        "date": "November 04, 2015",
        "title": "Beyond the Macroeconomy",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2015/dud151104",
        "content": "Good afternoon and welcome once again to the Federal Reserve Bank of New York’s Economic Press Briefing.  I am pleased to have this opportunity to speak with you.  Today I want to focus on how economic outcomes often differ substantially across different segments of the population.  As always, what I have to say reflects my own views and not necessarily those of the Federal Open Market Committee (FOMC) or the Federal Reserve System.1\n\nThe Federal Reserve has a dual mandate of maximum employment and price stability.  While these mandates are expressed at an aggregate national level, it is important for policymakers to understand how they impact different groups of individuals across the country.  Consequently, in addition to monitoring macroeconomic conditions closely on a day-to-day basis, economists at the New York Fed have been doing a substantial amount of work to understand how economic experiences differ across individuals and regions.  As highlighted by the Nobel Prize Committee’s recent recognition of Professor Angus Deaton’s work, analyzing individual outcomes is vital to fully understanding the workings of the macroeconomy.  With that in mind, I want to talk about two important areas that impact household well-being: labor income and housing opportunities.\n\nLet me start with labor income, which for most households is the dominant source of household income.  As one would expect, differences in labor income across individuals of a given age tend to increase as people get older.  Some of this is due to education and occupation choices—and how they impact income growth―and some is due to various events that individuals face in their working lives.  Unemployment risk is an example of an adverse development that can substantially affect people’s careers and labor income during their lifetime.  Over the period from 1976 to 2015, the overall unemployment rate averaged around 6.5 percent, but unemployment varied substantially across regions and across worker backgrounds.  Unemployment was especially high for workers with lower earnings, a group that tends to have little savings to draw upon.  Looking across demographic groups, younger workers, less-educated workers and those in manual occupations, as well as workers who identify as Black or Hispanic, experienced significantly higher average unemployment rates when compared to older and college-educated workers.  These stark differences across demographic groups in terms of levels of unemployment are also evident in terms of how unemployment changed over business cycles, including the Great Recession.  While the overall unemployment rate increased from 5 percent in December 2007 to 10 percent in October 2009, it increased substantially more for workers with lower earnings.  In other words, looking at the national unemployment rate tells only part of the story of the labor market experiences for different groups of individuals.  Understanding this diversity is critical to better understanding the health of the labor market and the overall economy, and is important for informing policy. \n\nNow let’s turn to housing.  Macroeconomists focus on aggregate residential construction as a measure of how the housing sector is contributing to overall economic growth.  It is important to note, however, that housing market experiences vary substantially across individuals in ways not reflected in the aggregate construction data.  For example, the type of housing units typically occupied by low-income households saw higher-than-average rent inflation from 2009 to 2011.  Much of this difference appears to be due to contrasting ways that additions to the housing stock enter into different segments of the housing market.  For households in the highest income quintile, new construction more than accounts for the net increase in housing units, which in turn tends to hold down rent increases for these households.  However, as one moves down the income distribution, new construction represents a smaller share of the net increase in housing units.  For households in the lowest income quintile, additions to rental supply come more from units that with age have depreciated and are no longer rented by higher income households.  These supply additions tend to have higher rents than existing units rented by low-income households, thus putting upward pressure on rental costs.\n\nThe diversity of experiences is also evident with respect to access to mortgage credit, both for households attempting to transition to homeownership and for homeowners who want to trade up.  We have also been monitoring mortgage originations at the zip code level using the New York Fed’s Consumer Credit Panel.  When we rank zip codes by their 2012 average adjusted gross income, we see mortgage origination volume in the lowest quintile locations was 38 percent of the volume for the highest quintile locations in 2007.  By early 2015, this ratio had fallen to only 14 percent.\n\nAs highlighted by these examples, and as you’ll hear during today’s presentation, data at the aggregate level and at a more micro-level illustrate different sides of the same picture.  As such, both must be considered as we work toward fully understanding the economy.\n\nI will now ask Aysegul Sahin to provide a detailed account of how various economic outcomes vary across individuals, households and regions.\n\n1 Aysegul Sahin and Joseph Tracy assisted in preparing these remarks."
    },
    {
        "speaker": "William C. Dudley",
        "position": "President and Chief Executive Officer",
        "date": "October 20, 2015",
        "title": "Welcoming Remarks at The Evolving Structure of the U.S. Treasury Market Conference",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2015/dud151020",
        "content": "In recent years, the structure of the Treasury market has changed significantly. Trading has become increasingly electronic, and, in many cases, highly automated. Less traditional firms, often with a primary focus on automated, low-latency trading strategies, have entered the arena and helped to transform the landscape. In addition to adapting to these changes, traditional broker-dealers are complying with a more rigorous regulatory framework and are also expanding their use of automated trading technologies.\n\nThese developments raise a number of important questions. They include: Who are these new entrants and what are their motivations? Has the changing composition of firms affected the nature of market making and liquidity provision? How have traditional liquidity providers responded to the expanded use of new technology? Has the changing structure introduced operational risks in the clearing and settlement infrastructure? How has the evolution of the repo market affected the secondary market for Treasury securities? Are the regulatory requirements imposed upon the Treasury market sufficient in today’s world? And finally, are there any changes―regulatory or otherwise―that could improve the functioning, efficiency and/or integrity of the Treasury market?\n\nAs I noted in my recent remarks on market liquidity, many open questions remain on the subject of Treasury market liquidity.3 At the same time, the agenda for this conference makes it clear that there are many other important questions beyond market liquidity worthy of consideration and debate. The breadth and expertise of the attendees at this conference make this forum an excellent opportunity to advance our collective thinking on this range of important subjects.\n\nWhile the recent joint staff report on the events of October 15 certainly revealed that much has changed, it is also important to recognize that both private and official sector efforts to ensure a healthy and efficient Treasury market have been ongoing for some time.4 One obvious example is the Treasury Market Practices Group, or the TMPG. Set up in February 2007, the TMPG is a group of market professionals committed to supporting the integrity and efficiency of the Treasury market.5 A core purpose of the TMPG is to develop and update a set of best practices related to trading, settlement and risk management, thereby establishing a set of behavioral norms to which market participants are expected to adhere. Most recently, the TMPG updated its best practice guidance to address automated trading, and published a companion white paper on the subject. And no discussion of the TMPG can go without mention of the “fails charge.” Instituted in May 2009, this practice provides a standard procedure for market participants to assess―or pay―a fee for settlement failures, and this has proven to be a highly effective remedy for curbing the volume of fails in the Treasury market.6 I want to thank the entire TMPG for their leadership in supporting the efficiency and integrity of the Treasury market. I’d like to single out Tom Wipf with a personal thank you. Tom has served with distinction as the TMPG’s chair since its inception, providing credible, balanced and independent leadership to the Group.\n\nI would be remiss if I did not also mention the ongoing work of the Inter-Agency Working Group on Treasury Market Surveillance, or the IAWG. After the Salomon auction bidding scandal in January 1992, the official sector established the IAWG. Since that time, it has been a useful forum for the official sector to coordinate and communicate on the various issues that have arisen in the Treasury market. Indeed, over the years there have been numerous examples of questionable behavior that has come to the attention of the IAWG, and these have been channeled onwards to the appropriate authorities. The IAWG continues to meet biweekly, as it has since its inception.\n\nAs you all know, the Joint Staff Report concluded that further work is necessary in light of the evolving structure of the Treasury market, and it also highlighted a series of additional steps that the official sector will take to evaluate its approach to this market. I remain very supportive of these efforts. In fact, this conference is among the first of those next steps, and presents a perfect opportunity to have a rich debate on the market's evolving structure and the actions that may be appropriate in response.\n\nThank you once again for coming here today. I look forward to our engagement and discussion.\n\n1 Frank Keane, Michael McMorrow, Joseph Tracy and Nate Wuerffel assisted in preparing these remarks.\n\n2 What I have to say today represents my own views and not necessarily those of the Federal Open Market Committee or the Federal Reserve System.\n\n3 See Regulation and Liquidity Provision, remarks at the SIFMA Liquidity Forum, September 30, 2015.\n\n4 Joint Staff Report: The U.S. Treasury Market On October 15, 2014\n\n5 The TMPG has since expanded its mandate to include the agency debt and agency mortgage-backed securities (MBS) markets.\n\n6 A more recent and equally successful practice has also been instituted for the MBS market."
    },
    {
        "speaker": "William C. Dudley",
        "position": "President and Chief Executive Officer",
        "date": "October 15, 2015",
        "title": "Panel Remarks at the Brookings Institution",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2015/dud151015",
        "content": "To get right to the punch line, I favor a more flexible approach that incorporates a broader set of factors into the monetary policy decision-making process. The world is complex and ever-changing. There are many factors that can affect the economic outlook and the attainment of the Federal Reserve’s mandated objectives and, thereby, the appropriate stance of monetary policy.\n\nAt the same time, I do not favor total discretion in which the monetary policy strategy is determined in an ad hoc fashion as we go along. For monetary policy to be most effective, market participants, households and businesses need to be able to anticipate how the Federal Reserve is likely to respond to evolving conditions. That is because the transmission of monetary policy to the real economy depends not only on what policymakers decide to do today, but also on what the public anticipates that the FOMC is likely to do in the future as the economic outlook changes and evolves.\n\nOur experience at the zero lower bound in recent years underscores how important expectations are in influencing the effectiveness of monetary policy. Policymakers thus need to act in a systematic and consistent manner so that expectations are formed accurately and economic behavior can respond consistently with those expectations. In my view, this consideration rules out a totally discretionary monetary policy.\n\nBefore I critique the use of prescriptive rules in monetary policy-making, I’d like to make it clear at the start that the Taylor Rule (by which I mean the formulation based on John’s 1993 and 1999 papers) has a number of positive attributes that make it a useful reference for policymakers. First, it has two parameters—the long-term inflation objective and the level of potential output—that map directly to the Federal Reserve’s dual mandate objectives. Second, the Rule has the desirable feature that when economic shocks push the economy away from the central bank’s objectives, the Taylor Rule prescribes a policy response that can help push the economy back toward the central bank’s goals. Third, a number of studies have shown that Taylor Rules are robust in the sense that they generally perform quite well across a range of different assumptions about how the economy is structured and operates.\n\nDespite these attractive features, I don’t believe that any prescriptive rule, including the Taylor Rule, can take the place of a monetary policy framework that incorporates the FOMC’s collective assessment of the large number of factors that impact the economic outlook.\n\nAs I see it, the Taylor Rule has several significant shortcomings that can be detrimental to the attainment of the Federal Reserve’s mandated objectives. These shortcomings are not just theoretical; they have been very relevant to monetary policy in recent years. First, the Taylor Rule is not forward-looking. Its policy prescription is based on the current size of the output gap and the deviation of current inflation from the Fed’s objective, not on how these variables are likely to evolve in the future. So, in a rapidly changing environment, the Taylor Rule and other similar prescriptive rules will wind up being “behind the curve.” For example, in the fall of 2008, Taylor Rule prescriptions were well above the level of rates that was appropriate given the sharp and persistent deterioration in the economic outlook and the sharp tightening in financial conditions that occurred during that period.\n\nOf course, many economists at that time recognized that such prescriptions would have been inappropriate and suggested various ad hoc modifications to the prescriptions—in fact, John himself suggested that modifications to his rule were appropriate at that time.2\n\nSecond, the Taylor Rule, as typically used, assumes that a 2 percent real short-term interest rate is consistent with a neutral monetary policy. However, a large literature concludes that the equilibrium real short-term rate is very unlikely to be constant, with its value affected by many factors, including the pace of technological change, fiscal policy and the evolution of financial conditions.3\n\nMore recently, the slow growth rate of the economy and the low rate of inflation are evidence that the equilibrium real short-term rate today is well below the 2 percent rate assumed in the Taylor Rule. If 2 percent really was consistent with a neutral monetary policy, then the very low real rates of recent years—buttressed by our large-scale asset purchases—should have been extraordinarily accommodative. As a result, we should have grown much faster than the 2½ percent pace evident over the past couple of years and seen an inflation rate much higher than what we experienced. This conclusion is supported by a number of more formal models. For example, the Laubach-Williams model currently estimates that the equilibrium real short-term rate is around zero percent.4\n\nThird, the Taylor Rule ―and more broadly, any prescriptive rule for the systematic quantitative adjustment of the policy rate to changes in intermediate policy inputs such as real GDP or inflation―is incomplete because it does not fully account for factors that are crucial to how monetary policy impulses are transmitted to the real economy. Monetary policy affects economic activity through its impact on financial conditions—including the level of equity prices, bond yields, the foreign exchange value of the dollar and credit conditions. If the relationship between the federal funds rate and other indicators of financial conditions were stable, then one could just focus on the level of short-term rates.5\n\nIn fact, at times, when short-term rates have been pinned at the zero lower bound, the Federal Reserve has taken actions that eased financial conditions without changing short-term interest rates. Such actions have included forward guidance that the FOMC was likely to keep short-term rates low for a long time and large-scale asset purchases that led to lower bond term premia.\n\nNow, as I said at the start, just because I don’t want to follow a rule mechanically does not mean that I favor the polar opposite—that is, a fully discretionary monetary policy in which market participants, households and businesses cannot anticipate how monetary policy is likely to evolve as economic and financial market conditions and the economic outlook change. If households and businesses do not have a good notion of how the Federal Reserve will respond to changing economic and financial market conditions, then this would loosen the linkage between short-term rates and financial conditions. This would also likely lead to greater uncertainty about the outlook and higher risk premia, and it would make it more difficult for policymakers to attain their objectives.\n\nInstead, what I favor is a careful elucidation of those factors that influence the economic outlook and how monetary policy is likely to respond to changes in the outlook. This includes fiscal policy, productivity growth, the international outlook and financial conditions, as well as how much employment and inflation deviate from the Fed’s objectives. By conducting policy in a transparent way and communicating what is important in determining the central bank’s reaction function, I think policymakers can strike the best balance between a monetary policy that fully incorporates the complexity of the world as it is, while, at the same time, retaining considerable clarity about how the FOMC is likely to respond to changing circumstances. A formal policy rule such as the Taylor Rule misses this balance by going too far in one direction.\n\nWhat is important for attaining the Federal Reserve’s mandated objectives is not that monetary policy is described in terms of a formal prescriptive rule, but rather that the FOMC’s intentions and strategy are well understood by the public. This argues for clear communication through the FOMC meeting statements and minutes, the FOMC’s statement concerning its longer-term goals and monetary policy strategy, the Chair’s FOMC press conferences and testimonies before Congress, and speeches by the Chair and other FOMC participants. But it also is important that the strategy be the “right” reaction function. This means a policy approach that responds appropriately to important factors beyond the two parameters of the Taylor Rule—the output gap estimate and the rate of inflation.\n\nThank you for your kind attention.\n\n1 Jonathan McCarthy, Paolo Pesenti, Argia Sbordone and Joseph Tracy assisted in preparing these remarks.\n\n2 For example, John suggested in February 2008 to lower the standard Taylor Rule prescription by 50 basis points to take into account the increase in the LIBOR-OIS spread at that time. See Monetary Policy and the State of the Economy, Testimony before the Committee on Financial Services, U.S. House of Representatives, February 26, 2008.\n\n3 See James D. Hamilton, Ethan S. Harris, Jan Hatzius, and Kenneth D. West (2015), The Equilibrium Real Funds Rate: Past, Present and Future, working paper for U.S. Monetary Policy Forum, August.\n\n4 See Thomas Laubach and John C. Williams “Measuring the Natural Rate of Interest”, Review of Economics and Statistics, November 2003, Vol 85, No. 4, pp 1063-1070. Updated estimates available from the Federal Reserve Bank of San Francisco.\n\n5 An analogy can be made to the applicability of a Friedman k-percent monetary aggregate rule. Just as a k-percent rule requires a stable relationship between a monetary aggregate and nominal GDP (i.e., stable money velocity), a Taylor Rule needs a stable relationship between the policy rate and financial conditions."
    },
    {
        "speaker": "William C. Dudley",
        "position": "President and Chief Executive Officer",
        "date": "October 03, 2015",
        "title": "Is the Active Use of Macroprudential Tools Institutionally Realistic?",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2015/dud151003",
        "content": "It is a pleasure to be here today and to have the opportunity to talk about the potential use of macroprudential tools in the United States.  \n\nBefore I respond to Adam Posen, I’d like to make a few general comments on macroprudential tools.  I am interested in such tools both as a U.S. policymaker and in my role as chair of the Committee on the Global Financial System of the Bank for International Settlements (BIS), a body that has done considerable work in this area in recent years.  What I have to say today represents my own views and not necessarily those of the Federal Reserve System.1\n\nThe use of macroprudential tools has gotten considerable attention for several reasons.  Some countries have implemented macroprudential measures with respect to the housing market that may have limited the extent of home price appreciation and made their financial systems more resilient when the boom unwound.  Other countries have implemented countercyclical capital requirements that have made their banking systems more resilient.  Thus, the hope is that U.S. policymakers can learn from these international experiences and incorporate effective macroprudential tools into our toolkit that could be used to limit financial stability risks. \n\nSupport for using macroprudential tools in the United States has also been bolstered by our experience during the financial crisis.  The U.S. housing boom and subsequent bust might have been less severe had a set of macroprudential measures been in place at the time to limit the degree of leverage and speculative activity in the housing sector.  The housing boom was fueled by optimistic expectations for house price appreciation, combined with lax underwriting standards embodied in such practices as no-doc mortgages and widespread speculative activity by investors.  I remember, for example, the website, Condoflip.com, which says it all in terms of the degree of speculative fervor that was evident at the time.  \n\nIf underwriting practices had been held to high standards (e.g., strict mortgage service-to-income ratio limits had been honored) and speculative activity had been constrained (e.g., by lower loan-to-value ceilings for investors with multiple mortgage liens outstanding), this might have limited the size of the boom and subsequent bust.  \n\nMy own view is that while the use of macroprudential tools holds promise, we are a long way from being able to successfully use such tools in the United States.  There are two major sets of difficulties.  First, unlike monetary policy and microprudential regulation, there is not a well-defined framework for identifying emerging imbalances and applying macroprudential tools in response.  A recent tabletop exercise conducted by a number of Federal Reserve Bank presidents, which I will discuss a bit later, indicates some of the difficulties here. \n\nA workshop held by the Committee on the Global Financial System earlier this year in Hong Kong also noted this difficulty.  Appropriate calibration of macroprudential tools is difficult because of the lack of data and information about how the transmission process works―that is, what impact the tool will have on the targeted sector.  Even assessing the impact ex post is challenging because it is difficult to predict how the macroeconomy and financial system would have evolved if the macroprudential tool had not been in place.  \n\nSecond, in the U.S., even if such a framework existed, there would still be a problem in terms of timely implementation.  The U.S. regulatory structure is fragmented, so that in most cases, no single regulator is able to implement macroprudential tools in a comprehensive manner.  As a result, imposing macroprudential tools in the United States would almost certainly leave significant gaps in coverage.  Such coverage gaps would likely lead to distortions within the financial sector, as the tool would have differential impacts across financial intermediaries inside versus outside a particular regulatory boundary.  Also, activity would migrate toward those areas outside the scope of the macroprudential tools that had been implemented. \n\nIt is important to note the regulatory mandates of the numerous federal and state regulatory authorities differ considerably.  Some simply may not view financial stability as an important part of their mandate.  As a result, I suspect it would be difficult to get all the relevant regulators on board in a timely way to implement macroprudential tools successfully.  \n\nIn principle, the Financial Stability Oversight Council (FSOC) might be well placed to coordinate a response across different regulatory jurisdictions.  But, I believe this is likely to prove difficult to do in practice.  Each of the regulatory agencies guards its own authority and prerogatives, and may not always be responsive to pressure from other regulators or the U.S. Treasury.  \n\nThere is also the problem of responding to an emerging financial stability risk in a timely manner.  First, the emerging problem needs to be identified.  Then alternative policy responses need to be analyzed and debated.  And, there is an understandable bias to start small and to escalate only as needed given the lack of understanding about how big an impact a particular tool may have on the economy.  So, even if the FSOC could be effective in developing a consensus among the regulators, I wonder whether it could do this in a timely way.  The housing boom in the U.S. that culminated in the financial crisis began in 2002 and 2003.  By the time that it was broadly identified as an issue in 2005 and 2006, it might have been too late to do much to temper its effects, even with a sound macroprudential response by the regulatory community.  \n\nIn the remainder of my time, I will discuss two topics in more detail.  First, I will discuss briefly what we learned at tabletop exercise with a number of Federal Reserve Bank presidents concerning the potential use of macroprudential tools in response to sectoral imbalances.  I think the tabletop exercise underscores the difficulty of using macroprudential tools in practice in the United States.  Second, I will discuss the issue that Adam Posen has raised—whether we should focus on the use of rules that are hardwired into the financial system ex ante or instead favor using macroprudential tools in a more discretionary, ex post basis, once particular problems have been identified.  \n\nIn the tabletop exercise, the five Federal Reserve Bank presidents who are members of the Subcommittee on Financial Stability of the Conference of Presidents discussed the best way to respond to a scenario in which the commercial real estate market was overheating.2  The scenario was much more detailed than that, but the commercial real estate sector was the major problem with respect to financial stability.  The stated goal of the exercise was to reduce the risk posed by the commercial real estate boom to financial stability and, by extension, to the Federal Reserve’s ability to achieve its macroeconomic objectives of maximum sustainable employment and price stability. \n\nPrudential tools under consideration included:\n\nMonetary policy was also considered as a tool—either as a complement or as a substitute.\n\nIt was noteworthy that in the discussion there was no agreement as to what instruments should be emphasized and the ordering in which they should be used relative to monetary policy.  Among the available macroprudential tools, stress testing, raising margins on repo funding, and supervisory guidance garnered greater support compared to capital, liquidity, or credit-based tools. \n\nIn general, the exercise identified several issues with respect to the use of macroprudential tools.  One issue was the perceived difficulty of coordinating among different regulators.  Another was the fact that many of the tools have implementation lags.  The challenge of timely implementation steered some members back to using monetary policy, or toward those macroprudential tools—such as stress tests—that might be able to be implemented more quickly.  The exercise underscored that much more development work in the area of macroprudential regulation is needed. \n\nLet me now turn to the issue of ex ante, hardwired macroprudential standards that Adam has discussed.  In general, I see some advantages with having rules that are hardwired in place so that adjustment of the parameters of the tool—say, limits on the loan-to-value ratio—happen automatically in response to sectoral developments. \n\nAutomatic rules that are always in place have several advantages over discretionary measures that are implemented, ex post, only after some potential source of financial stability risk has been identified.  First, they are transparent and will work more quickly.  Second, they avoid some of the problems associated with announcing that a new measure is going to be put in place.  When implementing a new measure there will always be some reluctance to overcome in terms of deciding whether it is necessary.  Also, there may be political opposition to imposing a new measure.  For example, during the housing boom, limits on subprime lending would undoubtedly have provoked the objection that the regulators’ actions would limit home ownership for low-and moderate-income families.  \n\nImposing automatic, countercyclical standards also has this difficulty to some degree.  But I think it is much less severe because at the time such standards are put in place, they generally will not be binding and it will be unclear whether they will necessarily become either more stringent or more binding in the future.  In other words, the rule’s potential impact will be highly speculative and uncertain at the time of implementation.  This may lessen the political opposition to putting such a rule in place. \n\nIn the same vein, automatic rules that are imposed ex ante might also be less risky in terms of potential unintended consequences.  When new rules are implemented it is always hard to gauge what the impact will be because imposition of the rule not only changes the economics of borrowing and investing in a particular sector, but also changes expectations about what might happen in the future.  When the rule is viewed as likely to be binding in the future—this seems more likely in the case of the ex post measures—it will be very hard to judge how economic agents will respond to a new measure.  \n\nIn this regard, I think back to the Carter administration and the imposition of credit controls to restrain inflation in 1980.  Even though the credit controls were not expected to bind right away, the economy began to contract almost immediately as households and businesses rapidly adjusted their behavior to preserve some credit capacity.  The response was a much more powerful downturn in economic activity than had been anticipated, which forced the Carter administration to scrap the credit controls because they worked too well in restraining economic activity.  \n\nSo I see some potential advantages of hardwired rules.  But, I think this advantage needs to be set against the practical difficulty of figuring out what rules would need to be in place now to deal with all the potential financial stability excesses that could occur in the future.  That seems a very difficult task to work out in my opinion.  It implies that such rules would need to be designed to treat broad issues, such as increases in financial system leverage or aggregate credit growth, rather than more limited sectoral issues.  This may work well in some circumstances in which the financial excess is occurring broadly, but might not be very effective when the problem, while extreme, may be more narrowly based.\n\nHistorical experience suggests that past bubbles in the United States that have threatened financial stability have taken many different forms and affected many different sectors of the economy.  Often, the bubbles have occurred in response to some important innovation in the economy or the development of instruments that facilitated real estate lending to lower-quality borrowers.  Examples of these include the development of the internet in the technology stock boom of the late 1990s, and subprime lending and mortgage securitization innovations prior to the financial crisis.  These innovations, in turn, sparked changes in belief systems that turned out to be false—such as, the rise in home prices reinforced the view that housing is an excellent investment and that national home prices can never decline.  When the assumption that widely supports a boom is revealed as false, the consequence is often a sharp reversal in behavior and prices as the boom deflates quickly.  I think it is very hard to anticipate these episodes and put rules in place that would limit such excesses. \n\nMy concern is that we could over-engineer the financial system, building in complexity in response to potential risks that might, or might not, manifest themselves in the future.  The complexity might not gain us much in terms of greater financial stability, either because the problem that ultimately manifested itself was different than we planned for, or because people found a way around the constraint that we had imposed on the system.  \n\nThere are also the challenges of appropriate calibration and timing.  How much restraint should the rule exert as home prices rise or aggregate credit growth picks up?  Without historical experience and with an underdeveloped macroprudential framework, getting the calibration right is a difficult issue at this point.  Also, how quickly should the tool be unwound once it has done its work?  The tool needs to work in a countercyclical way, but turning points are difficult to anticipate and which makes it challenging to get the leads and lags right.   \n\nWe have a very complex financial system in the United States.  I think we need to do much more work in developing a coherent macroprudential framework before we start contemplating putting a number of countercyclical measures in place.  Such a framework needs to take into consideration how it interacts with other policies, such as microprudential policies—to ensure the safety and soundness of individual institutions and monetary policy—designed to help ensure a stable macroeconomy.  When are these policies substitutes?  When are they complements?  How will they interact?  How will the governance work in coordinating across these three realms? \n\nIn the meantime, while we work to sort all this out, we should take considerable solace from the fact that we have made the financial system more resilient to shocks.  We may not be able to anticipate the next area of excess.  But with higher capital and liquidity requirements and the use of stress tests to assess emerging vulnerabilities, I think we are much better placed than we have been in the past.\n\nThank you for your kind attention.\n\n1Tobias Adrian, Meg McConnell and Joseph Tracy assisted in preparing these remarks.\n\n2See Macroprudential Policy: Case Study from a Tabletop Exercise, Tobias Adrian, Patrick de Foutnouvelle, Emily Yang, and Andrei Zlate, Federal Reserve Bank of New York Staff Report No. 742, September 2015."
    },
    {
        "speaker": "William C. Dudley",
        "position": "President and Chief Executive Officer",
        "date": "September 30, 2015",
        "title": "Regulation and Liquidity Provision",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2015/dud150930",
        "content": "The financial crisis and the ensuing recession exacted a high cost on the country.  Real gross domestic product (GDP) declined by over a half of a trillion dollars.  Total nonfarm payroll employment declined by 8.7 million jobs, and 5.8 million households lost their homes to foreclosure.  Extraordinary fiscal and monetary policy efforts were required to prevent a collapse of the financial system and the onset of a world-wide economic depression.  In the aftermath, new regulations, such as Basel III and the Dodd-Frank Act, were implemented to strengthen the financial system and to limit the risk of a future financial crisis.\n\nSome opponents of tougher bank regulation claim that the increased regulatory requirements, such as the higher capital requirements and new liquidity standards, that have been imposed on large financial institutions in the aftermath of the financial crisis have reduced these firms' market-making capacity.  As a result, so the argument goes, this is leading to less liquidity for trading securities, and to more illiquidity events in which the prices of financial assets move sharply and become temporarily unmoored from their fundamental valuations.  The contention is that higher liquidity costs and more frequent illiquidity events will, over time, drive up the borrowing costs of households, businesses and the U.S. government; and that this is a substantial, largely unintended cost imposed by tougher regulation.  Thus, the argument concludes, the regulatory burden should be rolled back. \n\nThis is a noteworthy assertion and would have significant implications for regulatory policy if it were correct.  However, as I will lay out in my remarks, I don't think the hypothesis is well-supported by the available evidence.  First, the evidence to date that liquidity has diminished markedly is, at best, mixed.  Second, even if one were to interpret the evidence as indicating that liquidity has been reduced, it is not clear whether regulation is the primary driver, as other changes have played important roles as well.  Moreover, even if higher capital and new liquidity requirements were found to result in greater transaction costs, these costs would need to be assessed against the benefits of having a more robust and resilient financial system and a reduced risk of financial crises in the future.\n\nThat said, more work should be undertaken to fully assess this issue.  There is much that is still unknown.  The available market liquidity data primarily focus on the inter-dealer markets and thus do not shed light on possible liquidity changes between dealers and customers.  In addition, the financial system is adjusting in complex ways in reaction to regulatory, technological and other changes.  We need to better understand the degree to which any changes in the nature of liquidity reflect the evolving structure of financial markets, changes in regulatory policy or other factors.  With respect to regulatory policy, an important objective should be to achieve the best balance between the benefits of increased safety and soundness versus any costs imposed by these regulatory changes on market function and liquidity.\n\nIn my remarks today, I will focus on market liquidity rather than funding liquidity, although I recognize that the two are related in important ways.  I will examine market liquidity in two important fixed-income markets—the U.S. Treasury market and the U.S. corporate bond market.  The Treasury and corporate bond markets provide a useful contrast in evaluating liquidity conditions as they differ with respect to the homogeneity of their securities, how their securities are traded and how regulatory changes may have affected the incentives of dealers to make markets in these securities.\n\nThe Treasury market is much more homogeneous and the average size of each issue is much larger.  Trading volume and average trade sizes are much larger, and much of the trading activity for interdealer on-the-run securities is conducted electronically through the use of central limit order books (CLOB).  In contrast, the corporate bond market is much more heterogeneous; there are many more distinct bonds available; and bond sizes are much smaller.  As a result, corporate bond trading is fragmented across a large number of distinct outstanding bonds. Consequently, trading tends to occur infrequently and largely on a bilateral basis. \n\nThrough the prism of these two asset classes, I hope to provide some preliminary answers to five key questions.  First, what do we mean by liquidity and how can we measure it?  Second, what does the available evidence show in terms of how liquidity has changed in recent years in the U.S. Treasury and corporate bond markets?  Third, what factors could influence liquidity provision?  Regulation might be one factor, but there also could be others.  Fourth, what are the costs associated with shifts in liquidity and how do these costs compare to the benefits of a more resilient and robust financial system?  Fifth, what future work is needed to better assess whether increased regulation has damaged liquidity provision and whether the resulting costs exceed the benefits of higher capital and liquidity standards in terms of financial stability?  As always, what I have to say today represents my own views and not necessarily those of the Federal Open Market Committee (FOMC) or the Federal Reserve System.1 \n\nWhat do we mean by liquidity and how can we measure it?\nI would define liquidity as the cost—both in expense and in time—of buying or selling an asset for cash.  This would incorporate any direct transaction expense, such as fees or brokerage costs, the price the transaction was executed at relative to the midpoint of bid-ask spreads, how much—if at all—the size of the transaction moved market prices, and the immediacy or speediness with which the transaction could be completed.  How quickly prices revert back to earlier prices after a large trade also is relevant in assessing liquidity costs.  The costs of liquidity would go up if the costs of execution rose, the bid-ask spread widened, if prices moved more in response to a given sized transaction or if it took a longer period of time to complete the transaction and receive cash.\n\nIn assessing liquidity, we also need to distinguish between those liquidity conditions that generally prevail versus those that arise during periods of market stress when liquidity may become constrained.  Liquidity risk is the risk that liquidity might be impaired in the future when one wants to buy or sell an asset.  If liquidity risk is high, this means that there is a substantial risk that the price received could be at a greater concession to the prior trade than anticipated.\n\nLiquidity is dynamic, unobservable and multi-dimensional in nature, and, as such, can only be measured indirectly.  We can measure liquidity using a number of metrics, including bid-ask spreads, market depth and price impact.  Bid-ask spreads are a measure of the potential compensation for market makers for liquidity provision.  Market depth measures how thick the central limit order book is at any point in time.  If the CLOB is denser and thicker, then a large trade should result in a smaller price concession, everything else equal.  Price impact measures how the price of a security changes in response to trades of a given size.\n\nTo measure liquidity risk, we combine the various measures of liquidity discussed above into a single liquidity index.  Large jumps in illiquidity are identified as days in which the liquidity index deteriorates by an unusually large amount.  We benchmark this as moves of greater than two standard deviations.  Liquidity risk is calculated as the number of such jumps in illiquidity over a two-year rolling window.  Constructed in this manner, we are implicitly assuming that the risk of an illiquidity event in the future is correlated with the frequency of such illiquidity events in the recent past.\n\nWhat does the available evidence show in terms of how liquidity has changed in recent years in the U.S. Treasury and corporate bond markets?\nWith respect to the U.S. Treasury market, we do not find much evidence based on available measures consistent with a significant deterioration in liquidity.  For example, quoted bid-ask spreads, after widening sharply during the financial crisis, subsequently narrowed and have remained stable at pre-crisis levels since 2010. (Exhibit 1)  Other measures paint a more mixed picture.  While order book depth is appreciably lower now than in 2012 and 2013, it is much higher than during the financial crisis, and does not appear to be unusually low by historical standards. (Exhibit 2)  Similarly, the price impact of trades appears to have risen a bit since the October 15 flash rally indicating some deterioration of liquidity, but is still not high relative to its longer-run experience. (Exhibit 3)  Average trade sizes have followed a similar pattern to the order book depth and have recently declined somewhat. (Exhibit 4)\n\nAnother way to assess liquidity conditions is through the potential impact on Treasury yields.  If liquidity had deteriorated markedly, then we would expect to see larger deviations of actual yields compared to the yields predicted by an empirically fitted yield curve.  If liquidity were more costly, the deviations of actual yields from fitted yields would increase because the costs of arbitrage to eliminate those divergences would be higher.  During the financial crisis, for example, there was a sharp deterioration in liquidity, which was associated with a sharp rise in some measures of yield curve fitting errors to a peak of about 20 basis points. This compares to less than 2 basis points prior to the crisis.  In contrast, yield curve fitting errors have been low and stable recently and not outside historical norms. (Exhibit 5)  Of course, the Federal Reserve's large scale interventions in the Treasury market over this period may also have had an impact on this measure.  \n\nTurning to corporate bonds, given their heterogeneous nature, liquidity in the corporate bond market depends on the ability and willingness of dealers to hold these securities on their balance sheets while they find buyers.  Disaggregated data on dealer balance sheet holdings have only been published since April 2013.  While limited in terms of its history, these data indicate no clear reduction in investment grade security holdings over time, but do show a significant reduction in high-yield security holdings since the end of the financial crisis.  This might be indicative of deterioration in market liquidity in corporate bonds.\n\nTo investigate corporate bond market liquidity in more detail, let's examine three liquidity measures: the average trade size, \"effective\" bid-ask spreads and price impact.  The evidence on the average trade size for investment grade corporate bonds indicates a slight reduction from between $700,000 to $800,000 in the early 2000s to around $500,000 in the last few years. (Exhibit 6)  However, price measures of corporate bond liquidity do not substantiate the trend in this quantity measure.  The effective bid-ask spread has been trending down since the early 2000s, around the same time that TRACE reporting was introduced.  The spread spiked during the financial crisis, but is now lower than its pre-crisis levels. (Exhibit 7)  Similarly, price impact—the effect on price from a $1 million trade—has also been trending down since the early 2000s apart from the jump during the financial crisis. (Exhibit 8)\n\nAlthough liquidity in the Treasury and corporate bond markets does not appear to have changed much recently, liquidity risk may have risen.  For the Treasury market, our liquidity risk measure increased sharply with the financial crisis, and declined from 2009 to 2013.  However, over the last two years Treasury liquidity risk has moved higher and relative to the pre-crisis period is currently somewhat elevated.  For the corporate bond market, liquidity risk also increased sharply during the financial crisis, and then quickly fell as the crisis passed.  Corporate bond liquidity risk subsequently increased again in 2012 and early 2013, but is now back down close to its pre-crisis level. (Exhibit 9)\n\nIn sum, there is limited evidence pointing to a reduction in the average levels of liquidity.  However, there are reasons to think liquidity risk may have increased, and there are some data to support this conjecture.\n\nTwo cautionary notes are warranted in evaluating the available evidence.  First, the Treasury market evidence is based on the inter-dealer markets, and we do not have comparable evidence on liquidity conditions in the dealer-to-customer market.  Second, it is important to note that the FOMC's unconventional monetary policy may have affected recent measures of liquidity in ways that could make it more difficult to clearly discern any potential changes.  To the extent that this may be the case, then a clearer picture on liquidity conditions may only emerge as monetary policy is normalized.\n\nWhat factors could influence liquidity provision? \nClearly many factors could affect liquidity provision.  On the regulatory side, capital and liquidity requirements are probably the most important factors.  Dealers have been an important provider of liquidity.  Higher capital requirements reduce dealers' returns on equity for a given level of intermediation activity and margin.  At the same time, liquidity requirements increase the cost of holding less liquid assets.  To compensate for the higher capital and liquidity requirements, dealers can shrink their activity in lower margin businesses and raise the price for the liquidity services they provide.  Presumably, both adjustments occur in most markets with the ease of entry, the degree of economies of scale, business model and overall client profitability influencing whether the adjustment occurs more through a resizing of the activity or a change in unit trading margins.\n\nFor the U.S Treasury market, the most important change in regulatory requirements is probably the introduction of the supplementary leverage ratio (SLR) in the United States.  The SLR limits how leveraged a dealer balance sheet can be.  Because in the SLR all assets require regulatory capital, the SLR is much tougher on low risk assets compared to the risk-based capital measures it complements.  Of note, the long-standing U.S. tier 1 leverage ratio also requires the same amount of regulatory capital for all assets, but the SLR has been more binding given its higher calibration and more expansive coverage of exposures.  The SLR is currently the binding capital requirement for some dealers, and it has significantly increased the amount of capital that needs to be held against low-risk assets.  This has resulted in significant adjustments in the composition of dealer balance sheets.  For example, the imposition of the SLR has been cited as an important factor in the shrinkage of dealer repo financing activity.  In contrast, the risk-based capital standards and new liquidity standards are unlikely to be important for Treasuries and repo backed by Treasuries because Treasuries are treated as posing less risk to the banks that hold them and count as high-quality liquid assets.  \n\nFor the corporate bond market, the most relevant factors are probably the increase in the Basel risk-weighted capital ratio, the Comprehensive Capital Analysis and Review (CCAR) stress tests—which subject the dealer trading book to additional global market shocks that include a sudden increase in general risk premiums and credit risk combined with significant market illiquidity—and the Volcker Rule, which prohibits proprietary trading for a number of asset classes including corporate bonds, but not U.S. Treasuries.\n\nHowever, for both markets, other non-regulatory factors are also important.  Liquidity provision is affected by changes in market structure, how trades are executed and by competition from outside of the regulatory boundaries that have been established for systemically important financial institutions.  The market structure for many asset classes has evolved from a bilateral OTC structure toward a more open, centralized structure through the adoption of electronic trading platforms, post-trade infrastructures and higher degrees of transparency.  For example, in the U.S. Treasury market, firms specializing in high-frequency algorithmic trading have become much more important and now make up more than half the trading in the electronic, interdealer cash market.  This change in market structure has reduced the cost of trading in the interdealer market, especially for small trade sizes.  Electronic trading enables the use of automated trading strategies which tend to employ speed for executing small-size trades, and the liquidity on electronic trading platforms allows traders to get in and out of positions quickly.  The growth in high-frequency trading likely accounts for the reduction in trade size discussed earlier rather than this reduction being indicative of less liquidity.  The movement toward electronic trading has allowed a more diverse set of actors to participate in the market, thereby increasing competition and likely leading to improved market liquidity.  These changes, though, may have reduced the profitability of providing liquidity for dealers engaged in trading activity in the Treasury market.2 \n\nLiquidity risk in the Treasury market may also reflect the growth in high-frequency trading rather than the impact of regulation.  Temporary illiquidity events may reflect unanticipated, complex and dynamic interactions among high-frequency trading strategies that can play out faster than the timeframe in which human intervention can occur.  In addition, high-frequency trading activity, by undercutting the returns to providing liquidity services on a lower frequency and a higher trade size basis, may have both increased liquidity in the small—hence narrowing bid/offer spreads in normal trading conditions—but decreased it in the large—when selling or buying pressure on one side of the market predominates.\n\nFor the corporate bond market, market structure has also changed in important ways.  For example, bond mutual funds and exchange traded funds now hold a much higher proportion of corporate bonds than before the financial crisis.  Presumably, this shift in the structure of the market has affected liquidity provision and liquidity risk in the corporate bond market through the redemption risk faced by these funds.  Also, shifts in market structure and regulation have undoubtedly affected other markets related to the corporate bond market.  For example, changes in capital requirements for single name credit default swaps have presumably—and appropriately from a supervisory perspective—increased hedging costs and affected dealer market-making appetites and capabilities.\n\nWhat are the costs associated with shifts in liquidity and how do these costs compare to the benefits of a more resilient and robust financial system?\nEven if one were to read the evidence as supporting the notion that liquidity has become somewhat more costly, this does not imply that we should simply unwind recent regulatory requirements.  First, as I discussed, there are non-regulatory factors that could be more important factors.  Second, even if a connection could be made to regulatory causes, the costs of any reduction in liquidity or increase in liquidity risk might be low relative to the benefits of the regulations.   \n\nAs I noted at the outset of my remarks, recent regulatory changes have been designed to produce a safer and sounder financial system.  Higher capital and liquidity requirements have made major financial institutions less prone to failure.  This can be seen in the sharp fall in credit default swap spreads for major dealers in recent years.  Moreover, other steps have made the financial system more robust to the failure of a systemically important firm.  For example, the shift to central clearing of over-the-counter derivatives through central counterparties (CCPs) has reduced bilateral risk exposures, and significant progress is being made on how to resolve the failure of a systemically important financial firm in a way that does not threaten the entire financial system.3 \n\nAs I see it, the prior regime did not sufficiently foster financial stability, a necessary condition for sustained economic growth.  Most noteworthy to me is the fact that the regulatory regime that was in place in 2008 and 2009 was associated with an episode of the most illiquid market conditions since at least the Great Depression.  A return to such a regime could lead to a higher cost for liquidity over the long-run.  \n\nI think we are in a much better place today.  We have a financial system that is much more resilient, and the available evidence suggests that this transformation has not resulted in any significant erosion in market liquidity.\n\nWhat future work is needed?\nThere is a tendency to compress a complex world into a sound bite—such as, \"tougher regulation is increasing the cost of liquidity and driving up liquidity risk.\"  Policy needs to be based on evidence and the available evidence supporting this claim is mixed, at best.  Most importantly, I think it ignores the complex nature of the changes underway in financial markets.  The methods of intermediation are changing and will likely continue to evolve.  There are new players with different objectives and goals, and technology is evolving rapidly.  These factors strike me as just as important as the increase in regulatory requirements for the large dealers. \n\nThe recent work analyzing the October 15 Treasury market flash rally illuminates the complexity of today's market structure.  After a careful examination of the evidence, the authors of the October 15 flash rally report conclude that \"the events of October 15 underscore the importance of efforts by the official and private sectors to understand more fully the implications of the evolving Treasury market structure for liquidity, trading and risk management practices, data access, and monitoring and surveillance.\"  The report goes on to suggest \"further study of the evolution of the U.S. Treasury market and the implications for market structure and liquidity;\" \"continue monitoring of trading and risk management practices across the U.S. Treasury market;\" \"an assessment of the data available to the public and to official sectors on U.S. Treasury cash securities;\" and \"continued efforts to strengthen monitoring and surveillance and to promote interagency coordination related to trading across the U.S. Treasury market.\"4  I concur with all these recommendations.\n\nThere is much more work to do—not just with respect to the U.S. Treasury market, of course, but also on the broader issue of how changes in regulation and market structure influence liquidity conditions across the different financial markets.  For example, electronic trading was introduced to the foreign exchange market well before recent regulatory changes.  Consequently, a study of the foreign exchange market may shed some additional light on the role of electronic trading on liquidity risk in an environment prior to recent regulatory changes.  Only through much more careful study and data analysis can we thoughtfully address the two most important questions—not whether regulation should be rolled back in order to return to the liquidity conditions prior to the financial crisis, but instead:\n\nWe certainly don't want to undermine the progress we have made in making the financial system more robust and resilient.  But if there are adjustments to regulation that could improve liquidity provision without increasing financial stability risks, we should be open to considering such changes.  I suspect, however, making this determination will require considerably more data, research and reflection before we reach any definitive conclusions.\n\nThank you for your kind attention.  I would be happy to take a few questions.\n\nCharts\n\n1 Tobias Adrian, Dianne Dobbeck, James Egelhof, Michael Fleming, Joshua Frost, Lorie Logan, Michael McMorrow, Matthew Raskin, Ernst Schaumburg, Katherine Tilghman-Hill, Joseph Tracy and Nathaniel Wuerffel assisted in preparing these remarks.\n\n2 The Federal Reserve's large scale asset purchases presumably have also played a role by removing a large volume of Treasury securities from the marketplace. \n\n3 This includes requirements for total loss-absorbing capital (TLAC), Title I resolution plan requirements and the option of Title II single point of entry resolution\n\n4See Joint Staff Report: The U.S. Treasury Market on October 15, 2014, pp 6-7."
    },
    {
        "speaker": "William C. Dudley",
        "position": "President and Chief Executive Officer",
        "date": "August 26, 2015",
        "title": "The Regional Economic Outlook",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2015/dud150826",
        "content": "Good morning and welcome to the Federal Reserve Bank of New York's Economic Press Briefing.  I am pleased to have this opportunity to speak with you today about economic conditions in our District.  As always, what I have to say reflects my own views and not those of the Federal Open Market Committee (FOMC) or the Federal Reserve System.\n\nTracking economic conditions in our region is an important part of our work here at the New York Fed.  We need to understand how the diverse economies in our District are performing—from the metropolis of New York City and its surrounding areas, to rural communities in upstate New York and the tropical island of Puerto Rico.  I take all of this to the table when the FOMC discusses business and economic conditions and trends.  In addition, we provide our regional analysis to the public so that everyone can benefit from our work.  At today's briefing, we will share some of this work with you.\n\nAs president of the New York Fed, I believe it is essential to listen firsthand to a broad set of businesses and people in the communities we serve to get as comprehensive a picture as possible of how our region is doing.  To accomplish this, we have a team dedicated to going out into the region to gather economic intelligence and to help our communities develop programs to support local economic development.  Let me speak a little further about our work analyzing local economic conditions and how we use this work to help our stakeholders.\n\nWe have developed a number of analytical tools to track the regional economy.  To get the most up-to-date read on economic conditions in our District as possible, we conduct two monthly business surveys.  Our Empire State Manufacturing Survey gives a real-time read on manufacturing conditions in New York State, while our Business Leaders Survey allows us to track economic activity across the tri-state region in the broader services sector.  We also conduct regular polls of small businesses in our area to better understand their evolving situation and needs.  In addition, we publish monthly indexes of economic activity for New York State, New York City and New Jersey.  We also monitor the financial health of households through our quarterly Household Debt and Credit Report and track the state of school finances in our region.\n\nBut economic data can only tell you so much. It is also imperative that we engage with people in our region to see the broader picture behind the facts and figures.  To this end, I regularly travel to various parts of our District to hear firsthand about local economic conditions and to get a sense of the issues and concerns facing businesses and residents.  Just two weeks ago I visited Rochester and Buffalo. One thing I tend to focus on in my meetings, more generally, is what hurdles businesses and households are facing that might be holding back growth.  When we identify issues of concern, we factor those in to our decision-making and explore what we can do proactively to address these issues.  This might include providing data and information that can assist others in tackling the underlying problems, or in convening stakeholders to discuss potential solutions and the best way forward.   \n\nRecently, two themes have emerged from our community visits that warrant special attention.  The first is in the arena of workforce development.  Employers often have difficulty finding potential employees with the specific skills they need, and workers often lack the specific skills employers are looking for.  Workforce development aims to bridge this gap.  Good jobs increasingly require higher levels of skill and education, and a skilled workforce that is matched to the needs of employers is also necessary for an economy to grow and prosper.  That is why I believe workforce development is so important for the long-term health of the economy.\n\nOur outreach group regularly engages with community leaders to help them take action to address workforce development needs and skill gaps.  In fact, in Rochester, our team is partnering with several educational and community organizations to promote local workforce development programs.  As in many places around the region, employers in Rochester are having difficulty finding workers to fill a number of middle-skill jobs, like nurses, automotive technicians and computer-controlled machine operators.  Out of this partnership, we launched a pilot project challenging college students to create a short video profiling middle-skill jobs that are available in the area in order to drum up interest in opportunities many people may not even know exist.\n\nAccess to credit for small businesses is another important issue we've focused on in recent years.  Our outreach group conducts a bi-annual poll of small businesses in our region to better understand their credit needs and access to credit.  The results consistently show that gaining access to credit is one of the top growth challenges for small businesses.  In my visits across the District, I have heard small business owners voice similar concerns. \n\nIn response, we've helped bring small businesses together with lenders to help smooth access to credit.  Over the past year we have conducted ten access-to-credit events—workshops, clinics and conferences—for companies interested in learning about traditional and alternative sources of financing.  We partnered with local and national government agencies, small business development centers and local nonprofit organizations to hold these events throughout the District. \n\nOne such workshop was held recently in Queens.  The Queens Economic Development Corporation and the Queens Chamber of Commerce, with support from the New York Fed's Asian Professional Network Alliance, co-sponsored a resource clinic for small businesses.  The clinic offered an opportunity for attendees to receive one-on-one advice from several non-profit organizations on a wide range of topics, including which types of financing are most appropriate for their needs, what lenders look for in potential borrowers, alternatives to traditional bank loans and tips on improving their chances for success.\n\nThese are just a few examples of the activities that reflect the Bank's commitment to the region. Let me turn now to the subject matter of today's briefing: the economic outlook for the regional economy.\n\nThere is a lot of good news to share.  Many parts of the region have bounced back quite well from the Great Recession, and now have more jobs than before the downturn.  New York City really stands out in this regard.  While the Great Recession was the deepest and longest recession in modern history for the nation as a whole, New York City bucked that trend to a surprising degree, and did it with little help from Wall Street.  As we will discuss later in the briefing, one of New York City's strongest sectors has been technology.  In this recovery, employment in the city's tech sector has added nearly 50,000 jobs, many of which pay well.  The growth of the so-called Silicon Alley has not only helped the city bounce back from the recession, but, I believe, is a key for the city moving forward.  When I visited Brooklyn late last year, I saw firsthand how technology is spurring economic activity, directly and indirectly.   For example, Etsy, the popular e-commerce website, which in many ways resembles a retail company, relies on technology to underpin its business model. \n\nBut it's not just New York City that is growing nicely.  Employment levels on Long Island and in parts of upstate New York—most notably the Albany, Buffalo and Rochester metro areas—have also climbed and are at or near record highs.  During my recent trip to upstate New York, I saw first-hand some of the positive developments in Rochester and Buffalo.  After undergoing a prolonged period of economic transformation and reinvention, Rochester's economy is now more diverse and dynamic than ever before.  Meanwhile, the growth in Buffalo was striking.  The numbers show a dramatic uptick in construction employment, and the visual evidence of development was widespread.  I was especially impressed with the downtown and waterfront areas, as well as the new SolarCity factory—all of which looked dramatically different than when I visited the area less than two years ago.  Both of these places are well positioned for future success.    \n\nOn the other hand, the employment recovery has been slow to take hold in both Northern New Jersey and the Lower Hudson Valley, where jobs are still not back to their pre-recession peak despite employment growing steadily.  For Northern New Jersey, this lag is due, in part, to a stall in the growth of jobs in professional and business services.  But the education and health sectors continue to add jobs, and construction employment is seeing a rebound.   I also saw a number of bright spots on my visit to the area a few months ago.  One was Jersey City, which is leveraging its proximity to New York City to attract residents and jobs.  Another was Newark, where I saw signs of downtown development, including Teacher's Village, a mixed-use community of teachers with new schools, housing and retail businesses. \n\nBut pockets of weakness remain.  For example, in upstate New York, Binghamton has had no meaningful rebound in employment.  Although the U.S. Virgin Islands and Puerto Rico remain in a deep economic slump, employment appears to have steadied in both places in recent months.  However, Puerto Rico's weak economy coupled with a fiscal crisis means its economic outlook remains uncertain as it struggles to address its unique set of problems. \n\nNow, I'd like to turn things over to one of our regional economists, Jim Orr, who will provide a more detailed presentation of economic conditions across our region."
    },
    {
        "speaker": "William C. Dudley",
        "position": "President and Chief Executive Officer",
        "date": "August 12, 2015",
        "title": "Workforce Development and Reinvention in the Rochester Economy",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2015/dud150812",
        "content": "Good morning.  I am very pleased to be in Rochester and to have the opportunity to speak here today.  I would like to give a special thanks to the Rochester Business Alliance for their part in making this event possible.  My meeting with you today is part of our continuing efforts to understand what is going on at the grassroots level of our economy.  During these trips I meet with a variety of stakeholders, which helps me develop a comprehensive view of local conditions and a fuller understanding of any major issues and concerns.  This is my third visit to Rochester in the past five years.  In my remarks, I will provide an overview of the regional economy and discuss the importance of workforce development, both for Rochester and the broader economy.  As always, what I have to say today reflects my own views and not necessarily those of the Federal Open Market Committee or the Federal Reserve System.1\n\nReinvention in the Rochester Economy\nLike Upstate New York more generally, the Rochester economy has lagged behind the nation for a number of decades.  During this time, Rochester has been going through a prolonged period of economic transformation and reinvention.  While this process has been a painful one in many respects, I believe that it is well-advanced and the area is well-positioned for the years ahead.  Rochester possesses a unique set of assets that are key to a successful economic reinvention, including a highly skilled workforce, world class higher education institutions, a diverse economic base, and a forward-looking cooperative engagement between the public and private sector.  There is strong evidence that Rochester is already tapping into these assets to great success.  To prove my point, I would note that my colleague, Narayana Kocherlakota, is leaving the Federal Reserve Bank of Minneapolis at the end of the year to become a professor at the University of Rochester.  Our loss is your gain!\n\nConsider how we got to where we are today.  Early in the 20th century, with the explosive growth of the \"Big 3\"—Kodak, Xerox and Bausch & Lomb—came a great demand for innovative and skilled workers, especially engineers, who helped make these companies highly successful.  At their peak, these three companies alone employed roughly 20 percent of the Rochester workforce.  These workers developed innovative new products and processes, which often resulted in patents that remain valuable to this day.  In many ways, Rochester, and its skilled workforce, was ahead of its time.\n\nThese companies, though, came under pressure in the 1980s as a result of rapid technological changes and increased global competition.  As their employment began to decline, some workers left the area while others remained.  Indeed the legacy of the \"Big 3\" lies not in what was lost, but in what remains in the skills and entrepreneurial spirit of the many talented people that are here today.  Some of these talented people started their own companies, while others found different ways to contribute their unique talents to the local economy.\n\nAs a result, Rochester continues to reinvent itself, and is now much more diverse, with an employment base that is no longer concentrated among a few large manufacturers.  The top employers in the region, like the University of Rochester and Rochester Institute of Technology (RIT), Wegmans, the Rochester General Health System and Paychex, just to name a few, perform a variety of activities, from health care and education to consumer and business services.\n\nThe process of reinvention and economic diversification, in part, allowed the region to better weather the storm of the Great Recession compared to past economic recessions.  For Rochester, the downturn was both shorter and less severe in terms of job loss than for the nation as a whole—a situation quite different from what had occurred before.  Though it still lags the nation, the Rochester area has continued to grow at a solid pace through the recovery.  This is no small feat, and it certainly is not true for all of Upstate New York.  For example, the recovery has been much more sluggish in Syracuse and Utica, and Binghamton has yet to see any meaningful recovery.\n\nDespite Rochester's relatively favorable economic performance in recent years, the region's job base is actually slightly lower today than it was at the start of this century.  While at first blush it may seem that such a statistic indicates a stagnant economy, that couldn't be further from the truth.  When you look deeper, you see an economy that has been very active and dynamic in a number of respects.  While some parts of the economy have declined, other areas have grown to fill in the gaps.\n\nThe most familiar part of this story is the swift and severe loss of the region's manufacturing jobs.  Ongoing technological change has increased worker productivity and has reduced the demand for many \"middle-skill\" workers, while globalization shifted many manufacturing jobs to other parts of the world.  These forces have reduced manufacturing employment nationwide, but the effects on Rochester have been particularly potent.  Between 2000 and 2010, the number of manufacturing jobs in Rochester declined by over 40 percent.  That's a huge loss to incur in just a single decade.  Moreover, the loss was on top of the previous significant decline in manufacturing that the region experienced throughout the 1980s and 1990s.\n\nHowever, what's impressive is that in the midst of this decline, Rochester's manufacturing sector has been very dynamic.  While once focused on the \"Big 3,\" the region is now producing a much more diverse set of products, such as foods, computers and electronics.  And, the manufacturing companies that remained are leaner and have an even higher-skilled workforce than in the past.\n\nFortunately, Rochester has also experienced significant job growth outside of the manufacturing sector.  The regional economy added over 44,000 non-manufacturing jobs since 2000, keeping its overall employment fairly steady.  The vast majority of these jobs are in the education and health sectors, which together have grown by more than 40 percent over the past 15 years in Rochester.  Many of the jobs added in these sectors are high-paying jobs.  And, importantly, these sectors tend to be less susceptible to cyclical downturns than other parts of the economy, which helps make the region more stable.  There has also been solid growth in business services, leisure and hospitality and even construction.\n\nThe Importance of Workforce Development\nWith today's economy going through such enormous change, what people do in the workplace and how they do it is also changing significantly.  It is no longer the case that people can easily find good-paying, career-oriented jobs with a high school diploma.  The jobs of today typically require more knowledge, skill and flexibility.  Often, this means that today's workers must invest more in education and training than earlier generations.  In addition, the depreciation rate for many skills is much higher now than in the past.  This requires workers to continuously reinvest in skill development.  Broadly speaking, workers who can build skills and remain nimble can do very well in today's economy, while those who can't are much more likely to fall into lower-paying jobs and get stuck there.\n\nA skilled workforce that is matched to the needs of employers is also necessary for the economy to grow and prosper.  By pursuing its mandated goals of maximum employment and price stability, monetary policy can help labor markets recover by providing incentives for firms to invest and grow.  However, monetary policy cannot by itself solve skill mismatches that may exist in the economy.  These frictions must be addressed in other ways, such as by workforce development policies.  That is, monetary policy can complement workforce development policies, but is not a substitute for these policies.\n\nThat is why I believe workforce development is so important for the long-term health of the economy.  We need to help workers build the skills necessary to adapt to change.  This makes workforce development a top priority for everyone involved: workers, their employers, their communities and the public sector, as well as education and job training institutions.  We all need to share in the responsibility of helping people increase and maintain their skills.\n\nSuccessful workforce development needs to include what I call the 3 P's: Partnerships, Programs and Placement.  Partnerships entail the cooperative endeavors between local employers and educational institutions to determine the best strategies to help workers develop the skills that employers need.  Programs must be tailored to the current skills required by local employers.  Placement needs to be a priority, and should be considered even before people are accepted into these programs.  Workers need to know that a job will be waiting for them after they go through the effort of building their specific skills.  There are several examples from Rochester and other parts of the region that illustrate the potential for this approach to workforce development.\n\nIn fact, Rochester has a long history of involvement in workforce development.  In 1885, a group of Rochester businessmen founded the Mechanics Institute.  The Institute's mission was to establish free evening schools in the city for instruction in mechanical drawing and other technical skills important for industrial firms.  Funding was provided by contributions from Rochester residents.  The first class drew more than 400 students. This endeavor evolved over time into RIT.\n\nStrong partnerships between Rochester's higher education institutions and local businesses continue to this day. For example, RIT's Center for Bioscience Education and Training provides local businesses and associations with workforce training tailor-made to specific organizational needs.  And at RIT's newly created Knorr-Bremse Mechatronics Laboratory, the university works with the companies that employ its graduates to make sure they have the technical skills they need to be successful.  At the University of Rochester, the Center for Emerging & Innovative Sciences as well as the Center for Medical Technology partner with local companies to leverage the cutting edge research being done by the university's faculty and students. Forward-looking partnerships such as these create \"win-win\" opportunities for everyone involved, and help the local economy grow and prosper.\n\nMonroe Community College (MCC) also stands out with its significant workforce development initiatives.  In fact, earlier this year Vice President Joe Biden—who was back in Rochester recently to announce the creation of a new manufacturing photonics hub—presented the college as a model for developing meaningful collaborations with employers to create job-training programs that align with current employment opportunities.  MCC has taken a uniquely data driven approach to the development of tools and programs that work to address the most pressing workforce development needs in the greater Rochester area, and to provide diverse learners with clear paths to sustaining meaningful careers.\n\nFor instance, the MCC Corporate College program has designed and delivered more than 100 new noncredit courses and provided education and training to more than 2,000 individuals.  Additionally, the college has partnered with 128 employers, including CooperVision and Thermo Fisher Scientific, to deliver customized training to their employees.  The Corporate College takes an innovative approach in providing workforce learning and development solutions informed by current labor market data and expert analysis.\n\nThere is increased awareness, both locally and nationally, of a growing skills gap within industries.  Supporting middle-skill occupations has become a critical theme for many in the business community and within the workforce development community.  In response to this issue, MCC announced a new collaboration with JPMorgan Chase called the Middle-Skills Bridge Program. This program targets the disadvantaged and underrepresented populations within Rochester's urban center to provide access to skill-based careers.  Participants receive intensive developmental education to improve their literacy and math skills before transitioning into one of MCC's accelerated certificate programs.\n\nThere are many other good examples of cooperative workforce development programs in the New York Fed's District.  In Buffalo, the Overhead Electric Line Worker training program at Erie Community College (ECC) was created in conjunction with National Grid to address the critical shortage of overhead line workers and technicians.  To date, the program has graduated 132 students, including 42 who are currently employed at National Grid.\n\nAnother example is OnForce Solar, which sells and installs solar energy packages for commercial and residential customers.  In 2010, OnForce Solar CEO Charles Feit moved his rapidly growing company to a then unoccupied building in the Port Morris area of the Bronx.  After struggling to find skilled workers, OnForce Solar partnered with Bronx Community College to create a $7 million technology hub which will be paid for by the company.  The partnership was made possible by the Governor's Start-Up NY Program, which was launched in 2013 to spur job growth in distressed areas by designating tax-free zones at various colleges and universities.  OnForce Solar also developed and taught a newly designed technology course at Bronx Community College.\n\nAnother example is Stevens Institute of Technology in Hoboken, New Jersey.  When I visited Stevens in April, I learned how they are preparing their students to meet local workforce needs.  During discussions with university leaders, I heard about their exciting new partnership with NBC Universal.  By working together, a new Media/Broadcast minor was created to provide the necessary coursework to prepare students for employment at NBC Universal and similar companies.\n\nTo better understand the extent to which local workforce development programs are addressing skills gaps throughout Upstate New York, the New York Fed has engaged with community leaders from across the region.  Our first meeting took place here in Rochester in March 2014.  An important issue raised by many participants was the lack of information about available well-paying middle-skills career opportunities. To help address this concern, the New York Fed partnered with the Rochester Community Foundation, MCC, Finger Lakes Community College and Genesee Community College to launch a pilot video contest.\n\nThe purpose of the contest was to increase awareness about specific middle-skill occupations identified as in demand by analysis conducted by the Finger Lakes Economic Regional Council.  The contest challenged college students to create a 30-second video that identifies the skills required, expected wages and job demands for an occupational group within a targeted set of industries.  At an awards ceremony held in The Little Theatre here in downtown Rochester a panel of judges selected the winning video \"Not Just a Geek,\" submitted by students from Finger Lakes Community College.  The video focuses on the field of computer science. Local Rochester movie theaters will air the winning video for two weeks in September, and we will explore additional outlets for this video throughout the region as a public service announcement.\n\nThese success stories that I've highlighted today illustrate the potential for workforce development to help cities such as Rochester continue to reinvent themselves for today's economy.  We need to be vigilant in our focus on those in danger of being left behind. Too many individuals, especially in our urban centers, lack a high school diploma.  For example, the Rochester City School District has a dropout rate of 25 percent, and an alarmingly low graduation rate of just 50 percent.  Without a high school diploma, people are in danger of being left behind without the skills they will need to truly participate in the economy.  Succeeding in the international competition for jobs with a 50 percent graduation rate is like trying to win a boxing match with one hand tied behind your back.  We must do better.  While there are no easy answers, for the regional economy to thrive everyone needs to be an active participant.  We need to figure out ways to re-engage those who have become detached from the workforce, or who feel like they don't have the skills to compete in today's challenging economic environment.\n\nIn closing, Rochester is a metropolitan area in the midst of a process of transformation and reinvention.  While this process is not easy, Rochester possesses a unique set of assets that will help it succeed, and in many ways is on the cutting edge of adapting to these changes. Rochester is, in fact, becoming a leader in workforce development.  Reinvention like reform can be difficult, and requires a degree of boldness.  This sentiment was expressed by Rochester's social reformer, Susan B. Anthony, who said that \"Cautious, careful people, always casting about to preserve their reputation and social standing, can never bring about a reform.\"  Rochester is doing Susan B. Anthony proud, showing spirit and determination.\n\nThank you for your attention, I would be happy to take a few questions.\n\n__________________________________________________________\n\n1 Jaison Abel, Chelsea Cruz, Tony Davis, Richard Deitz, Eric Pajonk and Joseph Tracy assisted in preparing these remarks."
    },
    {
        "speaker": "William C. Dudley",
        "position": "President and Chief Executive Officer",
        "date": "June 30, 2015",
        "title": "Remarks at the CPMI’s 25th Anniversary Conference",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2015/dud150630",
        "content": "We have three distinguished panelists in this opening session—Claudio Borio, the head of the Monetary and Economic Department at the Bank for International Settlements (BIS), William Coen, the Secretary General of the Basel Committee on Banking Supervision (BCBS) and Masa Kono, who is currently the Vice-Minister of International Affairs at the Japan Financial Services Agency and who earlier chaired the International Organization of Securities Commissions (IOSCO) during the development of the Principles for Financial Market Infrastructures (PFMI).  They will offer their thoughts on how the role of the Committee on Payments and Market Infrastructure (CPMI) has changed and is likely to continue to evolve in its task of setting and helping implement global financial, operational and risk standards for the world’s key financial market infrastructures (FMI).\n\nBefore I turn to our panelists, let me offer some brief comments on the evolution of the CPMI.  As I see it, there have been three broad complementary trends that have been important in influencing the evolution of the CPMI and have contributed to its increased importance over time.  As always, what I have to say represents my own views and not necessarily those of the Federal Open Market Committee or the Federal Reserve System.1\n\nThe first trend has been the development of a global financial system.  This has increased financial system interdependencies and, hence, the importance of harmonizing standards across national regulatory regimes.  It also has made it more important to avoid regulatory arbitrage and race to the bottom types of behavior that could weaken the resiliency and robustness of the global financial market infrastructure.\n\nThe second trend is the increasing importance of FMIs within the financial system.  As trading across a more complex array of instruments and products proliferates, and as more trades are centrally cleared, well-managed FMIs play an increasingly important role within the financial system.\n\nThe third trend stems directly from the first two.  With the global financial system becoming more prominent and FMIs playing a bigger role within this global financial system, it has become ever more essential that major FMIs operate safely.  When run well, they mitigate risk.  But, run poorly, they could be a source of contagion and risk propagation throughout the global financial system.  This means that the CPMI’s work has become much more critical in ensuring a safe and sound global financial system.\n\nThe growing influence of the CPMI can be seen in its success in staying ahead of these trends.  It was the CPMI’s analysis and standard-setting that led to the adoption of payment systems that provide “real-time gross settlement with intraday finality,” securities settlement systems that ensure “delivery versus payment,” and foreign exchange settlement systems that ensure “payment versus payment.”  This fundamental evolution of systemically important payment and settlement systems was instrumental in mitigating significant sources of systemic risk and laying a solid foundation to support the increasingly global financial system.\n\nIn parallel, it was the CPMI that first defined the concept and processes of \"central bank oversight of payment and settlement systems\" and implemented the associated principles for \"central bank cooperation.\"  This also supported many central banks and securities regulators in their efforts to gain explicit legal responsibility and power to apply standards aimed at promoting broader \"financial stability\" and containing \"systemic risk.”  Title VIII of the Dodd-Frank Act in the United States is a good example of this.  This means that many authorities now have greater capacity and responsibility to apply and enforce the PFMI as requirements, where previously a number of regulators were constrained to treating earlier standards merely as \"recommendations.\"  Taken together, we have made considerable progress in terms of the global regulatory regime to reflect the growing importance of FMIs and central counterparties (CCPs) within the financial system.\n\nLet me briefly list a few of the accomplishments of the PFMI:\n\nAs I see it, great progress has been made, but there is more work to do in a number of areas:\n\nI am very fortunate to have had the opportunity to chair the Committee during the period in which the PFMI were created.  I recognize that this was just an initial step in the process, but it was an essential first step.  Subsequent CPMI committees, under the leadership of Paul Tucker and Benoit Coeure, have been working with the other Basel Committees, the Financial Stability Board (FSB), IOSCO and individual country regulators to continue to take this effort forward.\n\nWe have placed a lot of financial stability eggs in the FMI basket.  It is important that we monitor and oversee that basket carefully.\n\nI would now like to turn the floor over to our first panelist, Claudio Borio.  Claudio, the floor is yours, you have 10 minutes.\n\n1 Shari Bower, Caren Cox, Alex Merle-Huet, John Rutigliano, Johanna Schwab, Larry Sweet and Joseph Tracy assisted in preparing these remarks."
    },
    {
        "speaker": "William C. Dudley",
        "position": "President and Chief Executive Officer",
        "date": "June 05, 2015",
        "title": "The U.S. Economic and Monetary Policy Outlook",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2015/dud150605",
        "content": "Good morning.  It is a pleasure to be here in Minneapolis today and to have the chance to speak to all of you.  As chairman of the Economic Club of New York, I particularly appreciate the role that the Economic Club of Minneapolis has played in organizing this event. \n\nIn my remarks, I am going to focus on the economic outlook and the implications of that outlook for monetary policy.  Today, I come before you as the proverbial two-armed economist.  On one hand, the economy’s forward momentum has slowed sharply during the first half of the year and inflation remains below the level the Federal Open Market Committee (FOMC) views as consistent with price stability.  On the other hand, I think it is also fair to say that we are still making progress towards our dual mandate objectives.  However, recent solid job gains and a further decline in the unemployment rate have occurred only because productivity growth has slowed markedly.  \n\nDuring the remainder of the year, I expect growth to pick up somewhat.  However, productivity growth will also likely rise.  So there remains some uncertainty about whether growth will be strong enough to lead to further improvement in the labor market. \n\nWith respect to inflation, as long as growth remains strong enough to lead to further improvement in labor market conditions—and this is an important caveat—I am becoming more confident that inflation will move up toward the FOMC’s 2 percent objective over the medium term.  The firming of inflation that I anticipate reflects my expectation that resource utilization will increase and the fact that some of the factors that have pulled down inflation, such as lower oil and gas prices and a firmer dollar, have already stabilized or partially reversed. \n\nPutting this all together, I still think it is likely that conditions will be appropriate to begin monetary policy normalization later this year.  But the likelihood and timing will depend on the economic outlook, and that will be largely shaped by the incoming economic data. \n\nWhen the FOMC begins to raise short-term interest rates, this will occur in a very different environment than in the past.  Reserves in the banking system are very plentiful, reflecting the large increase in the Federal Reserve’s balance sheet over the past few years.  But this circumstance should not adversely affect our ability to push the federal funds rate into a higher target range.  We have the appropriate tools to push up short-term interest rates.  However, lift-off may not go so smoothly in terms of the impact on financial asset prices.  After all, lift-off will represent a regime shift after more than six years at the zero lower bound.\n\nMore important for financial market asset prices than the precise timing of lift-off is the expected trajectory of short-term rates over the next few years following lift-off.  Most likely, this will be a shallow, upward path.  Because of the persistent headwinds associated with the recent financial crisis, the level of real short-term interest rates consistent with a neutral monetary policy seems considerably lower now than in the past.  And, if potential GDP growth is much lower—due to slower labor force growth and productivity growth—the long-run equilibrium real short-term rate is also likely to remain lower than normal in the future even after those headwinds fully dissipate.\n\nBut there must be considerable uncertainty about the path for short-term interest rates.  After all, the economic outlook is uncertain.  Moreover, the appropriate stance of monetary policy will be influenced by how financial market conditions respond to the Federal Reserve’s actions.  All else equal, if financial conditions tighten sharply, then we are likely to proceed more slowly.  In contrast, if financial conditions were not to tighten at all or only very little, then—assuming the economic outlook hadn’t changed significantly—we would likely have to move more quickly.  In the end, we will adjust the policy stance to support the financial market conditions that we deem are most consistent with our employment and inflation objectives.\n\nAs always, what I have to say today reflects my own views and not necessarily those of the FOMC or the Federal Reserve System.1\n\nThe Economic Outlook\n\nTurning first to the economic outlook, the real GDP growth rate appears to have slowed sharply during the first half of 2015.  Based on the revision we received last week, first-quarter real GDP fell by 0.7 percent at an annualized rate. Although most projections anticipate a pickup in growth to around 2 percent or slightly higher in the current quarter, there is little question that economic growth has slowed significantly from last year’s second-half pace. \n\nWhat’s going on?  Why has growth slowed and what does this portend for the remainder of the year?\n\nAs I see it, the contraction in GDP growth in the first quarter represents a mix of factors.  These include another unseasonably cold and snowy winter, a sharp contraction in oil and gas investment, a deterioration in the trade balance due—in large part—to the stronger dollar and sluggish foreign demand, and a slowdown in consumer spending growth after a very strong fourth quarter. \n\nAfter adjusting for weather effects, I think seasonal adjustment issues probably also played some role.  For example, real defense spending has declined eight times in the past nine years in the first quarter, suggesting there is a seasonal adjustment issue.  But I judge that this has had only a modest effect on measured real GDP growth.   \n\nBecause weather effects are by their nature temporary, the widely held expectation coming into the second quarter was that there would be a sharp rebound in growth similar to what took place last year. But current data suggests that the rebound has been relatively muted.  I think this is because some of the non-weather factors evident in the first quarter—such as the drag from the sharp drop in oil and gas investment—have persisted into the second quarter.  Also, real disposable income growth has slowed over the past three months as aggregate hours worked have grown more slowly and crude oil and gasoline prices have partially recovered.  This means that the fundamentals for consumer spending are not as strong as they were at the beginning of the year.\n\nNonetheless, my view is that growth will likely pick up further during the remainder of this year.  This judgment reflects several factors.  First, some of the forces that have been restraining growth are likely to fade later this year. For example, consider oil and gas investment.  The U.S. oil and gas rig count dropped precipitously during the first quarter, but the rate of decline has slowed during the current quarter.  Combined with the partial recovery in crude oil prices, this implies that oil and gas investment is likely to stabilize during the second half of the year. \n\nSecond, business fixed investment outside of oil and gas seems likely to advance, reflecting strong fundamentals.  For example, the cost of capital remains low and cash flows are high. \n\nThird, there is plenty of room for further gains in residential investment.  Housing starts have been running at an annual pace of only about one million so far this year.  This is low relative to both the rate of household formation that one would expect given underlying demographics and the rate of job formation.  Moreover, continued improvement in mortgage credit availability should support the demand for new housing.  Household credit worthiness is improving as the scars of the financial crisis heal, and underwriting standards may be relaxed somewhat in response to the excellent performance of recent mortgage vintages. \n\nFourth, household finances generally are in good shape with debt service burdens at historically low levels.  Nonetheless, household borrowing has been rising only very slowly, and the personal saving rate is somewhat elevated relative to what one would expect given the level of household net worth relative to income.  This suggests that if households become more confident about their finances, consumer spending should grow at least as fast as income growth over the remainder of the year.   \n\nBut, I can’t be completely confident about this forecast.  After all, several times during this expansion we have been fooled by sharp rises in the growth rate that appeared to presage a sustained pickup, but that subsequently proved fleeting.  Moreover, faster consumption growth is not a given.  It will depend, in part, on the pace of employment and wage growth. A downside risk is that wage growth remains subdued, which would undercut consumer spending. And, the trade sector looks likely to remain a drag on growth over the remainder of the year.  Although the dollar has depreciated slightly on a broad trade-weighted basis recently, it still is more than 10 percent higher than it was a year ago. \n\nDespite the sharp slowdown in growth evident during the first half of the year, we have seen continued job gains and further falls in unemployment so far this year.  Consequently, we still seem to be making progress toward our objective of maximum employment in a context of price stability. \n\nToday’s payroll and household employment reports indicate that this progress continued into May.  Even with a weak month in March, job gains this year have been averaging almost 220,000 per month.  The gain in May was even stronger at 280,000 and was widespread across industries.  Although the 12-month change in average hourly earnings is still low at 2.3 percent, it is a bit higher than we have seen in recent years.  At the same time, there is still some ways to go.  The unemployment rate has changed little in the past four months at about 5½ percent, with the levels of part-time workers for economic reasons, and long-duration unemployed, remaining elevated.\n\nThis combination of slow output growth and continued job gains has meant that productivity growth has been unusually weak, with non-farm business productivity declining significantly during the past two quarters and rising by only 0.3 percent over the past year.  It also implies that the future path of productivity growth will be important in determining the outlook for employment growth and the prospects for further progress in U.S. labor market conditions. \n\nBecause it is unclear exactly why productivity growth has slowed recently, it is difficult to be confident about what it will do in the future.  One reading of the data is that some of the slowing seems likely to be persistent.  For instance, the weakness in capital spending evident during much of this economic expansion means that the contribution to productivity from capital deepening has dropped sharply in recent years.2  Also, the U.S. labor market appears to have become less dynamic—perhaps due, in part, to an older workforce.  Less movement of workers across jobs could lead to a less efficient allocation of workers’ skills, which would hurt productivity growth. \n\nThat said, it seems unlikely that productivity growth will remain as weak as it has been over the past year.  There is considerable evidence that technological progress continues at a healthy pace.  Just look at the advances that have occurred in health care, oil and gas extraction and the development of smartphones.  Moreover, because it takes time for technological advances to be adopted broadly throughout the economy, it seems unlikely that the productivity gains from recent innovations have yet been fully realized. \n\nBecause I am uncertain about the near-term trends of GDP growth and productivity growth, I am also uncertain about whether we will see further progress in the labor market over the remainder of the year.  There are many possible outcomes to consider.  For example, if real GDP growth were to pick up more than productivity growth, then employment growth would likely remain sufficiently firm to lead to further tightening of the U.S. labor market.  But, if the reverse occurs, then payroll gains could slow even as GDP growth strengthens.  \n\nIn contrast to my uncertainties about growth and the labor market, I am becoming more confident that inflation will return to our 2 percent objective over the medium term, as long as the labor market continues to improve—an important caveat.  The reasons here are straightforward.\n\nFirst, a number of factors that threaten to keep inflation below our 2 percent objective appear to be transitory.  In this camp, I put the sharp decline in oil and gasoline prices that began in mid-2014, and the weakness we have seen in nonpetroleum import prices due to the strength in the dollar.  When the effects of these transitory influences wane, inflation will begin to move closer to our 2 percent objective for the personal consumption expenditures deflator. \n\nSecond, the tightening of the labor market may soon lead to some strengthening in the labor compensation trend.  Although the recent data are as a whole inconclusive, I find it noteworthy that the four-quarter change of the Employment Cost Index for all civilian workers, which I view as the most reliable indicator of labor cost trends, rose by 2.6 percent as of the first quarter of this year, up from around 2 percent in the first quarter of 2014.  Also, work done by my staff suggests that we are at that point in the labor market recovery where, in the past, we have typically seen a pickup in wage compensation.\n\nThird, the risk that inflation expectations, which are important in influencing inflation outcomes, might become unanchored to the downside seems to have diminished.  In particular, anxieties created by the decline in breakeven inflation compensation measures based on the relative yields of nominal Treasuries versus TIPs have lessened.  For example, the 5-year forward, 5-year inflation compensation measure has climbed by about 25 basis points from its low point in late January.3  \n\nImplications for Monetary Policy\n\nSo what are the implications of the economic outlook for U.S. monetary policy?  As the FOMC noted in its most recent statement in late April, the Committee is looking for two conditions to be satisfied for the normalization of monetary policy to start: “further improvement in the labor market” and that the Committee “is reasonably confident” that inflation will return to the FOMC’s objective over the medium term.  I think these are reasonable criteria.\n\nI would note that these criteria are not independent.  All else equal, for example, further improvement in the labor market should make one more confident about the inflation outlook.  But improvement in the labor market, while necessary, is not a sufficient condition.  For example, if labor market improvement were not accompanied by a meaningful uptick in wage compensation and if inflation expectations also fell, then one likely would not be reasonably confident about inflation returning to 2 percent over the medium term. \n\nFor me, at present, the uncertainties rest more on the outlook of the labor market.  If the labor market continues to improve and inflation expectations remain well-anchored, then I would expect—in the absence of some dark cloud gathering over the growth outlook—to support a decision to begin normalizing monetary policy later this year.\n\nWhen the normalization process starts and we raise the target range for the federal funds rate, what should we anticipate?  I anticipate a smooth lift-off in terms of the ability of the FOMC to push the federal funds rate up into a higher range.  Less clear is what the financial market reaction will be.  Will it be more like the turbulent taper tantrum of 2013 in response to Chairman Bernanke’s remarks that we might at some point begin to taper our asset purchases, or the benign response when the FOMC actually tapered in 2014?  Let me consider these two issues in turn. \n\nI am very confident that the Federal Reserve has the tools in place to ensure that the FOMC can successfully raise the federal funds rate into a new, higher target range when the time comes to do so.  This reflects several factors.  Most importantly, we have demonstrated that the interest rate paid on banks’ reserve balances (IOER)—which is our primary tool to raise the federal funds rate target—and daily overnight reverse repo (ON RRP) operations—which is a supplementary tool to help put a floor under money market rates—have been effective in keeping the federal funds rate well within the FOMC’s desired target range.  Moreover, in the unlikely event that the rates we initially selected for the IOER and ON RRP were insufficient to move the federal funds rate into the desired range, we could alter the level of these rates and/or the spread between these rates so as to move the federal funds rate into the desired range.  Finally, we also have other tools, such as the Term Deposit Facility and term reverse repo that could be used if needed to help achieve the targeted range for the federal funds rate.  While I don’t expect that these tools will prove necessary, it is nice to have them available should we need to deal with unanticipated contingencies. \n\nHow will financial markets react to the onset of normalization?  My own view is that there likely will be some turbulence.  After all, lift-off will represent a regime change after more than six years at the zero lower bound.  Recognizing this, we have a responsibility to minimize the amount of potential turbulence by communicating clearly in order to reduce uncertainty about conditions surrounding lift-off and the likely aftermath of lift-off.  This means being clear about what factors are important in driving the timing of lift-off.  However, this does not mean providing advance notice about precisely when lift-off will occur because the timing should depend on the incoming economic news and how this influences the economic outlook.  Instead, if you pay attention to the incoming economic news and listen to our assessment about how the outlook is evolving, then I think you will be able to judge for yourself when lift-off is likely. \n\nWhat also matters for financial asset prices is the likely post-lift-off trajectory of short-term rates over the medium- to longer-term. In fact, this should be more important than the particular month in which the normalization process starts.  On this score, I think it is hard to be precise about the expected path of short-term rates.  That is because it depends on two important factors: (1) how the economic outlook evolves, which depends, in part, on how loose or tight monetary policy actually is at a given level of short-term rates, and (2) how financial conditions broadly react to changes in the level of short-term rates.\n\nMy own view is that the upward trajectory of short-term rates is likely to be relatively shallow.  This reflects several factors.  First, the lack of strong forward momentum in the economy despite the low level of short-term interest rates suggests that U.S. monetary policy is not as accommodative as one might think.  In particular, the lack of strong momentum suggests that the real equilibrium federal funds rate today is considerably lower than the 2 percent rate assumed in the standard Taylor Rule formulation.  Work done by my Federal Reserve colleagues, Thomas Laubach and John Williams, suggests that the so-called neutral real federal funds rate today may be close to zero.4  This presumably reflects still-persistent headwinds from the financial crisis, such as the constraints on mortgage credit availability to prospective borrowers with lower FICO scores.  Second, one might expect that it will still take additional time for these headwinds to fully subside.  This implies that the neutral short-term rate may be depressed for some time.  Third, my assessment is that the long-run equilibrium real federal funds rate is lower now than in the past, reflecting the likelihood that potential real GDP growth is lower due to slower growth of the labor force and more moderate productivity growth performance. \n\nAnother important factor that will affect the trajectory of short-term rates is how financial market conditions respond to a rise in short-term rates.  Monetary policy works on the economy through how it affects financial market conditions.  Economic conditions at any point in time warrant a particular set of financial market conditions so the FOMC can best achieve its objectives of maximum employment and price stability.  The FOMC chooses a policy stance to help support financial market conditions that will lead to economic outcomes consistent with its objectives. \n\nAn important aspect of current financial market conditions is the very low bond term premia around the globe.  If a small rise in short-term rates were to lead to an abrupt increase in term premia and bond yields, resulting in a significant tightening in financial market conditions, then the Federal Reserve would likely move more slowly—all else equal.  As an example, consider the experience of the 1994-95 tightening cycle.  Bond yields rose sharply and the Federal Reserve tightened less than what was ultimately priced in by market participants.  Conversely, if term premia and bond yields were to remain low and the economic outlook suggested that financial conditions needed to be tighter and a rise in short-term rates did not generate this outcome, then the FOMC would likely need to raise short-term rates further than anticipated.  The 2004-07 tightening cycle might be a good example of this.  The FOMC ultimately pushed the federal funds rate up to a peak of 5.25 percent, in part, because the earlier rise in short-term rates was generally ineffective in tightening financial market conditions sufficiently over this period.5  \n\nThis means that there is uncertainty about the trajectory of short-term rates from two distinct sources: (1) the economic outlook and what setting of financial conditions this implies is appropriate, and (2) what setting of short rates is consistent with the financial market conditions that the FOMC is seeking to generate.  This also suggests that market participants should be cautious in interpreting the Summary of Economic Projection “dot plots” that show the FOMC participants’ modal outlooks for the short-term rate trajectory.  If the participants were to provide confidence bands around their paths, they probably would be very wide because the economic outlook is uncertain and the linkage between the instrument of monetary policy—the federal funds rate target range—to financial market conditions is loose and variable.  \n\nIn conclusion, I believe that the FOMC is continuing to make progress towards our dual mandate objectives.  However, I have become somewhat more uncertain about the growth outlook given the lack of a sharp rebound in economic activity in recent months from the weak first quarter.  With respect to inflation, as long as we see further improvement in the labor market and anchored longer-term inflation expectations, I am somewhat less worried that inflation will stay too low.  Thus, I continue to expect that monetary policy normalization is likely to begin later this year.\n\nLonger-term, I expect that the trajectory of short-term interest rates after lift-off will likely be relatively shallow.  This is due, in part, to my reading that monetary policy today is not as accommodative as one might think judging just from the level of short-term rates.  But, the path will ultimately be determined by how the economic outlook evolves and how financial market conditions respond to monetary policy.  I expect that there will be many twists and turns in the road ahead.  As we make this journey, I will do my best to explain what I am seeing and how I think I might react as conditions change in the future. \n\nThank you so much for your kind attention.  I would be happy to take a few questions. \n\n1 Jonathan McCarthy, Richard Peach, Paolo Pesenti and Joseph Tracy assisted in preparing these remarks.\n\n2 For example, see Alan Blinder, “The Mystery of Declining Productivity Growth,” Wall Street Journal, May 14, 2015.\n\n3The data on inflation compensation come from the Federal Reserve Board of Governors website at www.federalreserve.gov/econresdata/feds/2008/ and is based on Refet Gurkaynak, Brian Sack, and Jonathan Wright (2010), “The TIPS Yield Curve and Inflation Compensation,” American Economic Journal: Macroeconomics 2(1), 70-92.\n\n5 With the benefit of hindsight, one could argue that the Federal Reserve should have raised short-term interest rates more aggressively over this period."
    },
    {
        "speaker": "William C. Dudley",
        "position": "President and Chief Executive Officer",
        "date": "May 12, 2015",
        "title": "The Global Implications of Diverging Monetary Policy Settings in Advanced Economies",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2015/dud150512",
        "content": "But before I get to the implications for EMEs and what the Fed should do or not do to mitigate the impact, a few words on the timing of normalization.  To be as direct as possible: I don’t know when this will occur.  The timing of lift-off will depend on how the economic outlook evolves.  Since the economic outlook is uncertain, this means the timing of liftoff must also be uncertain.  \n\nAt the same time, though, I can be clear about what conditions are needed for normalization to begin.  If the improvement in the U.S. labor market continues and the FOMC is “reasonably confident” that inflation will move back to our 2 percent objective over the medium-term, then it would be appropriate to begin to normalize interest rates.  \n\nBecause the conditions necessary for liftoff are well-specified, market participants should be able to think right along with policymakers, adjusting their views about the prospects for normalization in response to the incoming data.  This implies that liftoff should not be a big surprise when it finally occurs, which should help mitigate the degree of market turbulence engendered by lift-off.  \n\nNevertheless, I think it would be naïve not to expect some impact.  After more than six years at the zero lower bound, lift-off will signal a regime shift even though policy would only be slightly less accommodative after lift-off than it is before.  I expect that this will have implications for global capital flows, foreign exchange valuation and financial asset prices even if it is mostly anticipated when it occurs. \n\nWhich leads to the key question I want to address in the remainder of my remarks:  What should the Federal Reserve do to minimize the impact?\n\nLike other central banks, our monetary policy mandate has a domestic focus.  Our monetary policy actions, though, often have global implications that feed back into the U.S. economy and financial markets, and we need to always keep this in mind.  \n\nFrom one perspective, the unconventional nature of monetary policy around the world adds little that is fundamentally new to the challenges that face EMEs.  Today’s monetary policies simply represent a way of easing that was necessitated by hitting the zero lower bound here and elsewhere.  Central bankers have managed differences across countries in cyclical positions and policy stances many times in the past. This time should not be fundamentally different.\n\nBut, from another perspective, we have less experience operating with unconventional monetary policy, we have been in this regime for a long time and this creates more potential uncertainties.  These uncertainties put a premium on clear communication among central bankers as well as between central bankers and market participants.  In my view, an important fact is that the large scale asset purchase programs undertaken in the United States and elsewhere have dramatically shrunk the size of bond risk premia globally.  This new set of monetary policies affects financial asset prices in a different way compared to changes in short-term interest rates, and we should be humble regarding what we claim to understand about this distinction.\n\nLooking ahead, it seems likely that markets will remain focused on those vulnerabilities that they might have ignored prior to the taper tantrum in 2013. The greater premium on strong fundamentals, policy coherence and predictability will likely remain.  Although we will undoubtedly experience further bumps in the road.  I think we can remain generally optimistic about the prospects for adjustment.  But for this to occur, it will be important for market participants to appropriately discriminate across countries, rather than treating EMEs as a single group.\n\nThe good news is that many EMEs generally appear to be better equipped today to handle the Fed's prospective exit from its exceptional policy accommodation than they were during past tightening cycles.  This reflects the fundamental reforms that EMEs have put in place over the past 15 years, as well as the hard lessons learned from past periods of market stress. Among the positives are:\n\nOf course, progress has not been uniform across EMEs, and more work remains to further strengthen institutional structures in some countries.  In particular, vulnerabilities remain in several important EMEs, and some have been hit by the sharp adverse turn in their terms of trade due to the recent fall in global commodity prices.  Still, the fundamental improvements I’ve cited leave many EMEs better positioned than in the past to weather those times in the cycle when the external environment becomes more difficult.\n\nThe impact that changes in Fed policy can have beyond our borders has led to calls for us to do more to internalize those impacts, or even further, to internationally coordinate policymaking.  As I’ve already noted, we are mindful of the global effects of Fed policy, given the central place of U.S. markets in the global financial system and the dollar’s status as the global reserve currency.  Accordingly, we seek to conduct monetary policy transparently and based on clear principles.  Promoting growth and stability in the U.S., I believe, is the most important contribution we can make to growth and stability worldwide.\n\nThere is, of course, the argument that Fed policy has been too accommodative for too long, creating risks for financial stability worldwide.  Here, I think it’s important to consider carefully the counterfactual.  Would countries beyond our borders really have been better off with a weaker U.S. economy—an economy that might have required exceptional monetary policy accommodation for a much longer period of time?  The fundamental issue is whether U.S. monetary policy has helped support our dual objectives of maximum employment in the context of price stability, and whether this support is consistent with a healthy global economy.\n\nWhile explicit coordination looks neither feasible nor desirable, there may be more that central banks in general, and the Fed in particular, could do to be better global stewards.  As an example, I would emphasize the importance of effective Fed communication. It is clear, in retrospect, that our attempts in the spring of 2013 to provide guidance about the potential timing and pace of tapering confused market participants.  Market participants seemed to conflate the prospective tapering of asset purchases with monetary policy tightening, and pulled forward their expectations about the likely timing of liftoff and raised their expected paths for policy rates.  Lately, we seem to have done better: the tapering down of the Fed’s asset purchase program went smoothly and market participants now seem to share the assessment embodied in the FOMC’s March Summary of Economic Projections that lift-off is likely to begin sometime later this year. \n\nAs you know, we’ve taken a number of steps in recent years to increase transparency and improve our communications.  This includes regular press conferences by the Fed chair following FOMC meetings; the publishing of growth, inflation and short-term rate forecasts of FOMC participants; and a concerted attempt to lay out the guideposts that the FOMC will look at to assess progress toward our mandate.  We also have explained in considerable detail what tools we will use and how we will likely use them to ensure to ensure a smooth lift-off. \n\nA second area we have focused on is doing a better job safeguarding financial stability. Simply put, we failed to act both early enough and decisively enough to stem the credit excesses that spawned the financial crisis and the Great Recession.  The U.S. was not alone in this shortcoming, but given our position in the global financial system, we especially should have done better.  We've taken important steps through new legislative mandates and a broader effort to rethink our regulatory and supervisory framework.  In particular, systemically important banking organizations must now hold amounts of capital and liquidity that are better aligned with their risk profiles.  Other changes have also been implemented, such as central clearing of standardized OTC derivatives contracts, that should make the global financial system more resilient and robust. \n\nAlthough this effort remains very much a work in progress, I think it will enable us to avoid repeating the mistakes of the past decade, and enable us to take a more proactive stance toward mitigating potential future vulnerabilities.  Of course, we at the Fed are not alone here. Since the recent financial crisis, central banks worldwide have been engaged in a broad rethinking of how to better fulfill their mandates.\n\nLet me close with a final thought.  The largest problems that countries create for others often emanate from getting policy wrong domestically. Recession or instability at home is often quickly exported abroad.  Equally important, growth and stability abroad makes all our jobs at home easier.  This illustrates the externalities in the work we all do, with more effective fulfillment of our domestic mandates helping to bring us collectively to a better place.\n\nThank you for your kind attention."
    },
    {
        "speaker": "William C. Dudley",
        "position": "President and Chief Executive Officer",
        "date": "May 08, 2015",
        "title": "Fostering Economic Growth in the Bronx",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2015/dud150508",
        "content": "I am very pleased to have the opportunity to join you today at the 17th Annual Bronx Bankers Breakfast.  I would like to thank Bronx Borough President Ruben Diaz, Jr., the Business Initiative Corporation of New York and the Bronx Overall Economic Development Corporation for the opportunity to speak about the economic outlook for the Bronx.  This is my second visit to the Bronx in the past five months.  When I was here last December, I had the opportunity to hear from various community and business leaders about what they were seeing and the issues they were facing.  Such visits are an important part of the New York Fed’s outreach efforts to keep apprised of key developments in the Second District, and to identify areas where we should be directing our attention.\n\nIn my remarks today, I will focus on the outlook for the Bronx, the important role that community banks play in the local economy, as well as specific challenges facing local small businesses.  It is important to recognize that small businesses play a vital role in any economy, so fostering economic and financial conditions that allow these businesses to flourish is important to the health of the local economy.  In light of recent developments, I am optimistic about the economic prospects for the Bronx and local small businesses.  I also believe that community banks and community development organizations have an important role to play in paving the way forward.\n\nAs always, my comments today reflect my own views and not necessarily those of the Federal Open Market Committee or the Federal Reserve System.1\n\nThe Economic Outlook for the Bronx\n\nTo appreciate where we are, we need to remember where we’ve been.  Those of you who are long-time Bronxites know that starting in the 1950s, but especially during the 1970s, the Bronx endured a massive economic slump.  In that one decade, the 1970s, the borough’s population fell by 20 percent—and by even more in many well-established neighborhoods.  As people moved out in droves, buildings were abandoned, crime increased and jobs vanished—all in a vicious cycle, creating an atmosphere of despair.  Yet, the borough persevered and conditions began to stabilize and then to even improve a bit in the 1980s.\n\nToday, while there is still much progress to be made, the Bronx is in dramatically better shape on many dimensions: its economy has been growing at a brisk pace, its population is on the rise, its housing stock is being rejuvenated and many businesses are thriving, creating strong job and income growth.  This is particularly evident in neighborhoods like Hunts Point and the area around Yankee Stadium, down to the Bronx Terminal Market and beyond.  Between 2007—right before the last recession—and last year, employment grew by 10 percent in New York City, making it one of the best performing areas in the nation.  In the Bronx, employment grew even faster, rising by more than 14 percent.\n\nWhile job creation in the Bronx has been quite broad-based, I would like to highlight two particular industries, each very different in nature, to illustrate the diversity of Bronx’s economy.  Both health services and wholesale food distribution have been flourishing here.  These sectors, on average, pay relatively well and both have been contributing strongly to overall job creation and to the borough’s economic resurgence.  By health services, I don’t just mean hospitals and clinics serving the local population.  For example, Montefiore Medical Center is a nationally-ranked institution in a variety of specialties as well as a highly regarded teaching hospital.  Additionally, the Albert Einstein College of Medicine is a graduate medical school and clinical research facility.  And, of course, the Hunts Point Food Distribution Center houses institutions such as the Fulton Fish Market, which moved here from lower Manhattan about a decade ago. \n\nBut, of course, these aren’t the only industries driving the Bronx economy.  Just last November I visited OnForce Solar, an installer of solar heating systems located in the Port Morris section of the South Bronx. There has also been a great deal of retail development over the past decade—most notably, perhaps, the Bronx Terminal Market just south of Yankee Stadium.\n\nA little known fact is that, on average, jobs pay more in the Bronx than in any other of the five boroughs, except for Manhattan.  And my regional economists assure me that it’s not just the Yankees that bring up the average, although they do make a difference.\n\nThis, of course, is not to say that all is well in the Bronx.  Its poverty rate and unemployment rate are both roughly twice the national average, and higher than in any of the other boroughs.  While crime has fallen dramatically over the past two decades, it also remains higher than in the rest of the city.  Debt is also burdensome for many Bronx residents.  Delinquency rates on household debt are relatively high, suggesting that many people are financially “distressed.”\n\nAll this makes it especially important to maintain the economic momentum that is improving the quality of life in the Bronx.  Community banks have an important role to play in this process. Bank lending can help businesses—especially new and small businesses—expand and grow jobs, and help residents invest in improving their homes, neighborhoods and communities.  Lending to small businesses and entrepreneurs requires deep knowledge of local business conditions and potential borrowers, both of which community banks have a comparative advantage in acquiring.  Former Chairman Ben Bernanke in a 2012 interview summarized this point quite well.  He stated that “community banks have the capacity to respond with greater agility to lending requests than their national competitors; they have more detailed knowledge of the needs of their customers and closer ties to the communities they serve.”2\n\nGiven this critical role played by community banks for localities such as the Bronx, it is important to ensure that the local banking sector remains vibrant.  The financial crisis offers important lessons for community banks in this regard.\n\nLessons for Community Banks from the Financial Crisis\n\nAmerica’s banking system began with community banks, and today they continue to play a critical role in the financial system.  However, the number of commercial bank charters has declined by 50 percent since 1985, with the recent financial crisis contributing to this decline. A total of 417 banks and thrifts failed between 2006 through 2011.3  Many community banks, though, not only survived but also thrived during the crisis.  Why?  What sets those banks apart from others that failed, or that survived but did not thrive?  What were some common characteristics across the successful banks?  These characteristics are undoubtedly important and will be an essential element of success in the future.\n\nSome factors that one might think are important turn out not to be critical in determining performance.  For example, asset size was generally not a factor in performing well during, and following, the financial crisis. Community banks that thrived varied in asset size—from below $50 million, to as large as $10 billion in assets.  Geography, though, did matter to a degree.  By definition, community banks are not geographically diversified, so those located in states that were most severely affected by the financial crisis and the recession faced the largest challenges.  However, there are examples of banks that performed well in Michigan despite the severe economic problems that Michigan experienced; and there are examples of banks that floundered in Texas despite the solid economic performance that Texas experienced.  Here in the Second District, while we had relatively modest declines in real estate values on average, some local areas saw house price declines as serious as in the worst hit states such as Arizona, California, Florida and Nevada.\n\nRecent research has identified several characteristics common to community banks that prospered during and following the financial crisis.4 First, thriving banks exercised a comparatively conservative growth strategy during good times, with a management culture that focused on long-term franchise value and not short-term profitability.  Successful banks had lower concentrations in commercial real estate lending generally; and much lower concentrations in construction and land development loans specifically.  While profitable during the boom, these loan categories suffered the greatest losses as real estate values declined and the recession set in.  As the boom progressed, the more conservative underwriting standards of successful banks led to declines in their market shares as other banks competed for business by relaxing their standards.  However, successful banks were able to gain back this market share and then some after the bust due to the relative strength of their balance sheets.  The successful community banks were patient and conservative regarding investments—desiring reasonable, sustainable returns, not necessarily “spectacular” returns.  It seems that their managers devised their business plans heeding Friar Lawrence’s advice to Romeo as he devised his courtship plan for Juliet: “Wisely and slow; they stumble that run fast.”\n\nOther noteworthy characteristics also identified in this research were an engaged board of directors, talented staff who were familiar with the community, sound senior management oversight and thorough due diligence before offering a new product or service.  The studies further cited successful community banks as having a strong and localized customer service focus—that is, avoiding the temptation to expand into new, less familiar areas and markets—and high community visibility, with staff members heavily involved in community activities, which in turn, created customer relationships built on trust.5\n\nSo what did we learn from the experience of community banks with the financial crisis?  A foundation built on good risk management practices and intimate local knowledge helped the successful banks to thrive during one of this country’s most difficult financial periods.  The banks that prosper in the future will likely have characteristics similar to those that outperformed during the financial crisis.  It bears repeating that community banks are critical in keeping local economies vibrant and growing.  Strong community banks are essential to the provision of credit to small businesses in their localities.\n\nImportance of Small Business Lending\n\nIt is often noted that small businesses contribute disproportionately to employment growth in their communities.  When you dig a little deeper into this stylized fact, you discover that it is new small businesses that are responsible for this growth.  Upon reflection, this makes sense given that, by definition, old small businesses are not growing.  If they had been growing fast, they would no longer be small.  A related fact is that the failure rate is quite high for new small businesses.  Taken together, this implies that it is important to provide an environment that is conducive to new business formation.  The more new businesses that are created, the more that have a chance of surviving and growing into larger, prosperous members of the local economy.\n\nOn earlier visits in the District, I heard several small business owners voice their concern over their ability to access credit.  Based on these conversations, I asked my research staff to investigate the degree to which they could substantiate with data whether Bronx small businesses seem credit-constrained relative to other boroughs or relative to other comparable counties across the country.  They first looked at the share of small business loan amounts made in each borough relative to the share of small businesses located in each borough, using data for 2013 (the latest available at the time).  If small business credit is equally available, then we would expect to see ratios of approximately one for each borough.  What the data show is that the ratio is well below one for the Bronx and Staten Island, with the Bronx being the lowest.  This is consistent with what I heard during my last visit.\n\nBroadening the lens of the analysis, my staff then compared the Bronx to a random sample of comparable low income counties that were located in urban areas, again using data for 2013.  They looked at the ratio of the volume of small business lending per small business.  The ratio for the Bronx was $9,900 as compared to a mean ratio of $10,400 across the sample of other counties.  While lower by $500, this difference is not large.  Taken together, the evidence suggests that while access to small business credit in the Bronx seems more constrained relative to Brooklyn, Manhattan and Queens, it is relatively consistent with what is typically available in lower income counties across the country.  Of course, this may simply indicate that small businesses in lower income areas of the country are generally constrained in their credit access.\n\nAnother way to investigate the question of credit constraints is to look for evidence that would reflect the consequences of these constraints.  For example, more constrained access to credit might result in a slower rate of new business formation.  My staff analyzed small business starts between 2010 and 2013.  For the Bronx, the number of small businesses per capita grew at a 12 percent rate over that period, double the average rate for the sample of 50 lower income counties.  This evidence can be viewed in multiple ways.  My take is that, in general, it is difficult to prove or disprove the presence of credit constraints with the available data, especially at the county level.  In the case of the Bronx, we found evidence both for and against the proposition.  In either case, we take seriously the feedback from local businesses that they perceive access to credit to be a problem.  The question then becomes what can be done to improve the situation going forward.\n\nNot surprisingly, most loans to small businesses tend to be small. Microloans—defined $100,000 or smaller—make up 90 percent of all loans to small businesses.  These loans tend to be labor intensive and costly to underwrite relative to the returns they generate.  This combined with the higher risk associated with these loans present challenges to banks.\n\nCommunity development financial institutions (CDFIs) can help fill this space.  CDFIs are specialized financial institutions that target their efforts to areas underserved by traditional financial institutions.  They provide a range of financial products including capital for investments to start-up or expanding businesses in low-income areas.  Most CDFIs tend to be nonprofit organizations, but some are regulated institutions such as community development banks and credit unions.  Examples of CDFIs operating in the Bronx include the Bronx Overall Economic Development Corporation, the Bethex Federal Credit Union and Spring Bank.  However, CDFIs tend to make loans smaller than $50,000.  A challenge, then, is bridging the gap between the maximum loan amount typically provided by a CDFI and the minimum loan amounts typically provided by a bank.  Since the CDFIs have the relationships with the small businesses, partnerships between banks and CDFIs that increase the lending capacity of the CDFIs could be helpful.  Possible avenues to achieving this include partnerships between CDFIs and banks, as well as assisting CDFIs to better access funding from the Federal Home Loan Bank (FHLB) system.\n\nI would like to touch on three additional issues that I think would assist small businesses to be successful: financial education, certification of community organizations that assist small businesses and greater transparency for small business lending.\n\nEstablishing a thriving small business takes more than a good idea and hard work.  While both of these are essential, there are many other factors that come into play.  It is important that people starting businesses have access to financial information that will assist them in navigating the difficult way forward.  This assistance can include how to develop a sound business plan, how to enhance their credit profile, how to avoid early pitfalls such as obtaining financing with punitive interest rates and how to cultivate a banking relationship.  These will all increase the likelihood that the small business will have access to the credit it needs over time to grow and thrive.  CDFIs have been an important source of this financial education to small businesses, and these efforts should be supported and expanded.\n\nIt is critical that small businesses also know that the organizations they work with are reputable and knowledgeable.  Unfortunately, there are individuals who try to take advantage of owners of new businesses by providing them with poor advice or overcharging them for credit. Researching the backgrounds of these service providers and lenders is difficult and time intensive, leaving small business owners too often uncertain as to who to deal with.  In some cases, this uncertainty can discourage a business owner from seeking assistance.\n\nI believe that we need a better system of certification for organizations that work with small businesses.  The certification will assure a business owner that the organization has been properly vetted and has the requisite skills to assist the owner.  This not only provides assurances to business owners, but saves them the time and resources required to do this due diligence on their own.\n\nFinally, in addition to certification, it would be helpful to have consistent standards and transparency requirements for organizations that lend to small businesses.  Such standards and requirements exist for lending to households, and I believe the same justification exists to extend these requirements to small businesses.  As a result, small business owners would have greater confidence that they fully understand the terms and conditions of their loan.  This, in conjunction with the access to more financial information and education, will help small business owners make better decisions about their use of credit.\n\nConclusion\n\nIn summary, economic conditions in the Bronx are improving but more progress is necessary.  Community banks will play a key role in spurring this progress, so it is essential that they remain financially sound and engaged.  The financial crisis provides many lessons for how banks can thrive even in turbulent economic conditions.  The vitality of the Bronx and other communities depends on the ability of entrepreneurs to establish and grow new businesses.  While access to credit is important, success depends on a wide range of factors, and we need to make sure new business owners have the help they need to prosper.\n\n1 Jason Bram, Christopher Calabia, Tony Davis, Jacqueline Fenton, Claire Kramer Mills, Don Morgan, James Orr, Joseph Tracy and Luis Uranga assisted in preparing these remarks.\n\n2 The Importance of Community Banking: A Conversation with Chairman Ben Bernanke, Community Banking Connections, Third Quarter 2012\n\n3 The Future of Community Banks: Lessons Learned from Banks That Thrived During the Recent Financial Crisis by  R. Alton Gilbert, Andrew P. Meyer, and James W. Fuchs all of the Federal Reserve Bank of St. Louis\n\n4 See United States Government Accountability Office, Financial Institutions: Causes and Consequences of Recent Community Bank Failures, Statement of Lawrance L. Evans, Jr., Director Financial Markets and Community Investment, June 13, 2013. Also see Gilbert et al. (2013).\n\n5 St. Louis Federal Reserve Study Shows Community Bank Model Can Thrive in Good Times and in Bad."
    },
    {
        "speaker": "William C. Dudley",
        "position": "President and Chief Executive Officer",
        "date": "April 20, 2015",
        "title": "The U.S. Monetary Policy Outlook and its Global Implications",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2015/dud150420",
        "content": "It is a pleasure to have the opportunity to speak with you here today.  In my remarks, I will assess the outlook for the U.S. economy and the progress that the Federal Reserve has made toward its dual mandate objectives of maximum employment in the context of price stability.   \n\nOver the past few years, the U.S. economy has made considerable progress toward achieving these goals.  Yet we still have further to go—the unemployment rate is still too high and the inflation rate too low.  Because the economic outlook is uncertain, I can’t tell you when normalization will occur.  The timing is data dependent.  We will have to see what unfolds. Whenever such a shift in policy occurs, we need to be mindful that it most likely will be accompanied by some degree of market stress and turbulence.  Moreover, the normalization of U.S. monetary policy could create significant challenges for those emerging market economies (EMEs) that have been the recipients of large capital inflows in recent years.  This leads to an important question: What can the Federal Reserve do to address these risks?   \n\nWhile tightening cycles by the Fed can pose challenges for EMEs, these need not be disruptive.  The combination of stronger U.S. growth, improved EME fundamentals and effective Fed communications can limit the stresses caused by the onset of tightening.  The experience will vary across EMEs, but EMEs as a group are better equipped today to handle the challenge than they were in the past. \n\nAs always, what I have to say today reflects my own views and not necessarily those of the Federal Open Market Committee (FOMC) or the Federal Reserve System.1\n\nThe U.S. Economic Outlook  \n\nSince the end of the Great Recession more than five years ago, the U.S. economy has grown at a disappointing 2.3 percent annualized rate.  Several times over that period, it appeared that growth was strengthening, but each time such hopes were subsequently unfulfilled.  We appear again to be at a similar junction.  Real GDP growth accelerated over the last two years, rising at a 2.7 percent annual rate.  However, the first quarter of 2015 is expected to be quite weak with growth only at around a 1½ percent annualized rate.  What does this portend for growth going forward? \n\nDespite the weak performance of the first quarter, I believe that the growth prospects for the U.S. economy over the remainder of 2015 will improve.  I expect that the first quarter weakness will prove to be largely temporary.  The winter weather was quite severe in the eastern two-thirds of the United States and bottlenecks at the West Coast ports disrupted both sales and production.  \n\nMore important in assessing the growth potential of the U.S. are the improved underlying fundamentals.  The firming of growth in 2013 and 2014 reflected several important developments that, in my view, are likely to continue to support growth over the remainder of this year and into 2016.  Those developments include the fact that the household deleveraging process has largely run its course and the imbalances in the housing market have been largely worked off.  In addition, federal fiscal consolidation appears to be over for now, and employment and spending are again increasing at the state and local government level. \n\nMy outlook for 2015 as a whole is that economic growth will be close to the pace of the past two years, supported by continued solid fundamentals and accommodative financial conditions.  If I am correct, then this would lead to a further reduction of labor market slack, with the unemployment rate approaching 5 percent by the end of the year. \n\nAn important underpinning of this outlook is that, after a lull in the first quarter, household spending will move back toward the kind of growth path it was on over the second half of 2014, when real PCE grew at about a 3¾ percent annual rate.  I expect stronger consumer spending to be supported by three factors: healthier household balance sheets, improved household income prospects and the benefit to purchasing power caused by the earlier declines in energy prices.  The fact that the personal saving rate is somewhat above what its longer-term relationship with household net worth also suggests that consumer spending could grow a bit quicker than income growth in the year ahead.   \n\nLet me elaborate on each of these three factors supporting household spending. \n\nWe have documented the steady improvement in household balance sheets in our Quarterly Report on Household Debt and Credit. Aggregate household credit declined from the fourth quarter of 2008 to the second quarter of 2013.  Since then it has increased by 6 percent.  The strongest and most broad based growth of consumer credit has been for purchases of motor vehicles.  In contrast, growth of mortgage debt remains relatively sluggish and is confined to those borrowers with relatively high credit scores.  However, as typically occurs as an economic expansion progresses, there are signs that credit standards are easing a bit, which should promote stronger growth of household borrowing going forward. \n\nAnother plus for consumer spending has been strong gains in nominal income.  Over the second half of 2014, hours worked in the nonfarm business sector rose at a 3.6 percent annual rate.  While wage growth has not yet picked up appreciably, this gain in hours worked resulted in a 4.7 percent annualized growth rate of labor compensation.  \n\nThe pace of improvement in the labor market slowed somewhat in the first quarter of 2015 from that of the second half of last year.  Nonfarm payroll employment increased in the first quarter by about 200,000 per month, but a gain of only 126,000 in March.  This was well below the pace of the fourth quarter.  Growth in hours worked also slowed, but because wage gains picked up somewhat, the growth rate of compensation in the first quarter looks to have been about as strong as it was during the second half of last year. \n\nMoreover, the level of slack in the labor market has diminished sufficiently so that one might expect firmer wage gains going forward.  The unemployment rate in March of 5.5 percent, for example, is at a level where, historically, we have seen a pickup in the pace of real wage gains.  If this happens again and unemployment continues to decline as I expect, then these wage gains will help support continued solid income growth even if the pace of employment growth remains slower than last year.  However, it will be important to determine whether the softness in the March labor market report was temporary, or if it foreshadows a more substantial slowing in the labor market than I currently anticipate.\n\nThe final factor supporting household spending is the decline in energy prices.  Recently, the benchmark West Texas Intermediate (WTI) oil price has been fluctuating in the neighborhood of $50 per barrel, about half the price in June of last year.  Since the U.S. is still a net importer of petroleum, this development has provided substantial benefits, with our oil import bill down by about a ½ percentage point of GDP.  That represents a significant boost to real disposable income for households.  The degree to which this energy dividend supports household spending will depend, though, on how much is spent versus saved. \n\nWhile I am relatively optimistic about the growth outlook for 2015, I also must acknowledge that there are some significant downside risks.  In particular, the roughly 15 percent appreciation of the exchange value of the dollar since mid-2014 is making U.S. exports more expensive and imports more competitive.  My staff’s analysis concludes that an appreciation of this magnitude would, all else equal, reduce growth of real GDP by about 0.6 percentage point over this year. Some of the recent softness in indicators of manufacturing activity is likely a reflection of this development. \n\nAdditionally, the decline in energy prices, while helping to support household spending, will adversely impact business investment.  The support to growth from rapidly rising U.S. oil production almost certainly will fade due to the oil price decline.  Now, with prices sharply lower, U.S. oil exploration and drilling activity is falling off very sharply, and this will undoubtedly exert a meaningful drag on economic activity. \n\nTurning to the inflation outlook, the data continue to come in below the FOMC’s objective of a 2 percent annualized rate for the personal consumption expenditures (PCE) deflator.  The twelve-month change of the total PCE deflator was just 0.3 percent in February, with the core PCE deflator at just 1.4 percent.  Despite these low readings, my expectation is that inflation will begin to firm later this year.  Importantly, most of the impact from the decline in energy prices that has weighed down overall inflation is likely over.  Although the appreciation of the dollar may cause some further softness in import prices, the continued decline in resource slack as the economy expands should push in the opposite direction.  We are already seeing some firming in rent inflation as rental vacancy rates have returned to more normal levels and employment and income growth have strengthened.  Longer-term household inflation expectations have been well maintained through this period of very low inflation as shown in our Survey of Consumer Expectations.  This should reinforce the effect of a higher level of overall resource utilization in slowly pushing inflation back towards the FOMC’s 2 percent objective. \n\nMonetary Policy\n\nAs the FOMC has consistently communicated, decisions on monetary policy, such as the timing of lift-off will, depend on how the economic outlook evolves—in particular with respect to the labor market and inflation.  As I have discussed, the labor market has improved substantially over the past few years and I expect to see inflation begin to firm later this year.  If this labor market improvement continues and the FOMC is reasonably confident that inflation will move back to our 2 percent objective over the medium term, then it would be appropriate to begin to normalize interest rates.  At their March meeting, the FOMC removed language from the statement that indicated that we would be patient in beginning the process of normalizing monetary policy.  But, as Chair Yellen remarked in her most recent press conference, removal of the word “patient” from the statement does not indicate that we will now be “impatient” to begin to normalize monetary policy.  Rather, the timing of normalization remains uncertain because how the economy evolves is also uncertain. \n\nWhen, hopefully, the data support a decision to lift off later this year, it does not mean that U.S. monetary policy will be tight.  Rather, we will simply be moving from an extremely accommodative monetary policy to one that is only slightly less so.  I would view this as a positive signal about the progress we have made in restoring the U.S. economy to health.  It is important to remember that near zero short-term interest rates and the large expansion of the Federal Reserve’s balance sheet were designed to be a temporary extraordinary treatment to help the economy regain its vitality, and not a permanent palliative. \n\nI remain confident that when the FOMC decides to begin to remove policy accommodation that we have the requisite tools to support this decision.  We have tested numerous tools including overnight reverse repurchase operations, term reverse repurchase operations and term deposit facilities to ensure that, when the time comes, lift-off can be managed smoothly.  As the FOMC has communicated, the primary tool will be interest on excess reserves (IOER), with overnight reverse repurchases as a supplemental tool to be used as needed to help ensure a firm floor under short-term interest rates.  \n\nOnce normalization has begun, two important questions will be:  How fast will it proceed? And how high will short-term rates ultimately need to go?\n\nHow fast the normalization process will proceed depends mainly on two factors:  how the economy evolves and how financial market conditions respond to movements in the federal funds rate target.  If financial market conditions do not tighten much in response to higher short-term interest rates, we might have to move more quickly to achieve the appropriate restraint on financial market conditions.  In contrast, if financial conditions tighten unduly, then this will likely prompt us to go much more slowly or even to pause for a while.  Our intention will be to move short-term interest rates in a manner to generate the set of financial market conditions that we deem to be most consistent with achieving our employment and inflation objectives. \n\nThe question of how high short-term rates will ultimately need to go before we approach a neutral monetary stance is a difficult question, which is hard to pre-judge for a couple of reasons.  First, it depends on how financial market conditions evolve in response to our monetary policy adjustments.  Second, it depends on other factors, such as real potential GDP growth, which, in turn, depends on the growth rates of the labor force and of productivity.  My current thinking is that the long-run nominal federal funds rate consistent with 2 percent inflation is somewhat lower than in the past.  My point estimate is 3½ percent, but I place considerable uncertainty on this estimate.  \n\nGlobal Implications of U.S. Monetary Policy Normalization \n\nLet me now turn to the implication of U.S. policy normalization for foreign economies.  While our monetary policy mandate has a domestic focus, our monetary policy actions have global implications that feed back into the U.S. economy and financial markets.  In some cases, these feedback effects can be disruptive.  An example is the market volatility that we saw in the spring and summer of 2013 during the so-called “taper tantrum.”  EME financial markets were hit the hardest, with declines in equity prices, a widening in sovereign debt spreads and a sharp increase in foreign exchange rate volatility.  In the U.S., we saw a spike in Treasury yields, with the 10-year rate rising by more than 100 basis points from early May before peaking in early September. \n\nDespite the domestic focus of our policy mandate, we at the Fed take the potential international implications of our policies seriously.  In part, this is out of simple self-interest, since the international effects of Fed policies can spill back onto the U.S. economy and financial markets.  In part, too, it reflects a sense of special responsibility we have given the dollar’s role as the international reserve currency.  We are and will remain attentive to the risk that the onset of Fed policy normalization could bring a new round of market pressures on EMEs.  Yet I think there are good reasons to think that this adjustment will prove manageable and not be very disruptive.     \n\nFirst, many EMEs appear to be better equipped today to handle the Fed's prospective exit from its exceptional policy accommodation than they were during past tightening cycles.  This reflects the fundamental reforms that EMEs have put in place over the past 15 years, as well as the hard lessons learned from past periods of market stress.  Among the positives are:\n\nTo be sure, progress has not been uniform across EMEs, and more work remains in some countries to further strengthen institutional structures.  Vulnerabilities remain in several important EMEs, and some have been hit by a sharp adverse turn in their terms of trade due to the recent fall in global commodity prices.  Still, the fundamental improvements I’ve cited leave many EMEs better positioned than in the past to weather those times in the cycle when the external environment turns more challenging. \n\nSecond, during previous Fed tightening cycles EME economic performance has generally been good.  During the last three U.S. tightening cycles, EME industrial production growth has been between 7½ and 10 percent over the 12-months from the start of Fed tightening, while EME export volumes have risen 10 to 15 percent.  The likely explanation for this favorable record is that Fed tightening generally occurs during periods of strong U.S. economic performance.  Recent research from the IMF bears out this hypothesis, finding that higher U.S. interest rates associated with stronger U.S. growth represent a net positive for EMEs.2\n\nFinancial performance of EMEs has been more diverse across Fed policy cycles.  The strongest contrast is between the tightening cycle that began in 2004, and the one beginning a decade earlier, in 1994.  EME asset prices strengthened considerably during the 2004 cycle, but weakened considerably during the earlier cycle.  Notably, the 1994 cycle was associated with a large increase in U.S. long-term bond yields, and appears to represent a case in which there was a considerable gap between what the Fed did in terms of monetary policy tightening relative to initial market expectations.  \n\nA similar gap was apparent during the taper tantrum in the spring of 2013, when our attempts to provide guidance about the potential tapering of asset purchases ended up confusing market participants, causing many to anticipate an earlier start and more rapid rollout of actual policy rate hikes.  These episodes are reminders of the importance of transparency and clear messaging in how the Fed is evaluating the evolving economic landscape, a point I’ll return to shortly. \n\nThird, the stance of Fed policy will be far from the only factor affecting external financial conditions for EMEs.  Even as the FOMC considers the appropriate timing and pace of moving to a less accommodative policy stance, the ECB and the Bank of Japan are implementing additional easing measures.  As a result, external conditions will remain more supportive than would be indicated by a narrow focus on Fed policy alone. \n\nFinally, EME fundamentals are likely to be the most important determinant of how their financial conditions respond to Fed policy normalization.  This was one of the key lessons of the taper tantrum.  At first, market pressure was somewhat indiscriminant across countries.  Relatively quickly, however, market pressures turned more focused, tightening more severely for countries with clear fundamental vulnerabilities:  large current account deficits, a heavy reliance on portfolio inflows and high inflation rates.  Markets then responded favorably as EME authorities shifted toward clearer, more consistent policies focused on inflation objectives and external sustainability, and away from policies with conflicting and sometimes competing objectives.  A smooth adjustment to Fed normalization this cycle will be more likely if market participants retain this discriminating perspective. \n\nNone of this is to suggest that the road ahead will necessarily be an easy one.  Market participants may focus on vulnerabilities that they might have ignored prior to the taper tantrum in 2013, placing an added premium on strong fundamentals, policy coherence and predictability.  There will likely be no one right answer for EMEs in managing the trade-offs that come with the changed environment, and the adjustment could sometimes be difficult.\n\nWith respect to these risks, central banks in general, and the Fed in particular, play an important role.  We seek to be good global stewards.  As you know, we’ve taken a number of steps to increase transparency and to improve the clarity of our communications.  This includes regular press conferences by the Fed chair following FOMC meetings; the publishing of growth, inflation and short-term rate forecasts of FOMC participants; and a concerted attempt to lay out the guideposts that the FOMC will look at to assess progress toward our mandate.  We are, though, still learning how to more effectively communicate, especially given our new and expanded set of policy instruments. \n\nA second area in which we can and must collectively do better is safeguarding global financial stability. Simply put, we failed to act both early enough and decisively enough to stem the credit excesses that spawned the financial crisis and the Great Recession.  While the U.S. was not alone in this shortcoming, given our position in the global financial system we especially should have done a better job.  We've taken important steps through new legislative mandates and a broader effort to rethink our regulatory and supervisory framework.  In particular, systemically important banking organizations must now hold higher amounts of capital and liquidity that are better aligned with their risk profiles and the official sector is making progress in ensuring no financial firm will be too-big-to-fail. \n\nAlthough this remains very much a work in progress, these efforts should help us to avoid repeating the mistakes of the recent past, and enable us to be more proactive in mitigating potential future vulnerabilities.  Of course, we at the Fed are not alone here.  Since the recent financial crisis, central banks worldwide have been engaged in a broad rethinking of how to better fulfill their mandates. \n\nLet me close with a final thought. The largest problems that countries create for others often emanate from getting policy wrong domestically.  Economic recession or financial instability at home is often quickly exported abroad.  Equally important, growth and stability abroad makes all our jobs at home easier.  This illustrates the externalities in the work we do, with more effective fulfillment of our domestic mandates helping to bring us collectively to a better place. \n\nThank you for your kind attention.\n\n1 Matthew Higgins, Richard Peach, Paolo Pesenti and Joseph Tracy assisted in preparing these remarks.\n\n2 See “Spillovers from Unwinding Monetary Support in Advanced Economies,” 2014 Spillover Report, Chapter 2. See also, “On the Receiving End: External Financial Conditions and Emerging Market Growth Before, During and After the Global Financial Crisis,” World Economic Outlook, April 2013, Chapter 4."
    },
    {
        "speaker": "William C. Dudley",
        "position": "President and Chief Executive Officer",
        "date": "April 14, 2015",
        "title": "Opening Remarks for the Chapter 9 and Alternatives for Distressed Municipalities and States Workshop",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2015/dud150414",
        "content": "Good morning and welcome to the Federal Reserve Bank of New York.  I am especially happy to welcome this group, with its focus on the finances of state and local governments.  We at the New York Fed are committed to playing a role in ensuring the stability of this important sector.  To this end, we supported the outstanding work of the Volcker-Ravitch state fiscal crisis taskforce.  In addition, we conduct ongoing outreach activities with local officials and produce research on the subject of local fiscal conditions.  We do these things because we recognize the critical role of state and local governments and their fiscal health to the overall well-being of the economy and its citizens. \n\nIn my remarks today I will touch on the importance of the state and local public sector for the economy, its fiscal health and the need for proactive efforts to address the emerging fiscal stresses in the sector.  As always, what I have to say represents my own views and not necessarily those of the Federal Open Market Committee or the Federal Reserve System.1\n\nThe importance of state and local governments manifests itself in different ways, which are really different sides of the same coin.  First, the sector directly produces a very large amount of economic activity.  In 2014, state and local governments generated output valued at about $2 trillion.  This represents over 11 percent of total U.S. GDP and is more than 50 percent higher than the federal government's contribution.  And, even after years of retrenchment following the financial crisis, state and local governments employ almost 20 million individuals—nearly one in seven American workers.  Clearly, a successful and stable state and local government sector is a vital contributor to overall output and employment.  \n\nOn the other side of the coin, we find the real effects of this activity: the provision of public safety, education, and health; as well as water, sewer and transportation services.  These are the core public services that our citizens need, and which are absolutely fundamental to support private sector economic activity.  So, as a central banker, I recognize the essential role that state and local governments play in the economy.  Without successful state and local governments, the Fed’s dual mandate of maximum sustainable employment with stable prices would be much more difficult to attain. \n\nA final important dimension of the state and local sector—and the one that is perhaps most obviously front and center for today’s discussion—is its debt.  The municipal bond market is very large, with outstanding issues totaling over $3.5 trillion.  Now this large dollar amount in and of itself is not a problem.  When governments invest in long-lived capital goods like water and sewer systems, as well as roads and bridges, it makes sense to finance these assets with debt.  Debt financing ensures that future residents, who benefit from the services these investments produce, are also required to help pay for them. This principle supports the efficient provision of these long-lived assets. \n\nUnfortunately, as the Volcker-Ravitch task force emphasized, issuing debt to finance infrastructure investments is not the only reason that states and localities borrow from the future.  Governments have also borrowed to cover operating deficits, and this kind of debt has a very different character than debt issued to finance infrastructure.  Let me take a moment to explain what I mean and why I think this distinction is important. \n\nWhen a jurisdiction borrows to invest in infrastructure, the cost of the debt to local residents—and those considering locating in the jurisdiction—is offset by the value of the services that the infrastructure provides.  This tradeoff is part of the “fiscal surplus” that a jurisdiction offers: the value of the services minus the tax price that residents have to pay.  A well-run capital budget will match these costs and benefits over the life of each project to ensure that the jurisdiction remains attractive to current and future residents.  That is, both current and future residents are willing to pay the tax cost of servicing this debt because of the benefits that they receive from the services supported by that debt. \n\nNow consider a different scenario—one in which the jurisdiction is borrowing to pay for a current year operating deficit.  This kind of borrowing is inconsistent with running a balanced budget, which is in principle required in all but one state.  But, as people in this room are well aware, states and localities can often find ways to “get around” balanced budget requirements if they are determined to do so.  One example of this was New York City in the 1960s and early 1970s, where annual operating deficits were repeatedly financed with short-term debt, until the fiscal crisis exploded in 1974-1975. \n\nThe key distinction between these two types of borrowing is that in the former case an asset is producing services that help to offset the cost of the debt, but this is not so in the latter case.  Indeed, using debt to finance current operating deficits is equivalent to asking future taxpayers to help finance today’s public services.  When this occurs, it means that the fiscal surplus offered by the jurisdiction in the future will be diminished by the value of these additional debts.  That is, in the future, the cost of servicing this debt will drive a wedge between the taxes paid by households and businesses, and the current services provided to them.  Of course, within the U.S., households and businesses can react to this wedge by choosing to locate elsewhere.  And because the tax base of any jurisdiction depends on the level of local economic activity, this out-migration can lead to ever-higher tax rates or ever-diminished services for those who still remain—typically those with fewer opportunities or resources to relocate. \n\nToday, there are several ways that states and localities can borrow to cover operating deficits; and the relatively slow economic growth since the financial crisis has increased pressure on their budgets, making such measures more appealing.  One mechanism for doing this is to treat borrowed funds as revenues that can be used to balance the budget.  Another form is asset sales.  Here the jurisdiction receives cash today in exchange for a reduction in its future assets—sometimes physical like an office building, sometimes financial like tobacco settlement funds—and an increase in its future costs.  Finally, and perhaps most importantly, is the practice of pushing the cost of current employment services into the future. \n\nLet me elaborate on this last method.  Here I’m referring to the underfunding of public employee pensions and other post-retirement benefits for current employees.  Both of these practices add to the indebtedness of the state and local governments with the employees playing the role of creditors.  To be clear, while unfunded promises to cover retiree health insurance are very common, unfunded pension liabilities are probably much larger in aggregate magnitude.  Estimates of unfunded pension liabilities range up to several trillion dollars.  While widespread, underfunding of public pensions is not universal.  Many states have found ways to keep their public pensions reasonably well funded, demonstrating that pushing today’s costs into the future is not an inevitable outcome of a democratic government. \n\nNonetheless, we have seen evidence that high debt levels combined with diminished services provision can, in cases such as Detroit and Stockton, make the public sector finances unsustainable.  At a certain point, the debt service burden clashes with maintaining a sufficient ongoing provision of services to forestall people from voting with their feet.  This may occur well before the point that debt service capacity appears to be fully exhausted.  In other words, the prioritization of cash flows to debt service may not be sustainable beyond a certain point.  While these particular bankruptcy filings have captured a considerable amount of attention, and rightly so, they may foreshadow more widespread problems than what might be implied by current bond ratings.  We need to focus our attention today on addressing the underlying issues before any problems grow to the point where bankruptcy becomes the only viable option.  So, I am especially pleased to see that your agenda today focuses, in part, on helping cities and states avoid such levels of fiscal stress, where the risks of going past such a tipping point become significant. \n\nIn summary, state and local governments have enormous financial obligations, as well as critical service delivery responsibilities.  Managing their liabilities in such a way as to ensure that these vital services continue to be provided, and citizens view that they are getting appropriate value in exchange for their taxes is a daunting challenge.  I am happy to see such a distinguished group assembled here at the Bank to address this challenge.  Good luck in your work and I look forward to learning of the results of today’s discussions. \n\n1 Andrew Haughwout and Joseph Tracy assisted in preparing these remarks."
    },
    {
        "speaker": "William C. Dudley",
        "position": "President and Chief Executive Officer",
        "date": "April 06, 2015",
        "title": "The National and Regional Economy",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2015/dud150406",
        "content": "My meeting with you today is part of our continuing efforts to understand what is going on at the grassroots level of our economy.  We plan these trips so I can meet with a diverse array of stakeholders in the region.  This allows me to get a comprehensive picture of economic conditions in the region and a fuller understanding of the major issues and concerns.  This is our first regional trip for 2015 and the third time we have visited northern New Jersey in the past four years.\n\nI begin my day here at NJPAC and following this visit, I will take a tour of the Teachers Village, which is a new mixed-use community here in downtown Newark, attend a roundtable lunch meeting with members of the Statewide Hispanic Chamber of Commerce of New Jersey in Union City, and hear about the economic and community development activity in Jersey City from Mayor Steven Fulop.  I will then meet with nonprofit small business lenders to hear about lending conditions, and I’ll end the day at Stevens Institute of Technology where I will learn how they have partnered with NBC Universal to create a new minor in media engineering to address a skills gap issue in the region.\n\nThese trips are one of the many ways in which we engage with people and businesses in our region.  We track the health of household balance sheets at the state and local level using data from the New York Fed’s Consumer Credit Panel.  These data show debt balances and delinquency trends across all forms of consumer debt, including mortgages, student loans, auto loans and credit cards.  Later this month we will release a Regional Household Debt and Credit Snapshot that will provide an overview of the household debt trends in metropolitan areas within New Jersey.  We also conduct a biannual poll of small businesses to understand their credit needs and availability.  Based on the poll results, we have developed an ongoing series of clinics for small businesses to help them take the next step to access capital and identify new sources of funding.  We also get important input from our Small Business and Agricultural Advisory Council, whose members help us understand key economic and financial issues affecting regional businesses and communities.  This year we tapped two New Jersey business leaders to join the Advisory Council: Adenah Bayoh, co-founder of Kapwood, LLC, and Ranjini Poddar, founder of Artech Information Systems, LLC.\n\nLet me now review recent developments in the national and regional economy, and at the end of my talk, I will be happy to answer questions you may have about the economic outlook.  As always, what I have to say reflects my own views and not necessarily those of the Federal Reserve System or the Federal Open Market Committee (FOMC).1\n\nNational Economic Conditions\n\nAfter growing at just a 2 percent annual rate from 2010 through 2012, real GDP expanded more quickly in 2013 and 2014, rising at a 2.7 percent annual rate.  This was sufficient to push the unemployment rate down by more than two percentage points over this period.  This firming in growth reflected several important developments that, in my view, are likely to continue through 2015.  The data we follow suggest that the household deleveraging process has largely run its course and the imbalances in the housing market have been mostly worked off.  Federal fiscal consolidation appears to be over for now, and employment and spending are increasing at the state and local government level.\n\nThat said, economic performance in this cycle has been disappointing compared to historical patterns.  Even though household wealth relative to disposable income is nearly at its pre-financial crisis level and conditions in labor markets are substantially improved, consumer spending growth has been slower and the personal saving rate higher than what we would have expected based on past historical relationships.  Similarly, even with low mortgage rates, single-family housing construction has been surprisingly sluggish.  And, despite very accommodative financial conditions and record corporate profits, growth of business fixed investment has been tepid.\n\nLooking forward, my outlook for 2015 is that economic growth will be close to the pace of the past two years, supported by continued solid fundamentals and accommodative financial conditions.  If I am correct, then this would lead to a further reduction of labor market slack, with the unemployment rate approaching 5 percent by the second half of the year.\n\nAn important element of this forecast is continued strength in household spending.  This strength is supported by the restored health of household balance sheets, improved household income prospects and the benefit of significantly lower energy prices.  The data for the second half of 2014 reflect these positive forces: real personal consumption expenditures grew at a 3.2 annualized rate in the third quarter and a 4.4 percent rate in the fourth quarter.  This strength in consumption was accompanied by solid income growth, as real disposable income increased at a 3.6 percent annual rate in the fourth quarter, reflecting the stronger labor market.\n\nThe pace of improvement in the labor market has slowed in recent months from the strong pace at the end of last year. Nonfarm payroll employment increased in the first quarter by about 200,000 per month, well below the pace of the fourth quarter. This slowdown was broad-based, with job growth slowing in both the goods-producing and the service-providing sectors.\n\nThe unemployment rate was 5.5 percent in March: analysis by my staff suggests that the unemployment rate is nearing the point where we may begin to see a pickup in the pace of real wage gains. If this proves correct and unemployment continues to decline as I expect, then these stronger wage gains could help support solid income growth even if the pace of employment growth slows.  However, it will be important to monitor developments to determine whether the softness in the March labor market report evident on Friday foreshadows a more substantial slowing in the labor market than I currently anticipate.\n\nThe March labor market report is another indicator that the first quarter is likely to be quite weak.  Our current projection is that the economy will grow at about a 1 percent annual rate in the first quarter of 2015.  This softer performance is suggested by a wide range of recent indicators that have surprised to the downside over the past couple of months.  Examples of such indicators include retail sales, the ISM manufacturing index, manufacturing production and orders, and single-family housing starts.\n\nOverall, I view these downside surprises as reflecting temporary factors to a significant degree.  For example, some of the recent softness is likely due to yet another harsh winter in the Northeast and the Midwest.  My staff’s analysis of a measure of both the amount of snow and the population affected indicates that January and February weather was 20 to 25 percent more severe than the five-year average.  Such large deviations appear to have meaningful negative impacts on a number of economic indicators.\n\nEven so, there are some downside risks to the growth outlook.  In particular, the steep decline in crude oil prices is likely to lead to a further sharp drop in U.S. oil and gas investment.  Additionally, the significant rise in the value of the dollar is likely to lead to weaker U.S. trade performance. \n\nLet me discuss each of these in more detail. Energy prices have declined sharply since mid-2014.  In recent weeks, the benchmark West Texas Intermediate (WTI) oil price has been hovering in a range of $45 to $50 per barrel, less than half the price in June of last year.  This creates both positives and negatives for the U.S. economy.  Starting with the positives, since the U.S. is still a net importer of petroleum, this development has provided substantial benefits, with our oil import bill down by about a ½ percentage point of GDP.  As I indicated earlier, that represents a significant boost to real disposable income for households.  How much this energy windfall boosts consumption will depend, though, on how much is spent versus saved.\n\nTurning to the negatives, the support to growth from rapidly rising U.S. oil production almost certainly will fade away.  U.S. oil production has been rising rapidly for several years, due largely to new technology that has expanded the amount of oil that can be recovered from existing wells and that has facilitated shale oil production by fracking.  Now, with prices dramatically lower, U.S. oil exploration and drilling activity is falling off very sharply. This will exert a meaningful drag on economic activity.\n\nAnother significant shock is the nearly 15 percent appreciation of the exchange value of the dollar since mid-2014.  Such an appreciation makes U.S. exports more expensive and imports more competitive.  My staff’s analysis concludes that an appreciation of this magnitude would, all else equal, reduce real GDP growth by about 0.6 percentage point over this year.\n\nTurning to inflation, the data continue to come in below the FOMC’s objective of a 2 percent annualized rate for the personal consumption expenditures (PCE) deflator.  The twelve-month change of the total PCE deflator was 0.3 percent in February, with the core PCE deflator at 1.4 percent.  Despite this, my expectation is that inflation will begin to firm later this year.  In particular, most of the impact from the decline in energy prices that has weighed down overall inflation is likely over.  Although the appreciation of the dollar is likely to cause some further softness in import prices, the continued decline in resource slack as the economy expands should push in the opposite direction.  In addition, longer-term household inflation expectations have been well maintained through this period of very low inflation, as indicated by our Survey of Consumer Expectations.  The combination of stable expectations and declining slack should push inflation slowly back towards the FOMC’s objective.\n\nMonetary Policy\n\nAs the FOMC has consistently communicated, the timing of lift-off will depend on how the economic outlook evolves.  As I have discussed, the labor market has improved substantially and I expect to see inflation begin to firm later this year.  If this labor market improvement continues and the FOMC is reasonably confident that inflation will move back to our 2 percent objective over the medium-term, then it would be appropriate to begin to normalize interest rates.  At the March meeting, the FOMC removed language from the statement that indicated that we would be patient in beginning the process of normalizing monetary policy.  But, as Chair Yellen remarked in her most recent press conference, removal of “patient” from the statement does not indicate that we will be “impatient” to begin to normalize monetary policy.  Rather, the timing of normalization will be data dependent and remains uncertain because the future evolution of the economy cannot be fully anticipated.\n\nWhenever the data support a decision to lift off, I think it is important to recognize what this would signify.  It does not mean that monetary policy will be tight.  We will simply be moving from an extremely accommodative monetary policy to one that is slightly less so.  It also will be a positive signal about the progress we have made in restoring the economy to health.  In my view, it would be a cause for celebration, because it would signal that the FOMC believes that slightly higher short-term interest rates are consistent with its objectives of maximum employment and price stability.  Near-zero short-term interest rates and a larger Federal Reserve balance sheet were designed to be a temporary extraordinary treatment to help the economy regain its vitality, and not a permanent palliative.\n\nI remain confident that when the FOMC does decide to begin to remove policy accommodation that we have the requisite tools to effectively support this decision.  We have tested numerous tools including overnight reverse repurchase operations, term reverse repurchase operations, and term deposit facilities to ensure that, when the time comes, lift-off can be managed smoothly.  The primary tool will be interest on excess reserves (IOER), with overnight reverse repurchases as a supplemental tool to be used as needed to ensure a firm floor under short-term interest rates.\n\nFor financial markets, the likely path of short-term rates after lift-off is just as important as the timing of lift-off.  Here, I anticipate that the path will be relatively shallow.  Headwinds in the aftermath of the financial crisis are still in evidence, particularly the diminished availability and tougher terms for residential mortgage credit.\n\nHow fast the normalization process will proceed depends mainly on two factors: how the economy evolves and how financial market conditions respond to movements in the federal funds rate.  If financial market conditions do not tighten much in response to higher short-term interest rates, we might have to move more quickly.  After all, the point of raising short-term interest rates is to exert some restraint on financial market conditions.  In contrast, if financial conditions tighten unduly, then this will likely cause us to go much more slowly or even to pause for a while.  At the end of the day, we will move short-term interest rates to generate the set of financial market conditions that we deem is most consistent with our employment and inflation objectives.\n\nHow high will short-term rates ultimately need to go?  I think this issue is very difficult to judge for a number of reasons.  First, it depends on how financial market conditions evolve in response to our monetary policy adjustments.  Second, it depends on other factors, such as real potential GDP growth, which, in turn, depends on the growth rates of the labor force and of productivity.  My current thinking is that the long-run nominal federal funds rate consistent with 2 percent inflation is somewhat lower than in the past.  My point estimate is 3½ percent, but I wouldn’t bet the farm on this.  I have considerable uncertainty about this estimate.\n\nRegional Economic Conditions\n\nNow let’s turn to the New Jersey economy.  One feature of the state’s economy is its industrial diversity.  A sizeable number of jobs in the state are in the healthcare, professional and business services, wholesale and retail trade, and leisure and hospitality categories.  When we look at the northern part of the state, we see a greater concentration of jobs in finance, particularly in Hudson County. Also prominent are goods distribution jobs related to the ports, rail lines, trucking and warehousing.  Other large sectors include pharmaceuticals manufacturing and research and development, as well as private education.\n\nLooking at recent trends in northern New Jersey, the recovery in the economy in general—and in employment in particular—is lagging the nation and is not going as well as we would like.  The Garden State’s economy lost a quarter of a million jobs during the recession, and employment didn’t begin to recover until 2011, and even then it was slow getting started.  However, the latest annual employment revisions—released just a few weeks ago—show job gains in 2013 and 2014 were a bit stronger than previously reported.  Nevertheless, four years into the recovery, employment has recovered less than two-thirds of the job losses from the recession.  This contrasts notably with both New York State and the U.S. as a whole, where employment has far surpassed its earlier peaks.  Moreover, here in Essex County, there has yet to be any significant upturn in jobs, although neighboring Hudson County has seen a fairly strong rebound.\n\nThat’s not to say that there aren’t any strong industry sectors here in New Jersey: job growth has been quite robust in health services, transportation and warehousing, construction and a number of business service industries.  There has also been steady job creation in retail trade and leisure and hospitality, though these tend to be low-paying sectors.  On the other hand, employment remains depressed in other industries such as finance, publishing, telecommunications and manufacturing.\n\nSo why is New Jersey not keeping pace with New York in terms of job growth?  Well, much of the strength in New York State has been driven by New York City; other parts of the state have seen similar, if not weaker, job growth than New Jersey.  Of course, this raises the question: why has New York City’s economy been so much stronger?  In fact, there is a body of research suggesting that the long-term drift of economic activity and jobs from cities to suburbs has subsided, and that there is a growing trend toward re-urbanization—a preference for both people and businesses to locate in cities, like New York.\n\nYet there is also a strong tendency for persistent strength in an urban hub to gradually spill over into nearby areas.  With both commercial and residential rents, not to mention sales prices, high and rising in Manhattan, northern New Jersey has an opportunity to capitalize on its widening cost advantage by attracting companies and residents that value an urban location, but find New York City to be too pricey.  And if preferences are indeed in the midst of a long-term shift toward urbanization, this bodes particularly well for New Jersey’s own cities.  With a major international airport and seaport, a 20-30 minute train ride from most of Manhattan—but much cheaper rents—as well as a number of universities and a solid infrastructure, Newark has strong potential to develop its prominence as a major local business, economic and cultural hub.\n\nConcluding Thoughts\n\nTo conclude, I would like to say a few words concerning proposals to reform the Federal Reserve System.  First, I concur with Chair Yellen that the Federal Reserve already is very transparent and accountable to Congress and to the public. I share her strong belief that the independence of the central bank to make appropriate policy decisions consistent with its legislated mandates is essential to a nation’s economic well-being.\n\nWith regard to the structure of the Federal Reserve System and the role of the regional banks, including the New York Fed, I also agree with Chair Yellen that the system is working well, and I do not see a need for any substantive changes.  I believe that the System has been designed appropriately so that a wide range of regional views are represented.  At the same time, I believe that the Federal Reserve System’s monetary policy responsibilities are allocated appropriately by the Federal Open Market Committee, with New York playing an important role to ensure that monetary policy is executed effectively even during periods of duress.  Of course, the Federal Reserve System and the New York Fed are not perfect institutions.  That is why we always must strive, in an open and transparent manner, to improve what we do and how we do it, for the benefit of the American people.\n\nThank you for your kind attention.  I would now be happy to take some questions.\n\n1 Jason Bram, Chelsea Cruz, Tony Davis, Jonathan McCarthy, James Orr, Richard Peach, Paolo Pesenti and Joseph Tracy assisted in preparing these remarks."
    },
    {
        "speaker": "William C. Dudley",
        "position": "President and Chief Executive Officer",
        "date": "March 04, 2015",
        "title": "Opening Remarks at the Convening on Student Loan Data Conference",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2015/dud150304",
        "content": "Good morning.  I’m happy to welcome you to the New York Fed for this workshop that is intended to increase our understanding of student debt and how it affects individuals, their families and the economy.  I am delighted to see such widespread and growing interest in this important topic.  Making continued progress on understanding these issues will depend critically on efforts to identify and address existing data gaps that hamper its study.  I am particularly happy to welcome Deputy Secretary Sarah Bloom Raskin, who has spoken frequently and eloquently in the past about the need for improvements in student loan servicing and debt collection, the macroeconomic consequences of increased student debt, and the need for better data and analysis.  I look forward to her remarks today.\n\nBefore I make some specific comments on student debt, let me take a step back and say a few words on household finance more generally.  As always, what I say represents my own views and not necessarily those of the Federal Open Market Committee or the Federal Reserve System.1\n\nThere are several reasons the New York Fed has increased its focus on household finance.  First, the financial crisis made it obvious that an ability to understand and anticipate what is happening in the household sector is essential to gauging the strength and resiliency of the U.S. economy.  Second, our policy actions are intended to change the incentives facing households, so it is important to be able to gauge how our policies are transmitted into household financial decisions.  Good information on household borrowing, for example, allows us to see how monetary policy affects outcomes such as auto loan originations.  Third, better household finance research helps support our community outreach and development missions.\n\nA major challenge to achieving these goals is that household finances have traditionally been poorly documented.  We have lots of information about corporate sector debt and equity, but comparable basic facts about the household sector are much harder to come by.  For example, the lack of timely, comprehensive data made it more difficult to understand how vulnerable the household sector’s financial position had become by 2007.\n\nI’m happy to say that we’ve made progress in beginning to close this data gap.  At the New York Fed, we’ve been able to develop products that support a much better understanding of the household sector’s borrowing behavior, ranging from loan-level mortgage information to credit card utilization and borrowing limits.  This has greatly improved our knowledge of household debt burdens, new borrowing activity, debt repayment as well as delinquencies.  We’ve made a point of passing along these insights to the public through our Quarterly Report on Household Debt and Credit, various blog posts and interactive online maps of mortgage delinquencies.  It has required a substantial commitment of resources to obtain the data and extract the information from them, but I’m convinced that it’s been the right course of action.\n\nWhich brings me to the subject of today’s workshop: student loans.\n\nAs you know, student debt is an increasingly important form of credit both for households and for the economy.  In 2010, aggregate outstanding student loan balances surpassed credit card indebtedness, and in 2013 eclipsed a trillion dollars.  During the historic household deleveraging that took place between 2008 and 2013, student debt bucked the trend, and was the only form of household credit that continued to increase each year.\n\nThere are many reasons for this growth, some of which are well-documented—including increasing numbers of individuals who are pursuing post-secondary education, increasing durations in school and higher tuitions.  A less well-known contributor to the growing student debt balances was highlighted recently by a team of New York Fed economists.2  Using credit bureau data that track the quarterly balance and payment status of student loans, they have shown that the overall rate of repayment of outstanding student loans is very low, with many borrowers being delinquent on their loans.\n\nNow, it’s probably fair to say that each form of household debt has distinctive features.  A researcher must understand these differences in order to understand the role that a particular kind of debt plays in household decision-making.  But student debt is perhaps the most distinctive form.  Let me explain what I mean.\n\nUnlike virtually all other forms of credit, student loans are generally not underwritten: they are frequently offered to young borrowers who have little or no credit history and little to no current income.  The amount of credit extended, on average, runs in the tens of thousands of dollars.  These loans are also not collateralized, nor are the interest rates risk-based.  However, lenders (now primarily the taxpayers), are given additional security in that student loans, unlike other forms of debt, are not dischargeable in bankruptcy.  This also means that delinquent student loans tend to remain on a borrower’s credit record long after the borrower has stopped making payments, thus leading to very high measured rates of delinquency.  In addition, many special programs exist to allow borrowers to postpone repayment on their student loans to an extent not available for other kinds of household lending.  New York Fed economists have shown that for the 2009 cohort of graduates, only 17 percent of their original debt had been paid down after five years.3  More than 20 percent of high-balance student borrowers owe more now than when they graduated in 2009.  For the 2005 cohort of graduates, only 38 percent of their original student debt had been paid down, on average, nearly ten years after graduation.\n\nThese loans are used to finance human capital investment projects with returns that are highly uncertain.  It’s true that virtually every study finds that the returns on college degrees are high, on average, relative to their cost.  But some people who take out student loans don’t end up with these high average returns.  The net returns for some may, in fact, be negative.  For example, many who have pursued vocational training may be less remunerated in the market.  Similarly, some students attend certain for-profit universities with track records that indicate that their graduates have lower lifetime earnings than other types of educational institutions.  While others drop out before receiving a degree—just 59 percent of the 2006 cohort had received their four-year degree by 2012.  Of course, uncertain returns are a feature of most investments, but for other loan types this uncertainty is generally managed more effectively through credit underwriting, collateralization and risk-based interest rates.\n\nWe are fairly confident in the aggregate statistics—over a trillion dollars in loan balances outstanding, 43 million borrowers and the highest delinquency rates of any form of household debt.  But we know a lot less about the precise causes and consequences of the heterogeneity in the net returns to educational investments that I just described.  What we know so far, based on very imperfect data, suggests that this heterogeneity is likely to be very important.  We have gained an increasing understanding that how we finance post-secondary education has significant effects on a variety of critical economic outcomes, including economic growth and inequality.  For example, our research suggests that higher student debt and delinquencies reduce household formation and depress homeownership.\n\nBut there are many important questions still left unanswered.  What is the relationship between the amount and type of educational investment that people make and their outcomes?  What attributes are associated with borrowers who are more successful at repaying their student loans?  Are there particular types of degrees that are associated with better performance with respect to student debt repayment or with better living standards earlier in life?  What are the best interventions to help borrowers avoid the consequences of delinquency and default, and to limit any default costs to taxpayers?  Do borrowers who use programs like income-based repayment eventually succeed in paying off their debts?  How do income-based repayment programs affect important decisions such as labor supply, consumption and household formation?\n\nThese are important questions for the nation, as the human capital of our citizens is far and away our most important asset, and student loans are an important mechanism for financing needed investments in that asset.  But it is very hard to answer these questions with existing data.  We need to link information on borrower decisions about the kind and amount of education they receive to long-run outcomes for them and for the overall economy.\n\nSo I commend to you the work before you—finding new ways to get the information that policymakers need to answer important questions about how we finance higher education.  I look forward to your insights and recommendations.\n\n1 Andrew Haughwout, Joseph Tracy and Wilbert van der Klaauw assisted in preparing these remarks.\n\n2 ,3 Payback Time? Measuring Progress on Student Debt Repayment"
    }
]