[
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "November 28, 2022",
        "title": "Peeling the Inflation Onion",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2022/wil221128",
        "content": "Introduction\n\nIt's an honor to serve as chair of the Economic Club of New York. I am proud of the Club's continuing role as a preeminent forum for both in-person and virtual discussions of the most urgent issues facing this city and the world today.\n\nEarlier this month, we celebrated the Club's 115th anniversary at an in-person gathering. Today is a good day to host a virtual event. That way, you can enjoy your Thanksgiving leftovers at home while I speak.\n\nIn my remarks, I'll address the No. 1 economic concern across the globe: inflation. Inflation is far too high, and persistently high inflation undermines the ability of our economy to perform at its full potential. The Federal Reserve is mandated by Congress to achieve price stability and maximum employment, and the two sides of this dual mandate are closely related. Price stability is essential to achieving maximum employment over the long term.\n\nThe problem of inflation is clear, but how it evolved and what it portends is more complex. One way I've been thinking about it is through an analogy that I've been calling \"the inflation onion.\"1 While onions may not have been the focus of your Thanksgiving table, they can be found in many dishes. So, I'll give them the spotlight for the next few minutes and explain the layered features of inflation, why high inflation emerged last year, and how it is evolving. I'll also share why I am confident that the Federal Reserve's actions will restore price stability.\n\nBefore we get into that, I will give the standard Fed disclaimer that the views I express today are mine alone, and do not necessarily reflect those of the Federal Open Market Committee (FOMC) or others in the Federal Reserve System.\n\nInflation's Impact\n\nI'll start by highlighting the immense impact that rising inflation has on families and businesses. The FOMC has set a 2 percent longer-run goal for inflation, as measured by the personal consumption expenditures (PCE) price index. This level of inflation is deemed most consistent with the Fed's price stability and maximum employment mandates.2\n\nFor the three decades preceding the pandemic, the inflation rate averaged almost exactly 2 percent. But that changed dramatically last spring, when inflation suddenly soared to 40-year highs. It's been elevated for the past several months and currently stands at over 6 percent.\n\nA trip to the supermarket or gas pump will tell you the rest of the story. But the pain is not felt equally. The data show that those who can least afford the rise in costs for food, housing, and transportation suffer the most.3 The priority for monetary policy is clear. The Federal Reserve is strongly committed to bringing inflation back down to its 2 percent longer-run goal.\n\nAn Allium Analogy\n\nThere are many sources of high inflation, and they are not unique to the United States. In fact, nearly all economies across the globe are experiencing unusually high rates of inflation. To better understand the root of high inflation and what it means for the future, I will start to peel the \"inflation onion\" that I mentioned earlier.\n\nIn this allium analogy, there are three distinct layers. The outermost layer consists of prices of globally traded commodities—such as lumber, steel, grains, and oil. When the global economy rebounded from the pandemic recession, there was a surge in demand for these critical goods, leading to sizable imbalances between supply and demand and large price increases. Then, energy and many commodity prices soared again as a result of Russia's war on Ukraine and consequent actions. Skyrocketing commodity prices led to higher costs for producers, which in turn got passed on as higher prices for consumers.\n\nThe middle layer of the inflation onion is made up of products—especially durable goods like appliances, furniture, and cars—that have experienced both strong demand and severe supply-chain disruptions. There were not enough inputs to manufacture products, which meant not enough products to sell—all at a time when demand has been sky-high. This imbalance contributed to outsize price increases.\n\nIf we continue paring the onion, we'll reach the innermost layer: underlying inflation. This layer is the most challenging of the three, reflecting the overall balance between supply and demand in the economy and the labor market. Prices for services have been rising at a fast clip. Measures of the cost of shelter, in particular, have increased briskly, as an earlier surge of rents for new leases filtered through the market. And widespread labor shortages have led to higher labor costs. And this is not limited to a few sectors—inflation pressures have become broad-based.\n\nA Multilayered Reality\n\nWhen examining where all these inflationary layers stand today, we are seeing a multilayered reality. So, what can we expect to see in the future?\n\nI'll start with the outer layer, where there have been positive developments that point to some relief on this front. The prices of commodities have come way down from peaks reached earlier this year. Absent further disruptions to supply, I expect that slowing global growth, in part reflecting tighter monetary policy here and abroad, will continue to reduce demand for these products, putting downward pressure on their prices.\n\nCore goods prices that make up the middle layer have yet to come down from elevated levels, as demand continues to outstrip supply. But there are signs that this is changing.\n\nFor one, we've seen significant improvement in global supply chains. Unlike last year, there are no longer ships stalled at ports in California. The Global Supply Chain Pressure Index, developed by economists at the New York Fed, shows that global supply chain disruptions soared to unprecedented levels late last year. Since then, this index has retraced about three quarters of that rise, and I expect improvements in global supply chains to continue.4\n\nWe have also seen wholesale used auto prices decline by more than 15 percent since the start of the year, and these decreases are starting to pass through to consumer prices. New auto inventories are slowly edging back up, which should in turn bring relief to new car prices. Overall, the combination of waning global demand, improving supply, and falling import prices from the strong dollar points to slowing core goods inflation going forward.\n\nHowever, lower commodity prices and receding supply-chain issues will not be enough to get inflation back to our 2 percent inflation goal—it's the innermost layer where the hard work lies. Overall demand for labor and services still far exceeds available supply, resulting in broad-based inflation, which will take longer to bring back down.\n\nThat said, a few forward-looking indicators paint a more encouraging picture. Growth in rents for new leases has slowed sharply recently, implying that average rent growth and housing shelter price inflation should turn back down. We're also seeing some signs that the heat of the labor market is starting to cool, with quits and job openings declining from the high levels of the spring, along with indicators of slowing wage growth.\n\nThe FOMC's Policy Actions\n\nBut there is still more work to do. This brings me to the FOMC's strong, decisive policy actions in support of our steadfast commitment to price stability.\n\nTo help bring demand back to levels consistent with supply, and thereby bring inflation back down to our 2 percent goal, the FOMC raised the target range for the federal funds rate to 3-3/4 to 4 percent at our meeting earlier this month, the sixth consecutive increase.5 The FOMC statement indicated that \"the Committee anticipates that ongoing increases in the target range will be appropriate in order to attain a stance of monetary policy that is sufficiently restrictive to return inflation to 2 percent over time. In determining the pace of future increases in the target range, the Committee will take into account the cumulative tightening of monetary policy, the lags with which monetary policy affects economic activity and inflation, and economic and financial developments. In addition, the FOMC continues reducing its holdings of Treasury securities and agency debt and agency mortgage-backed securities.\"6\n\nMany other central banks are focused on taking strong steps to reduce inflation in their economies as well. One concern that has arisen is that large and rapid shifts in monetary policy across the globe could contribute to stresses and expose vulnerabilities in global financial markets. And heightened uncertainty can add to market volatility, resulting in diminished market liquidity. For example, measures of liquidity in the U.S. Treasury market have declined this year, but this is largely in line with the historical relationship between volatility and liquidity. Importantly, Treasury and funding markets continue to function well, effectively transmitting monetary policy to broader financial conditions.\n\nBecause many of the sources of inflation are global, these policy actions from around the world should alleviate supply-chain issues, speed the process of restoring balance to global supply and demand, and reduce global inflationary pressures.\n\nThere are other factors that work in our favor too. The Fed's commitment to achieving and sustaining 2 percent inflation as a bedrock principle has no doubt had a positive effect on the public's inflation expectations.7 The transparency about our objectives provides a \"North Star\" for policy decisions and improves the public's understanding about our goals and actions.\n\nThe benefits are evident in the stability of longer-run inflation expectations. Even during the current period of high and volatile inflation, longer-run inflation expectations in the United States are very well anchored in the past year and a half. They are at levels broadly consistent with the FOMC's longer-run goal. Although inflation uncertainty has increased, it does not appear to be due to unmoored longer-run expectations.8\n\nEconomic Outlook\n\nWe are already seeing some of the effects of tighter monetary policy. Broad measures of financial conditions, including borrowing and mortgage rates and equity prices, have become significantly less supportive of spending. This has led to a decline in activity in the housing market and signs of general slowing in consumer expenditures and business investment spending. As this continues, I expect real GDP to increase only modestly this year and in 2023.\n\nThe labor market remains remarkably tight: Hiring is robust, and we still are seeing rapid wage gains. But with growth slowing, I anticipate that the unemployment rate will climb from its current level of 3.7 percent to between 4-1/2 and 5 percent by the end of next year.\n\nTurning to inflation, I expect cooling global demand and steady supply improvements to result in declining inflation for goods that rely heavily on commodities, as well as for those that have been heavily affected by supply chain bottlenecks. These factors should contribute importantly to inflation slowing from its current rate to between 5 and 5-1/2 percent at the end of this year, and to slow further to between 3 and 3-1/2 percent for next year.\n\nBringing down underlying inflation—the inner layer of the inflation onion—will take longer. But further tightening of monetary policy should help restore balance between demand and supply and bring inflation back to 2 percent over the next few years.\n\nConclusion\n\nWhen it comes to the complicated nature of inflation and assessing the economic outlook, it's important to know your onions. Tighter monetary policy has begun to cool demand and reduce inflationary pressures. It will take some time, but I am fully confident we will return to a sustained period of price stability."
    },
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "November 16, 2022",
        "title": "A Jack of All Trades Is a Master of None",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2022/wil221116",
        "content": "Good morning, everyone. We are excited to have you back in person at the New York Fed for the annual U.S. Treasury Market Conference. You may have noticed that our auditorium has gotten a new look since you were last here. I hope you'll find it a comfortable space since we have a very busy day ahead.\n\nThe Last Time (LIBOR's Version)\n\nThe topic of today's conference is resiliency in the U.S. Treasury market. Before I speak about that, I'd be remiss if I did not take this opportunity—hopefully for the last time—to remind everyone that we are entering the final stretch of the transition away from the London Interbank Offered Rate (LIBOR). I'm pleased to report that the transition has been extremely successful so far, thanks to the significant and coordinated efforts from stakeholders across the globe.\n\nA special shout-out to the Alternative Reference Rates Committee (ARRC) for its outstanding work and dedication in guiding the move off of U.S. dollar LIBOR and promoting the adoption of more robust rates like the Secured Overnight Financing Rate (SOFR). They proved that LIBOR was far from irreplaceable.\n\nBut there's still more work to do. Over the next several months, the industry's focus needs to be on the remediation of legacy contracts well before the cessation of LIBOR, so we don't have a last-minute rush. Once we complete this final stretch of the transition, we can say good riddance to LIBOR.\n\nEven when the transition from LIBOR is complete, the ARRC's work will continue to shape the future. The ARRC has laid out best practices for the use of reference rates grounded in overnight SOFR.1 Importantly, this envisages only limited use of term SOFR, which doesn't share overnight SOFR's foundation in the deep and robust Treasury financing markets. It's incredibly important that financial institutions consistently act in ways that are aligned with these best practices so that we don't have to come back and clean up another mess. Unlike with Star Trek, the last thing anyone wants to watch is the sequel, \"LIBOR: The Next Generation.\"\n\nThe LIBOR transition is tangible proof of what can be accomplished when all stakeholders—public and private—work together and persevere, against all odds. That sense of purpose, collaboration, and accomplishment gives me hope for the main topic of the conference today: Treasury market resilience. And yes, there is much work to be done.\n\nBefore I go on, here's a reminder that you know all too well I cannot leave behind—and that's the usual disclaimer that the views I express are mine alone and do not necessarily reflect those of the Federal Open Market Committee (FOMC) or anyone else in the Federal Reserve System.\n\nWell-Functioning Markets and Monetary Policy\n\nI've long made the case that a well-functioning U.S. Treasury market is critical to our economy, and, in fact, the entire world.2, 3 But now, I'd like to take it a step further to explain how critically important a resilient financial system—and especially a resilient U.S. Treasury market—is for monetary policy.\n\nIn the current environment of high global inflation, central banks around the world have been taking strong, decisive actions to restore price stability. Restoring price stability is of paramount importance because it is the foundation of sustained economic and financial stability. Price stability is not an either/or, it's a must have.\n\nFor monetary policy to be most effective, financial markets must function properly. Monetary policy influences the economy by affecting financial conditions, with the Treasury market at the center of it all. If the Treasury market isn't functioning well, it can impede the transmission of monetary policy to the economy.\n\nThe Great Debate\n\nThese issues recall a longstanding debate over what should be done when there is a trade-off between monetary policy and financial stability goals. In the decade before the pandemic, this debate occurred in the context of inflation running persistently below the FOMC's long-run 2 percent target.4\n\nOn one side, there were those who argued that an extended period of accommodative policy aimed at boosting inflation would contribute to a buildup of asset prices, leverage, and risk-taking that would ultimately undermine financial stability. They concluded that policy should lean against the wind of financial stability risks, even at some cost to achieving the price stability goal.\n\nOn the other side, I and others have argued that using monetary policy to address longer-term financial stability considerations could come at a high cost in terms of current economic activity and could also undermine credibility in the central bank's long-run inflation goal. For example, based on the estimated effects of monetary policy on GDP and house prices, using monetary policy alone to fully deflate the housing bubble that preceded the global financial crisis would have caused a decline in output much larger than the one that occurred during the recession of 2007-09.5\n\nToday we are seeing this debate resurface, but in a very different economic reality. Some now argue that there is again a trade-off between price stability and financial stability goals, but this time it is because large and rapid shifts in monetary policy may contribute to stresses and expose vulnerabilities in global financial markets. Investors and financial institutions need to adjust to a rapidly changing and highly uncertain environment. And heightened uncertainty can add to market volatility, resulting in diminished market liquidity.\n\nBut these debates about trade-offs expose a basic problem.\n\nEveryone is familiar with the idea of a \"jack of all trades.\" Using monetary policy to mitigate financial stability vulnerabilities can lead to unfavorable outcomes for the economy. Monetary policy should not try to be a jack of all trades and a master of none. There must be a better way.\n\nFortunately, there is. Instead of looking at this as a problem of choosing the point on an unfavorable trade-off curve, we must look for ways to shift the curve by enhancing the resilience of the financial system. The value of this approach to building resilience was demonstrated by the global efforts to strengthen the banking system following the global financial crisis. Despite the economic disruptions caused by COVID-19 and Russia's war on Ukraine, the banking system has functioned well, serving as a source of strength for the economy, not a weak link.\n\nAlternative Solutions, Prudent Results\n\nAs monetary policymakers, we need to count on well-functioning markets that promote financial stability as we pursue our price stability and maximum employment goals. So, what can be done to enhance financial stability?\n\nAt the Federal Reserve, we have instituted changes over the past few years that support market functioning in times of stress. In 2021, the FOMC introduced the Standing Repo Facility and the FIMA Repo Facility.6 These standing facilities are priced such that they are not used often in normal times but remain ready to provide liquidity as needed should funding pressures arise.\n\nWe also must continue to prioritize having a robust financial system, and that starts with the most core market of all: the U.S. Treasury market. The Inter-Agency Working Group for Treasury Market Surveillance is doing just that. Ahead of today's conference, the group published a progress report around its work to enhance the resilience of the U.S. Treasury market, which I strongly encourage everyone to read.7 The report emphasizes progress made on the proposed expansion of central clearing, enhancements to data collection and transparency, and the potential for evolution in market structure.\n\nIt's also important to recognize that the world is not static. The Treasury market has increased enormously over the past quarter century, and the key players have changed significantly. And the rest of the financial system continues to evolve, with nonbank financial institutions (NBFIs) playing an increasingly important role. The Financial Stability Board has been actively engaged in this space, assessing global trends and risks through a monitoring exercise and developing policy recommendations to strengthen oversight and regulation.8 Here at the New York Fed, we too are deepening our expertise and monitoring of NBFIs.\n\nBut this is not just a job for the official sector. Just like the successful public-private collaboration that is moving the world off of LIBOR, the private sector must do its part to enhance resilience as well. It means constructively and actively engaging in improving the resilience of the Treasury market and related markets. It also means planning to build resiliency for episodes of volatility that can impair market liquidity, and preparing for periods that have less certain funding, such as at year-end. And it means being a source of strength to the financial system and the economy, not a weak link.\n\nConclusion\n\nDebates around financial stability and monetary policy have been longstanding and have tended to focus on unfavorable trade-offs. Central banks must avoid being a jack of all trades and master of none. The time is now to find solutions that strengthen our financial system without compromising our monetary policy goals. These issues are complex, but the need for meaningful progress on strengthening the resilience of core financial markets is clear."
    },
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "November 09, 2022",
        "title": "A Steady Anchor in a Stormy Sea",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2022/wil221109",
        "content": "It is a pleasure to be here today to discuss a timely and important topic: the anchoring of inflation expectations. Against the backdrop of the stormy seas of the global inflation of the past year and a half, a steady anchor is more critical than ever. But, what does it mean for inflation expectations to be well anchored, and how would we know if they are? In my remarks, I will describe three criteria for well-anchored inflation expectations. I will then provide an initial assessment of the behavior of inflation expectations in the United States against these three criteria since inflation surged in the spring of last year. I should emphasize the word “initial,” since we are still in the midst of the storm, and definitive conclusions on the anchoring of expectations will await the ship’s safe return.\n\nThis is the perfect time to give the usual Federal Reserve disclaimer that everything I say reflects my own views and not necessarily those of the Federal Open Market Committee (FOMC) or anyone else in the Federal Reserve System.\n\nThe critical importance of anchoring inflation expectations is now enshrined as a bedrock principle of modern central banking. One way central banks have sought to anchor expectations is through a commitment to an explicit longer-run inflation goal. For example, the FOMC’s Statement on Longer-Run Goals and Monetary Policy Strategy, issued in January 2012, set a 2 percent longer-run inflation goal. It declared: “Communicating this inflation goal clearly to the public helps keep longer-term inflation expectations firmly anchored, thereby fostering price stability and moderate long-term interest rates and enhancing the Committee's ability to promote maximum employment in the face of significant economic disturbances.”1 The 2 percent longer-run goal and the importance of well-anchored inflation expectations were reaffirmed in the FOMC’s updated Goals and Strategy statement released in 2020.2\n\nTheory\n\nIt is one thing to say that anchored inflation expectations are important, but what do we mean by well-anchored expectations, and how would we know if they are well anchored? I will start by describing some theoretical implications of well-anchored inflation expectations, and then turn to an empirical assessment based on U.S. data from the past few years.\n\nMy thinking on this issue is based largely on a series of research papers I wrote with Athanasios Orphanides. We used models with adaptive learning to contrast the predicted behavior of inflation and inflation expectations in two environments: when the public anchors its expectations on the central bank’s long-run target and when the public’s perception of the central bank’s target evolves depending on incoming data.3\n\nThis analysis and related studies imply three criteria for well-anchored inflation expectations: “sensitivity,” “level,” and “uncertainty.” Let me take each in turn.\n\nThe sensitivity criterion states that although near- and medium-term inflation expectations may respond to economic shocks, expectations of inflation far in the future should not. Well-designed monetary policy will generally allow for some response to shocks of short- and medium-term inflation expectations in order to balance competing objectives, but long-run inflation expectations should not be affected. In a formal sense, this criterion is about the very long-run response of inflation to shocks, but as shown in my research with Orphanides, the beneficial effects of anchored expectations on macroeconomic performance only occur when the inflation response to a shock is not expected to extend over many years. As Keynes admonishes us, in the long run we are all dead, and the notion of long-run expectations cannot be too long.\n\nThis sensitivity criterion requires long-run inflation expectations to be invariant to shocks. In contrast, the level criterion applies the more stringent standard that the rate of long-run inflation expectations be consistent with the central bank’s long-run inflation target. In other words, it demands that expectations not just be anchored, but anchored to the right spot. These first two criteria are present in the FOMC’s statement on Longer-Run Goals and Monetary Policy Strategy, which stresses the anchoring of longer-run inflation expectations at the target level and recognizes that short-run trade-offs between inflation and economic activity may arise.\n\nThe third criterion—uncertainty—requires that uncertainty about future inflation increases less than linearly with the forecast horizon. Transitory responses of inflation to shocks imply uncertainty about future inflation, even far in the future. The uncertainty criterion is about the relationship between the magnitude of uncertainty and the forecast horizon. It is closely related to the sensitivity criterion, in that permanent shocks to inflation are ruled out. The counterexample is if inflation follows a random walk process, whereby shocks have permanent effects on inflation, then uncertainty, as measured by the standard deviation from the distribution of future outcomes, rises linearly with the forecast horizon.\n\nApplying Theory to the Real World\n\nIn the years up to and including the first year of the pandemic, inflation had been running consistently below the FOMC’s 2 percent longer-run target. Then, in the spring of 2021, inflation readings surged, bringing the personal consumption expenditures (PCE) inflation rate to around 6 percent, where it has remained through the first nine months of 2022. Consumer price index (CPI) inflation rose by even more. This episode represents a unique opportunity to assess the three criteria of well-anchored expectations during a period of high and volatile inflation.4\n\nIn empirically assessing the sensitivity and level of longer-run inflation expectations, one must specify what forecast horizon corresponds to the “long run.” Surveys don’t typically ask about inflation in the “long run,” but rather the inflation rate over a specific period of time. A reasonable and oft-used benchmark of longer-run inflation expectations is to look at inflation five or more years in the future. Such a forecast horizon is sufficiently long enough for typical business cycle dynamics and the effects of monetary policy on inflation to have played out, although under some circumstances, this may fall short of the “long run” implied by theory.\n\nOver the past year and a half, measures of longer-run inflation expectations have been insensitive to the rapid rise in inflation. Figure 1 shows the time series of these measures of longer-run inflation expectations. This includes median expectations from the Survey of Professional Forecasters (SPF) for inflation measured by the PCE price index 6-10 years in the future; breakeven inflation rates 6-10 years in the future as implied by nominal and inflation-protected U.S. Treasury securities; and the University of Michigan survey of inflation expected over the next 5-10 years.5 Realized 12-month CPI inflation is also shown in the figure for reference.\n\nAs seen in Figure 1, SPF longer-run inflation expectations have remained remarkably stable over the past year and a half, while the market-based measure and the Michigan survey rose modestly during 2021 before retracing some of those gains this year. Because the Michigan survey asks about inflation over the next 5-10 years, it is a mixture of short-run and longer-run expectations, which may be related to its modest sensitivity to inflation. Market-based measures include a time-varying risk premium that may explain the modest movements in that measure.6\n\nIn contrast to longer-run expectations, short-run and, to a lesser extent, medium-run inflation expectations responded to the sharp rise in inflation. The lower portion of Table 1 reports summary statistics for one-year-ahead inflation expectations from the Michigan survey and one- and three-year-ahead expectations from the New York Fed’s Survey of Consumer Expectations (SCE). Consistent with past experience, one-year-ahead inflation expectations have been highly sensitive to incoming inflation during the recent period. The sensitivity of three-year-ahead inflation expectations is far less than that for one-year-ahead expectations. And they have been significantly less sensitive to incoming information during this period of high inflation than during the period before the pandemic. This suggests households view the run-up in inflation in 2021 as likely being less persistent than in prior episodes.7\n\nAlthough the SPF includes a longer-run forecast of PCE price inflation, most other measures of inflation expectations do not exactly correspond to the PCE price index that the FOMC has stipulated for its long-run goal. This complicates a direct comparison of these measures to the FOMC’s stated goal. For example, the SCE refers to the “rate of inflation,” and the Michigan survey refers to “prices in general,” rather than referring to a specific price index. Similarly, “breakeven inflation” measures derived from inflation-indexed Treasury securities are based on the CPI and include time-varying risk and term premiums in addition to expectations of inflation.8 To address the lack of direct comparability of different measures of inflation expectations, I compare readings over the past two years to the levels observed during 2014-2020, after the FOMC’s announcement of a 2 percent long-run goal and before the onset of rising inflation in the spring of 2021.\n\nThe level of longer-run expectations in the SPF has consistently stayed very close to the FOMC’s 2 percent goal. The other measures have generally stayed within pre-pandemic ranges, with most recent readings only slightly higher than corresponding average levels from 2014-2020. The upper portion of Table 1 provides statistics on these comparisons. Interestingly, during the period of sustained low inflation before the pandemic, the market-based and Michigan measures declined, and their current levels are similar to those seen prior to that decline.\n\nAssessment of the uncertainty criterion for well-anchored inflation expectations is more challenging given data limitations. In theory, prices on inflation options contracts could be used to infer investors’ distributions of beliefs about future inflation.9 However, there have been virtually no trades recorded in the U.S. market for inflation caps and floors since 2015. Over that time, the “prices” reported for these options were based on models—not transaction prices—and cannot be used to measure investors’ inflation uncertainty during the current episode. Instead, I will turn to the SCE, which asks about consumers’ uncertainty of inflation expectations, as well as options on future interest rates, which provide some indirect insights into markets’ uncertainty of future inflation.\n\nOver the past year and a half, two aspects of increased inflation uncertainty are evident in the SCE: an increase in disagreement in mean expectations across respondents and an increase in the width of respondents’ reported inflation distributions. Although disagreement does not directly correspond to uncertainty, research has identified it as a useful indirect indicator.10 Figure 2 and Figure 3 illustrate the increase in disagreement across SCE respondents over the past several years. Figure 2 shows the share of respondents who have deflation expectations—that is, they expect inflation to be at or below zero percent—either one, three, or five years in the future.11 As discussed in research with my colleagues at the New York Fed,12 there has been a striking increase over the past year in the share of respondents who expect deflation three and five years in the future.13 At the same time, as shown in Figure 3, the share expecting inflation above 4 percent grew, but part of the increase has since reversed. Based on the most recent reading in September 2022, about a quarter of respondents have deflation expectations five years in the future, nearly as large as the share expecting inflation above 4 percent at the five-year horizon.\n\nFollowing the onset of the pandemic, aggregate uncertainty—which combines disagreement and individual uncertainty—increased but has also become more symmetric. Figure 4 shows the aggregate distributions of inflation three years in the future based on the SCE.14 Two-thirds of the widening of distributions reflect greater dispersion across respondents, and the remainder is due to greater uncertainty reported by individuals.15 Interestingly, the distribution of aggregate uncertainty before and during the first year of the pandemic was skewed to the upside, as seen in Figure 4. Since then, the rising share of those who report deflation expectations has caused the overall distribution to become more symmetric relative to the median.\n\nIn terms of the uncertainty criterion, uncertainty does not increase linearly with the forecast horizon in the SCE. Figure 5 shows the distributions of aggregate uncertainty for one-, three-, and five-year-ahead inflation forecasts from September 2022. As Figure 5 shows, the distributions are very similar for the different forecast horizons. This seems consistent with the evidence that many respondents view the inflation surge as reflecting a unique set of developments.16\n\nAn additional, albeit indirect, measure of inflation uncertainty is provided by the distribution of expectations of interest rates from options.17 Although future interest rates depend on a variety of factors, the expectations about inflation are a key determinant. Therefore, changes in the distribution of beliefs about future inflation should affect the distribution of beliefs about future interest rates as well.\n\nMarket-based uncertainty of far-future interest rates has increased relative to the immediate pre-pandemic period. Figure 6 shows the options-implied distributions of short-term interest rates seven years in the future. Note that these distributions are truncated by the lower bound on interest rates. Compared with early 2019, the median interest rate expectation is about the same, but the upper tail of the distribution is now much wider, and the probability of being at the lower bound has increased somewhat. To the extent that this reflects an increase in inflation uncertainty, it is also consistent with the pattern of greater aggregate uncertainty about future inflation, both to the upside and downside, as seen in the SCE.\n\nDistributions of future interest rates also appear consistent with the uncertainty criterion. Figure 7 shows the options-implied distributions for up to 10 years in the future, as of September 2022. Although the implied standard deviation of interest rates increases with the forecast horizon, this relationship is less than linear.18\n\nConclusion\n\nThe importance of maintaining well-anchored inflation expectations is a bedrock principle of modern central banking, but its precise meaning and validation has been open to interpretation. My goal today has been to use economic theory to identify empirical criteria that can be used to assess the anchoring of inflation expectations during the ongoing episode of high inflation. The news is mostly good—longer-run inflation expectations in the United States have remained remarkably stable at levels broadly consistent with the FOMC’s longer-run goal. Inflation uncertainty has increased, but this does not appear to be due to unmoored longer-run expectations. The one surprising wrinkle worth further study is the increasing divergence in views about future inflation, including the high share of those expecting deflation, and what this portends for the future.\n\nTable and Figures\n\nReferences\n\nArmantier, Olivier, Fatima Boumahdi, Gizem Kosar, Jason Somerville, Giorgio Topa, Wilbert van der Klaauw, and John C. Williams. “What Do Consumers Think Will Happen to Inflation?,” Federal Reserve Bank of New York Liberty Street Economics, May 26, 2022.\n\nArmantier, Olivier, Leo Goldman, Gizem Kosar, Giorgio Topa, Wilbert van der Klaauw, and John C. Williams, “What Are Consumers’ Inflation Expectations Telling Us Today?,” Federal Reserve Bank of New York Liberty Street Economics, February 14, 2022.\n\nArmantier, Olivier, Gizem Kosar, Jason Somerville, Giorgio Topa, Wilbert van der Klaauw, and John C. Williams. “The Curious Case of the Rise in Deflation Expectations,” Staff Report 1037, October 2022.\n\nBoard of Governors of the Federal Reserve System, Statement on Longer-Run Goals and Monetary Policy Strategy, January 24, 2012.\n\nBoard of Governors of the Federal Reserve System, 2020 Statement on Longer-Run Goals and Monetary Policy Strategy, August 27, 2020.\n\nBreach, Tomas, Stefania D’Amico, and Athanasios Orphanides, “The term structure and inflation uncertainty,” Journal of Financial Economics, Volume 138, Issue 2, November 2020, 388-414.\n\nCoibion, Olivier, Francesco D’Acunto, Yuriy Gorodnichenko, and Michael Weber, “The Subjective Inflation Expectations of Households and Firms: Measurement, Determinants, and Implications,” Journal of Economic Perspectives, Volume 36, Number 3, Summer 2022, 157–184.\n\nEvans, George, and Seppo Honkapohja. 2001. Learning and Expectations in Macroeconomics. Princeton, NJ: Princeton University Press.\n\nLevin, Andrew, and John B. Taylor, “Falling Behind the Curve: A Positive Analysis of Stop-Start Monetary Policies and the Great Inflation,” in Michael D. Bordo and Athanasios Orphanides (ed.), The Great Inflation: The Rebirth of Modern Central Banking, Chicago: University of Chicago Press, 2013, 217-244.\n\nMalmendier, Ulrike, and Stefan Nagel, “Learning from Inflation Experiences,” The Quarterly Journal of Economics, Volume 131, Issue 1, February 2016, 53–87.\n\nMankiw, N. Gregory, Ricardo Reis, and Justin Wolfers, “Disagreement about Inflation Expectations,” NBER Macroeconomics Annual 2003, Volume 18, NBER, Mark Gertler and Kenneth Rogoff, editors, 2004, 209-270.\n\nMertens, Thomas M., and John C. Williams, “What to Expect from the Lower Bound on Interest Rates: Evidence from Derivatives Prices,” American Economic Review, 111 (8), August 2021, 2473-2505.\n\nOrphanides, Athanasios, and John C. Williams, “Imperfect Knowledge, Inflation Expectations, and Monetary Policy,”, in Ben S. Bernanke and Michael Woodford (ed.), The Inflation-Targeting Debate, Chicago: University of Chicago Press, 2004, 201-234.\n\nOrphanides, Athanasios, and John C. Williams, “Inflation Scares and Monetary Policy,” Review of Economic Dynamics, 8, April 2005, 498-527.\n\nOrphanides, Athanasios, and John C. Williams, “Inflation Targeting under Imperfect Knowledge,” in Frederic Mishkin and Klaus Schmidt-Hebbel (ed.) Monetary Policy under Inflation Targeting, Central Bank of Chile, 2007. Reprinted in FRBSF Economic Review, 2007.\n\nReis, Ricardo, “Losing the Inflation Anchor,” Brookings Papers on Economics Activity, Fall 2021, 2022, 307-361.\n\nSwanson, Eric T., and John C. Williams, “Measuring the Effect of the Zero Lower Bound on Medium- and Longer-Term Interest Rates,” American Economic Review, 104 (10), October 2014, 3154-3185."
    },
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "October 21, 2022",
        "title": "Bridging the Skills Gap",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2022/wil221021",
        "content": "Thank you for that kind introduction. I'm so pleased to be here—especially at this time of year, when the autumn colors light up the region. In fact, my wife and I have fallen in love with this area—so much so, that we are now splitting our time between Columbia County and New York City.\n\nOf course, I'm not just here as your neighbor. Part of my job as president of the New York Fed—one of the best parts—is to meet with business and community leaders from across the Federal Reserve's Second District. This gives me the opportunity to see and hear the challenges they face.\n\nAnd throughout the Second District—which includes New York State, Northern New Jersey, Southwestern Connecticut, Puerto Rico, and the U.S. Virgin Islands—the issues I hear about consistently have to do with labor shortages and the skills gap. Employers can't find enough skilled workers—and workers can't obtain the skills they need to move up the economic ladder.\n\nBefore I go any further, I will give the standard Fed disclaimer that the views I express today are mine alone, and do not necessarily reflect those of the Federal Open Market Committee or others in the Federal Reserve System.\n\nThe Struggle to Fill Jobs\n\nIn the current environment, filling jobs can be a challenge. Employers—including those here in Columbia and Greene Counties—are facing significant worker shortages.  Many are struggling to hire people, especially at the entry level—in construction, nursing, and manufacturing.\n\nThe skills gap is a big obstacle. In 2020, more than half of available job seekers in Columbia and Greene Counties had a high school diploma or less, and only a quarter had an associate degree or higher.1 Employers, especially those in trucking and the trades, grapple with developing a pipeline of skilled workers.\n\nAn aging population is another issue. Over the past 20 years, the size of the workforce here has declined as the population has stagnated.  Residents here are older—the median age is late 40s, as opposed to late 30s for all of New York State.  In some cases, residents don't need more training—they need retraining so they can obtain new jobs.\n\nThe Jenga Tower\n\nWhenever I talk about economic prosperity, I like to use the analogy of a Jenga tower: Each piece is critical to the stability of the whole. Take one piece out, and the tower becomes unstable. Take the wrong piece out, and the whole tower can collapse.\n\nOur Jenga tower encompasses a whole host of important pieces. Job training is one. Workers need skills that employers are looking for, and job training needs to be accessible.\n\nTransportation is another. Employees need dependable transportation to get to training programs—and to their jobs.\n\nAnd broadband is sorely needed in many households. I can't tell you how many people said, \"Good luck getting broadband,\" when I told them I was buying a home in Columbia County. It's a problem that plagues rural communities throughout the Second District.2\n\nInvesting in businesses and innovation is also an important piece of our tower. Businesses need resources to innovate so they can grow and prosper—and that, in turn, benefits entire communities.\n\nAll of you here today—representing employers, schools, nonprofits, funders, and community organizations—are key to our tower's foundation. You are what makes our tower strong.\n\nWorkforce Development Components\n\nHow do we reinforce our tower? There have been a number of initiatives—and quite a bit of research—regarding workforce development throughout the Federal Reserve System. This includes a three-volume book called Investing in America's Workforce,3 which highlights the ways investments can overcome systemic barriers to employment. While there is no one-size-fits-all approach, there are many promising efforts to learn from.\n\nThe role of community colleges cannot be overstated. A report released shortly after I came to the New York Fed showed that the typical New York State community college engages with more than 100 local employers, spanning every industry sector.4\n\nMore recently, the New York Fed hosted an event that explored ways to advance economic prosperity in rural areas.5 Many great insights were shared, including a framework for workforce development programs that contained four principles:\n\n1) fashioning a strategy around a community's assets;\n\n2) designing programs that are adaptable;\n\n3) including traditionally marginalized groups in decision-making; and\n\n4) bringing together community, business, and government leaders—like you are doing today.\n\nConclusion\n\nDeveloping career-building programs that meet the needs of local employers and are accessible to job seekers is critical to bridging the skills gap. Collaboration is a key component of any successful program. By joining together, we can advance the economic resilience of rural areas like Columbia and Greene Counties—and strengthen our Jenga tower."
    },
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "October 03, 2022",
        "title": "A Bedrock Commitment to Price Stability",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2022/wil221003",
        "content": "Thank you for that kind introduction. I'm so pleased to join you today. As business leaders and business owners, you are integral to the U.S. economy. So, it's fitting for me to have this opportunity to talk to you about the state of our economy, as well as a topic that's on everyone's mind: inflation.\n\nFrom Main Street to Wall Street—and to Liberty Street, where the New York Fed is headquartered—inflation is the No. 1 concern. Clearly, inflation is far too high, and persistently high inflation undermines the ability of our economy to perform at its full potential. The Federal Reserve has two goals: maximum employment and price stability. History teaches us that price stability is essential to achieving maximum employment over the longer term. We at the Federal Reserve are therefore taking strong actions to restore price stability as a foundation for sustained economic prosperity.\n\nToday I will talk about why high inflation broke out last year, how it has evolved, and why I am confident that we are taking the necessary actions to bring inflation down.\n\nBut before I do, I will give the standard Fed disclaimer that the views I express today are mine alone, and do not necessarily reflect those of the Federal Open Market Committee (FOMC) or others in the Federal Reserve System.\n\nInflation's Disparate Impact\n\nThe FOMC's price stability objective is for inflation to average 2 percent over the longer run, as measured by the personal consumption expenditures price index.1 In the three decades before the pandemic, this inflation rate averaged almost exactly 2 percent. But that changed dramatically last year, when inflation suddenly soared. It has reached four-decade highs in recent months, and now stands at over 6 percent.\n\nHigh inflation spares no one. It makes it more expensive to feed families, heat homes, and pay rents. While everyone feels the pain, not everyone is affected equally. Those who can least afford the essentials—like food, gas, and housing—suffer the most.\n\nInflation also has a disparate impact across ethnic groups. Economists at the New York Fed found that since 2021, Black and Hispanic households have faced higher inflation than the national average—and Hispanic families have been affected the most.2 This is largely because on average, Hispanic households spend a larger share of their budgets on items most affected by the recent high inflation.\n\nThe Inflation Onion\n\nThe sources of high inflation are many and complex, and they stretch across the globe. Nearly all economies are experiencing unusually high rates of inflation. To better understand how that happened and what it portends, it is useful to think of inflation in terms of three distinct layers of an onion.\n\nIn this analogy, the onion's outer layer consists of prices of globally traded commodities—such as lumber, steel, grains, and oil. They have experienced a surge in demand as the global economy has rebounded from the pandemic downturn. In addition, Russia's war on Ukraine and the resulting actions have caused energy prices to soar. These higher costs get passed on as higher prices for consumers. I am sure everyone in this room has been forced to manage skyrocketing costs on important supplies over the past two years.\n\nThe middle layer of the inflation onion is made up of products—especially durable goods like appliances, furniture, and autos—that have been affected by severe supply-chain disruptions. Many of you have also had first-hand experience with the impact of shutdowns and supply-chain bottlenecks. There haven't been enough inputs to produce products, and not enough products to sell—all at a time when demand has been sky-high. Many of you have also had customers lining up at your doors—but not enough products in stock.\n\nThis imbalance between supply and demand has contributed to large price increases. To give some examples, prices for furniture rose over 13 percent last year, new cars were up nearly 12 percent, and used vehicles skyrocketed an astounding 50 percent.\n\nThe innermost layer of the onion consists of underlying inflation, which reflects the overall balance between supply and demand in the economy. Therein lies our biggest challenge. Prices for services have been rising at a fast rate as the economy has recovered from the recession. In particular, rents for new leases have climbed rapidly. And labor shortages are everywhere, leading to higher labor costs. Indeed, inflation pressures have become broad-based across a wide range of goods and services.\n\nGood News and Bad News\n\nWhat does the future hold? I will start with some good news. First, prices of many commodities, such as lumber, are in retreat. Absent further supply disruptions, I expect slowing global growth, in part reflecting tighter monetary policy here and abroad, will continue to reduce demand for these products. This should put downward pressure on commodity prices and help ease inflationary pressures, especially for goods and services that are heavily reliant on commodity inputs.\n\nSecond, we have seen significant improvement in global supply chains, and I expect this to continue. At the New York Fed, economists have developed the Global Supply Chain Pressure Index, which measures the extent of global supply-chain disruptions by summarizing a variety of data, including reported delivery lags and the costs of transporting goods. The Index soared to unprecedented levels late last year but has now reversed about two thirds of its rise. Although significant supply-chain problems are still affecting some industries, such as autos, improvements in supply should help ease supply-demand imbalances and result in lower prices for affected products. 3\n\nUnfortunately, that's it for the good news on inflation. The fact is, lower commodity prices and receding supply-chain issues will not be enough by themselves to bring inflation back to our 2 percent objective. The demand for durable goods remains very high—beyond what can be produced and brought to market, even with improved supply chains. And the demand for labor and services is far outstripping available supply. This is resulting in broad-based inflation, which will take longer to bring down.\n\nTaking Strong Actions\n\nTo help rein in demand to levels consistent with supply—and therefore bring inflation down—monetary policy needs to do its job. The FOMC is taking strong actions toward that end.\n\nAt its most recent meeting, in September, the FOMC raised the target range of the federal funds rate to 3 to 3-1/4 percent, its fifth consecutive increase.4 And the Committee said it anticipates that ongoing increases will be appropriate. According to the median view from the FOMC's Summary of Economic Projections, the projected appropriate level of the federal funds rate at the end of next year is 4.6 percent.5 In addition, the FOMC continues to reduce its holdings of Treasury securities and agency debt and agency mortgage-backed securities.6\n\nImportantly, the Fed is not alone. Many other central banks are also taking steps to reduce inflation. Since many sources of inflation are global, these actions should speed the process of restoring balance to global supply and demand, alleviate supply-chain issues, and reduce inflationary pressures.\n\nThere are other factors in our favor. First, the Fed's commitment to achieve and sustain 2 percent inflation is a now bedrock principle. This was not always the case. It's only been 10 years since the FOMC defined 2 percent inflation as its longer-run goal.7 This transparency about our objectives provides a \"North Star\" for policy decisions and communications. It likewise improves the public's understanding of our goals and actions.\n\nIt has also served us well in keeping longer-term inflation expectations well anchored. For example, the most recent Survey of Consumer Expectations shows that consumers expect inflation to decline over the next three years.8 And market-based measures of inflation expectations have also remained well anchored. This anchoring of longer-term expectations is critical to keeping high inflation from becoming embedded in the psychology of consumers and businesses, which we know from the past is costly to undo.\n\nEconomic Outlook\n\nSo, what does tighter monetary policy mean for the economy? We are already seeing some of the effects. Broad measures of financial conditions, including borrowing and mortgage rates and equity prices, have become significantly less supportive of spending. This has led to a decline in activity in the housing market and signs of slowing in consumer and business investment spending. As this continues, I expect real GDP to be close to flat this year and to grow modestly in 2023.\n\nAs a result of slowing growth, I anticipate the unemployment rate will rise from its current level of 3.7 percent to around 4-1/2 percent by the end of 2023.\n\nAnd with regard to inflation, I expect the combination of cooling global demand and steady improvements in supply to result in falling rates of inflation for goods that rely heavily on commodities, as well as for those that have been most affected by supply-chain bottlenecks. These factors should contribute to inflation declining to about 3 percent next year.\n\nBringing down underlying inflation—the inner layer of the inflation onion—will take longer, but with monetary policy helping to restore balance between demand and supply, I see inflation moving close to our 2 percent goal in the next few years.\n\nConclusion\n\nTighter monetary policy has begun to cool demand and reduce inflationary pressures, but our job is not yet done. It will take time, but I am fully confident we will return to a sustained period of price stability."
    },
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "July 08, 2022",
        "title": "Price Stability: The Foundation for a Strong Economy",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2022/wil220708",
        "content": "It's a pleasure to be here this morning at the University of Puerto Rico's beautiful Mayagüez campus. Thank you for that kind introduction.\n\nThis visit is part of the New York Fed's broader commitment to serving the diverse economies in the Federal Reserve's Second District, which—in addition to Puerto Rico—includes the U.S. Virgin Islands, New York State, northern New Jersey, and parts of Connecticut.\n\nHere in Puerto Rico, we supervise four commercial banking organizations that account for a large part of the deposit and lending activities on the island. We also provide cash services to depository institutions located in Puerto Rico and the U.S. Virgin Islands. To take one example, the New York Fed coordinated an extensive effort to keep cash operations on the island functional following Hurricane Maria, ensuring adequate supply and meeting the demand for much-needed currency. We also study issues that affect the communities here, and our economists monitor economic conditions that inform our work.1\n\nI'll start by saying that I am so pleased that in many respects the Puerto Rican economy has recovered strongly from the hurricanes and the pandemic. Over the course of my visit, I've had the opportunity to hear firsthand from business, government, and community leaders about what is happening on the island. I met with government officials to discuss the Commonwealth’s economic plan and pandemic recovery. I also heard from executives about how the banking sector is faring. And I met with leaders of cooperativas to hear about what they're doing to help residents improve their access to credit and financial services. I took a short flight here from San Juan after a full day of engagements yesterday, and I spent the earlier part of this morning at the Aeronautical and Aerospace Institute of Puerto Rico, where I learned about this growing industry. Needless to say, the views from the ground and the air have been delightful.\n\nThe U.S. economy has experienced a tremendous rebound since the darkest days at the onset of the pandemic. But now, inflation is sky-high, and it is the number one danger to the overall health and stability of a well-functioning economy. The war in Ukraine and the recent lockdowns in China, on top of the ongoing supply challenges and demand shifts, have led to inflation rates we have not seen in four decades.\n\nThe priority for monetary policy is clear. The Federal Reserve is strongly committed to bringing inflation back down to our 2 percent longer-run goal. Price stability is absolutely essential for the economy to achieve its potential and sustain maximum employment over the medium term. I want to be clear: this is not an easy task. We must be resolute, and we cannot fall short.\n\nThis morning I'm going to talk about the uncertainty that high inflation poses to the economic outlook. I'll also share more about the labor market, both here in Puerto Rico and in the country more broadly. Then, I'll describe how the Federal Reserve's monetary policy actions are aimed at bringing down high inflation and restoring balance to the economy.\n\nBefore I continue, I should give the standard Fed disclaimer that the views I express today are mine alone, and do not necessarily reflect those of the Federal Open Market Committee (FOMC) or others in the Federal Reserve System.\n\nDual Mandate\n\nI know many of you here are studying economics, so you may be familiar with the Fed's dual mandate, or the two goals Congress has set for us: to promote both maximum employment and price stability.\n\nTo better understand what affects our mandate, we look at data—lots of it. We study everything from food and gas prices to retail sales and inventories, from labor costs and employment figures to semiconductor inventories and shipping expenses, and from the demand for goods and services to readings on public health.\n\nSlowing Growth\n\nSo, I'll start with the data that we are seeing as it relates to one half of our dual mandate: maximum employment. Although there are some signs that job growth has slowed in recent months, the labor market remains incredibly tight.\n\nDuring the first six months of this year, the economy added 2-3/4 million jobs, as businesses added staff to keep up with demand. The unemployment rate has been steady in the past few months near its historical low and was 3.6 percent in June. There are now far more job openings than people looking for work, and employers are still struggling to fill roles.\n\nThe economy experienced a rapid recovery from the pandemic last year, but I expect growth to slow considerably this year as the waning effects of fiscal stimulus, less favorable financial conditions, and slower growth abroad all weigh on our economy. Specifically, I currently expect real GDP growth in the United States to be below one percent this year, and then to rebound slightly to around 1-1/2 percent next year. With overall growth slowing to below its trend level, I expect the unemployment rate to move up from its very low current level, reaching somewhat above 4 percent next year.\n\nEconomic Conditions in Puerto Rico\n\nSimilar to the mainland, employment in Puerto Rico has rebounded quickly and strongly. Before the pandemic, the economy was just showing signs of emerging from a decade-and-a-half-long economic slump, during which both the population and employment had fallen by about 16 percent. Then, in the spring of 2020, employment tumbled another 14 percent, a far steeper decline than after Hurricane Maria in 2017. The subsequent turnaround has been astounding. Today, total employment is up 5 percent from pre-pandemic levels and is at a nine-year high, and the unemployment rate is at a record low.\n\nThe recovery has been broad-based, but we've seen particular strength in certain industries like professional business services, transportation and warehousing, and manufacturing. Tourism rebounded significantly too, with hotel occupancy rates reaching above 75 percent.\n\nSoaring Inflation\n\nAll in all, maximum employment has been achieved. But inflation remains unacceptably high, and we are far from the Fed's longer-run inflation goal of 2 percent.\n\nSince early last year, inflation has increased rapidly to levels many of you have not seen in your lifetimes. This experience is not unique to the United States; nearly all countries around the world are seeing rising costs, and central banks everywhere are working to contain them.\n\nThe rise in inflation has been extraordinary. In December 2020, overall inflation, as measured by the 12-month percent change in the personal consumption expenditures (PCE) price index, was 1.3 percent. In May of this year, it was 6.3 percent. A significant portion of this sharp rise reflects global increases in food and energy prices. But, even excluding those costs, the \"core\" inflation rate has increased from 1.5 percent a year and a half ago to 4.7 percent today.\n\nIt's more than just numbers. High inflation is incredibly harmful, especially to those that can least afford to shoulder the escalating costs of necessities like food, fuel, and housing. A recent study by New York Fed economists shows that high inflation hits Black and Hispanic Americans particularly hard.2 I am resolutely focused on restoring price stability, which is the foundation for a vibrant and healthy economy.\n\nThe Federal Reserve's Policy Actions\n\nWhile monetary policy actions won't directly reduce fuel or food costs, they will reduce overall inflationary pressures that arise in an economy where demand exceeds the available supply, like we are experiencing today. Higher interest rates reduce demand for goods and services. This is especially true for those sectors that are most sensitive to interest rates, such as durable goods and housing, where we have seen the greatest imbalances between demand and supply.\n\nTherefore, in support of our goals of achieving maximum employment and inflation at a rate of 2 percent over the longer run, the FOMC last month decided to raise the target range for the federal funds rate to 1‑1/2 to 1-3/4 percent and said it anticipates that ongoing increases in the target range will be appropriate.3 In addition, the Committee will continue reducing its holdings of Treasury securities and agency debt and agency mortgage-backed securities, as described in the Plans for Reducing the Size of the Federal Reserve's Balance Sheet that were issued in May.4\n\nRaising the federal funds rate by 75 basis points was the largest single increase that the Federal Reserve has put forth since 1994. This decision was a critical step in moving monetary policy expeditiously away from the very accommodative stance that we put in place early in the pandemic.\n\nThe Committee is strongly committed to returning inflation to its 2 percent objective. In determining how quickly and how high to raise the rates in the future, we'll watch closely to see how the economy responds to tightening financial conditions and how inflation, inflation expectations, and the economic outlook evolve. As always, we will be data-dependent and nimble in our approach.\n\nWith tighter monetary policy in place, supply and demand will be brought back into balance, and inflation will return to our 2 percent longer-run goal. This may take some time and may well be a bumpy road.\n\nClosing\n\nI'll close with this: Inflation is far too high, and price stability is absolutely essential for a strong economy. We have the tools to get the job done and are one hundred percent committed to achieving our goals.\n\nThank you."
    },
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "June 01, 2022",
        "title": "The Song Remains the Same",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2022/wil220601",
        "content": "Good morning, everyone. I'd like to give my thanks to Columbia University's School of International and Public Affairs for partnering with the New York Fed once again and for hosting us today. It's wonderful to be here and to see so many colleagues who have traveled from near and far to attend this workshop.\n\nWe'll have many important conversations over the next two days. To kick us off, I'm going to share some observations on the digital transformation of money and payments. I'll also discuss the potential implications for monetary policy implementation and for central banks more broadly.\n\nBefore I begin, I must give the standard Fed disclaimer that the views I express here are my own and do not necessarily reflect those of the Federal Open Market Committee (FOMC) or anyone else in the Federal Reserve System.\n\nI will get to payments technology in a minute. But first allow me to take you back to the year 1877. You're amazed at the sound of music coming out of a new invention—the phonograph. Fast-forward a century, and you're listening to your favorite band on a cassette tape. In the 1980s, it's a CD. In the 2000s, you're scrolling through the greatest hits on your iPod. And today, perhaps even on your way here, you listened to a streaming service on your phone or watch using voice commands.\n\nThere's been much innovation over the years, and many improvements in terms of convenience and costs, but at the most basic level we are still doing the same thing: enjoying music. It's how we're doing it that's changed.\n\nThe same is true with money and payments. Both are fundamentally changing through technological transformations. As happened with the delivery of music, the pace of technological advancement is accelerating, and it's clearing the way to do things faster or more efficiently. On top of that, the development of digital currencies has boomed. This includes cryptocurrencies that are not fully backed by other assets. It also includes stablecoins that are fully backed by safe and liquid assets, and central bank digital currencies (CBDC). Both stablecoins and CBDC that are fully backed by safe assets have the potential to be a new way to hold money and make payments. While all of this innovation opens up possibilities to do things differently than the past, it also carries risks.\n\nJust like listening to music, the \"how\" may change, but the \"what\" will remain the same. As we look ahead, it's important to remember that even as the technology changes, the role of the central bank has not. It is and will always be to supply money and liquidity to bring stability to the economy and financial system.\n\nTherefore, it's critical that we understand how these transformations could affect the economy and the financial system, as well as monetary policy implementation and central bank balance sheets. In addition, we must think carefully about proper regulation to protect consumers and investors and ensure the stability and safety of the financial system.1\n\nSo, what are some of the things that the New York Fed should be thinking about? To start, digital transformation could have implications for markets and for our interactions with counterparties, as well as how we carry out monetary policy.\n\nLike in the example of music, change is already underway. Take the Fed's overnight reverse repo (ON RRP) facility, for example2. The ON RRP facility has broadened the set of our counterparties and diversified the type of instruments on the liability side of our balance sheet. This facility has supported the control of short-term interest rates according to the FOMC's policy direction.\n\nThis has had profound effects on the composition of liabilities on our balance sheet. Traditionally, the Fed's liabilities have primarily been paper currency and reserves held by banks at the Fed. For example, a decade ago, paper currency totaled $1.1 trillion and bank reserves $1.5 trillion. But since then, we've seen a dramatic change in the makeup of the liability side of our balance sheet. Today, in addition to $2.3 trillion of currency and $3.3 trillion of bank reserves, there are $2 trillion in overnight reverse repos, representing funding from nonbank sources such as money market funds.\n\nTurning to the future, the big question is what a world of digital currencies like stablecoins and CBDCs would mean for the implementation of monetary policy. How will central banks anticipate and adapt to the changing landscape brought on by the possibility of digital currencies?\n\nThere is much more to discuss about these important considerations in a fast-changing world. As central bankers, it's critical that we remain focused on carrying out our responsibilities, while keeping pace with the world around us.\n\nAnd that's what brings us here today. This workshop is an important part of learning and understanding the challenges and opportunities that lie ahead so that we can be prepared for and successful in the future.\n\nThank you all for participating in what will surely be thought-provoking and constructive discussions."
    },
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "May 10, 2022",
        "title": "The Right Tools for Our Time",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2022/wil220510",
        "content": "Good afternoon. I'm so pleased to be here with you today. We've waited a long time to gather in person. And I think we can all agree that meeting in this charming location was worth the wait. For most visitors, Eltville is renowned for its wine and roses. But for economists, it's a place to convene for weighty discussions on monetary policy. Given the events happening around the world today, there is much to discuss.\n\nWe are meeting at a time of significant economic challenges and uncertainties. Inflation has reached levels not seen in decades, both in the United States and in many other countries. And recent events—including the war in Ukraine, lockdowns in China, and other supply disruptions related to the ongoing Covid-19 pandemic—are exacerbating near-term inflationary pressures and uncertainty about the global economic outlook.\n\nThe challenge for monetary policy today is clear: to bring inflation down while maintaining a strong economy. This, of course, is at the heart of the Federal Reserve's dual mandate of price stability and maximum employment. Although the task is difficult, it is not insurmountable. We have the tools to return balance to the economy and restore price stability, and we are committed to using them.\n\nBefore I go any further, I will give the standard Fed disclaimer that the views I express here are my own and do not necessarily reflect those of the Federal Open Market Committee (FOMC) or anyone else in the Federal Reserve System.\n\nOverheating\n\nWhenever I talk about monetary policy, I start with the Federal Reserve's dual mandate: price stability and maximum employment. With the unemployment rate back to very low pre-pandemic levels, and a variety of indicators showing the labor market is very strong, maximum employment has been achieved. But, with inflation rising to unacceptably high levels, we are far from our longer-run goal of 2 percent inflation. High inflation harms those who are most in need. Too many families are now struggling to meet the increasing cost of necessities. I am resolutely focused on restoring price stability, which is the foundation for a vibrant and healthy economy.\n\nOver the past year, inflation has increased rapidly and dramatically to levels last seen in the early 1980s. A year ago, overall inflation, as measured by the percent change in the personal consumption expenditures (PCE) price index, was 2.5 percent. In March, it was 6.6 percent. A portion of this sharp rise reflects global increases in food and energy prices. But, even excluding energy and food costs, the \"core\" inflation rate has increased from 2 percent a year ago to 5.2 percent today.\n\nThree major imbalances are contributing to an overheating economy and high inflation. First, the effects of the pandemic have significantly increased demand for certain categories of spending, especially for durable goods and housing. This increase in demand is occurring while supply in these sectors is being adversely affected by the pandemic.\n\nThe case study for this dynamic is the automobile sector. The combination of high demand and supply shortages has led to historically low inventories. Customers are lining up to buy cars but are finding the dealer lots empty. It's a seller's market, and prices have soared. New car prices are up nearly 15 percent since the start of the pandemic, and used car prices have skyrocketed, rising more than 50 percent.\n\nAnother prominent example is housing. With remote work policies in place, many people have relocated—buying larger homes in the South, in the suburbs, and in more affordable cities. This shift has caused demand for housing in some regions to far outstrip supply, while new housing construction has been held back by shortages in labor and materials. The imbalance between demand and supply has led to bidding wars. Homes have sailed off the market at record prices, with many purchased sight unseen. This combination of high demand and crimped supply has also resulted in rapid increases in rents, especially for apartments coming onto the market.\n\nThe second major imbalance is in the labor market, where overall demand far exceeds existing supply. The ratio of job vacancies to the unemployed is near its all-time high, workers are quitting jobs at a record rate, and employers are bidding up wages. This sizzling hot labor market is also related to the imbalance between demand and supply for goods and housing, as businesses seek to hire more workers to help meet the high demand. And labor supply shortages and rising labor costs are contributing to price pressures across a wide range of goods and services.\n\nFinally, global imbalances in supply and demand have also contributed to supply-chain problems that have affected the availability and costs of shipping, as well as a variety of inputs into production—including semiconductor chips used in making cars. The war in Ukraine and recent lockdowns in China have further constrained the global supply of goods and commodities, including food and energy.\n\nTurning Down the Heat\n\nWith clear signs of demand exceeding supply and an economy running too hot, the primary focus of monetary policy is to turn down the heat and restore price stability.\n\nAlthough we are facing highly unusual and challenging circumstances, I am confident we have the right tools to achieve our goals. In fact, we have an advantage over previous inflationary episodes: Our monetary policy tools are especially powerful in the very sectors where we see the greatest imbalances and signs of overheating—such as durable goods and housing. Higher interest rates will cool demand in these rate-sensitive sectors to levels better aligned with supply. This will also turn down the heat in the labor market, reducing the imbalance between job openings and available labor supply.\n\nWhile the Federal Reserve on its own cannot address the global nature of inflation, we are not acting alone. Many other central banks are also taking steps to curb inflation. Taken together, these actions should help restore balance to supply and demand globally. That, in turn, should help diminish supply-chain bottlenecks and reduce inflationary pressures.\n\nTaking Action\n\nIn the United States, the FOMC is taking strong actions to restore balance and bring inflation down. So far this year, the FOMC has raised the target range for the federal funds rate by 75 basis points, including a 50-basis-point increase announced after our meeting last week.1 In addition, the FOMC has indicated that it anticipates that ongoing increases in the target range will be appropriate. I expect the FOMC will move expeditiously in bringing the federal funds rate back to more normal levels this year.\n\nThe FOMC also announced last week that starting June 1st, it will begin reducing the size of its holdings of U.S. Treasury securities and agency debt and agency mortgage-backed securities, as described in the Plans for Reducing the Size of the Federal Reserve's Balance Sheet.2 The reduction of the balance sheet will play out over the next few years, eventually bringing the Federal Reserve's securities holdings to a level consistent with the ample reserves framework that the FOMC reaffirmed in January when it released its principles for balance sheet reduction.3\n\nEconomic Outlook\n\nEven before it took these actions, the FOMC communicated a path of raising the target federal funds rate and reducing the balance sheet. Those communications and subsequent actions are having a meaningful effect on broad financial conditions. For example, since the beginning of the year, both two-year Treasury yields and 30-year fixed mortgage rates have risen more than 2 percentage points. We have seen a significant tightening of financial conditions abroad as well.\n\nOur monetary policy actions will cool the demand side of the equation. I also expect that over time, the factors contributing to supply shortages will be resolved, so that some of the rebalancing will be accomplished through increases in supply, both in the United States and around the world. For 2022, I expect core PCE inflation to be nearly 4 percent, before falling to about 2 ½ percent next year. I expect inflation to further decline to close to our 2 percent longer-run goal in 2024.\n\nI expect the labor market and economy to continue to show strength and resilience. For 2022, I expect GDP growth to be around 2 percent and the unemployment rate to remain around its current low level.\n\nConclusion\n\nReducing inflation to our longer-run goal while keeping the labor market strong is the challenge of our time. The ongoing pandemic and war in Ukraine bring a tremendous amount of complexity and uncertainty. We will need to be data dependent and adjust our policy actions as circumstances warrant. We have the right tools, and we will use them to meet this challenge."
    },
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "April 02, 2022",
        "title": "A Time of Uncertainty",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2022/wil220402",
        "content": "Good afternoon, everyone. I'm so pleased to be here at Princeton University. It's great to be able to attend an event like this in person, and to see so many of my esteemed colleagues here today.\n\nWhenever I visit a college campus, I am reminded that some of the concepts I learned as a student can become more meaningful over time, often in surprising ways. I've thought of that as I've reflected on the significant challenges we face today—the ongoing pandemic and the Russian invasion of Ukraine.\n\nIn addition to staggering human suffering, these events are imposing considerable economic and financial hardships around the world. If we think back on what many of us learned in statistics about factor analysis, the pandemic and the Russian invasion can be seen as factors that have common effects across countries. But there are also idiosyncratic components that have distinct effects for the U.S. economy.\n\nI'll talk more about that today, as well as give you my views on inflation and the economic outlook. But I want to say at the outset that we at the Federal Reserve are committed to fulfilling our dual mandate of price stability and maximum employment. With inflation too high, we are focused on restoring price stability, while maintaining a strong labor market.\n\nBefore I go any further, I should give the standard Fed disclaimer that the views I express here are my own and do not necessarily reflect those of the Federal Open Market Committee (FOMC) or anyone else in the Federal Reserve System.\n\nShared Impacts\n\nIt's striking to think that just two years ago, the U.S. economy was reaching the trough of the COVID-19 recession. Back then, we were living through unprecedented lockdowns. And we had no way of knowing that this would be the shortest recession on record, or that the rebound would be so dramatic.\n\nIf we think about the global pandemic as a common factor, shutdowns, contractions, and rapid rebounds were the shared impacts across countries around the world. But so were supply-chain bottlenecks, shortages in semiconductors, and backlogs at ports—issues we grapple with today.\n\nAnd just like the United States, other countries have experienced imbalances in demand. Since the initial lockdowns, people have spent more of their money on electronics, cars, and furniture—and less on entertainment, travel, and restaurants.\n\nMany nations also showed considerable resilience of economic activity through the Omicron wave. But global risks remain. The BA.2 variant is now fueling a rise in cases in some countries, including China, Hong Kong, and the United Kingdom. Their experiences bear close monitoring. In addition, the war in Ukraine poses significant risks to food and energy prices, as well as to global economic growth.\n\nUniquely American\n\nGoing back to my analogy of factor analysis, there are idiosyncratic components to the pandemic. And I think it's important to note areas where we have had a uniquely American experience in the COVID-19 recovery.\n\nFirst, the amount of direct fiscal support in the United States was larger than what most other countries provided.1 This created a sizable cushion for many households, giving them the ability to maintain spending through the pandemic and as inflation started to rise.\n\nIn addition, the U.S. labor market has recovered strongly since the recession trough, and labor shortages here have become more acute than in many other countries.\n\nPart of the reason for a shortage of labor is that the U.S. labor force participation rate is still about a percentage point below its level prior to the pandemic, in what has become known as the Great Resignation. A portion of this decline reflects longer-term trends related to the aging of the population. But some left the labor market because they needed to be home to care for young children or elderly relatives. Others didn't want to risk exposure to COVID at the workplace. And many simply chose early retirement.\n\nDespite the challenges presented by the Omicron wave early this year, the unemployment rate fell to 3.6 percent in March, bringing it in line with the very low levels seen before the pandemic. With low unemployment, solid wage growth, and ample job openings, all indicators show that the strength of the labor market is at a level consistent with my view of maximum employment.\n\nInflationary Pressures\n\nThe other side of our mandate is price stability, and this is where our greatest challenge now lies. Inflation is far too high. In February, inflation—as measured by the personal consumption expenditures (PCE) price index—was nearly 6½ percent. And high inflation is a key concern in many countries around the world.\n\nEven before Russia's invasion of Ukraine, the rapid global economic rebound had driven up prices for oil and many other commodities. Higher inflation is especially detrimental for those who are least able to meet the growing cost of essentials like food, housing, and transportation.\n\nThe war in Ukraine and the global response present even greater challenges and uncertainty. For example, Russia and Ukraine are large exporters of key materials, including neon, palladium, and platinum. Those materials are used in the production of a wide array of products, from auto parts to computer chips. Even before the war, manufacturers were confronting shortages of important inputs. Further disruptions to these key products could create spillovers to economies across the globe.\n\nBut there are differences in the ways in which countries are experiencing inflation. In the United States, we are now seeing elevated inflation across many categories of goods and services. Meanwhile, in Europe, which is heavily dependent on Russia for energy, rising prices of oil and natural gas are the biggest concern. And in the Middle East, there are fears of a wheat shortage, given the region's reliance on wheat from Russia and Ukraine.\n\nThe one bright spot regarding inflation is that longer-run inflation expectations remain well anchored. This anchoring is seen in both market-based measures of expected inflation and in surveys of households and economists. For example, the New York Fed's Survey of Consumer Expectations has fielded special survey questions on five-year-ahead inflation expectations since 2019, and these expectations have hardly budged since the start of the pandemic.2 In addition, the pass-through of inflation surprises to revisions in three-year-ahead inflation expectations is about half as large as it was before 2020.3 That is, medium-term inflation expectations in this survey are less responsive to inflation shocks than they were before the pandemic.\n\nEconomic Outlook\n\nFaced with rising inflation but otherwise strong economies, the Federal Reserve and other central banks have been moving away from the extraordinarily accommodative stances they took in early 2020. Last year, many emerging market central banks raised their policy rates. In December, the Bank of England followed suit, followed by the Bank of Canada this March.\n\nCloser to home, the FOMC decided a little over two weeks ago to raise the target range for the federal funds rate by a quarter of a percentage point. The FOMC's decision to start the process of reducing monetary support for the economy reflected the strength and resilience the economy has displayed early this year, as well as the very high inflation readings of the past several months. In addition to the decision to raise the target range for the federal funds rate, the FOMC communicated two important messages about the likely future course of monetary policy.\n\nFirst, the FOMC indicated that it expects that ongoing increases in the target range will be appropriate.4 Although the FOMC did not make any decisions about future policy actions, its Summary of Economic Projections is informative regarding the thinking on the Committee at the time of the March meeting. The median assessment of the appropriate level of the federal funds rate at the end of next year is expected to be somewhat above the median assessment of its longer-run level.5\n\nOf course, these are only forecasts. Uncertainty about the economic outlook remains extraordinarily high, and risks to the inflation outlook are particularly acute. One of the things we've learned from the pandemic is to expect the unexpected. The actual path for policy will depend on the evolution of economic conditions, the outlook, and risks to the achievement of our price stability and maximum employment goals.\n\nSecond, the FOMC indicated that it expects to decide at a coming meeting when to begin reducing its holdings of securities. This process will be based on the FOMC's \"Principles for Reducing the Size of the Federal Reserve's Balance Sheet\" released in January.6 A key principle is to reduce the balance sheet in a predictable manner primarily by adjusting the amounts reinvested of principal payments received from securities held in the System Open Market Account. I expect that this process of reducing the size of the balance sheet can begin as soon as the May FOMC meeting.\n\nOur monetary policy actions, combined with those of other countries, will help bring demand for labor and products in closer alignment with available supply. As this reduction in demand-induced price pressures takes effect and supply constraints gradually ease, I anticipate inflation readings will begin to decline later this year, although this process will take time to fully play out. For 2022 as a whole, I expect PCE inflation to be around 4 percent, then decline to about 2½ percent in 2023, before returning close to our 2 percent longer-run goal in 2024.\n\nThese actions should enable us to manage the proverbial soft landing in a way that maintains a sustained strong economy and labor market. Both are well positioned to withstand tighter monetary policy. In fact, I expect the economy to continue to grow this year and for the unemployment rate to remain close to its current level.\n\nConclusion\n\nThese are uncertain times, and the policy questions we face are challenging. But we have learned the lessons of high inflation from the past. Price stability is essential for sustained economic prosperity, and we are strongly committed to using our tools as needed to achieve our price stability and maximum employment goals."
    },
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "March 31, 2022",
        "title": "A New York Moment",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2022/wil220331",
        "content": "Good morning, everyone, and welcome to the Federal Reserve Bank of New York.\n\nI am excited to see many of you joining us here—live—at our building on Liberty Street in downtown Manhattan. It means so much to us to be able to bring people together to discuss the future of New York City in our first-ever hybrid public event. I'd also like to welcome all the guests and panelists who are joining us virtually.\n\nThis is more than a conference. It's a moment that marks a new era for how we think about living and working in this city.\n\nIn fact, if you were to wander down these halls, you'd see my colleagues bringing that idea to life. We reopened our doors to all employees last month, and we're so glad to be back and working together in person. For us, this is part of a flexible model that allows for a mix of days in the office with remote work.\n\nWe believe that being here in this way is best for our employees, best for this city, and best for the Federal Reserve's Second District, which is the region we serve.\n\nOur physical presence gives us the opportunity to better engage with and learn from our communities. Our mission is to make the U.S. economy stronger and the financial system more stable for all segments of society, and supporting local economies is a key part of that. The New York Fed is proud to be an anchor institution of New York City, and we want the city—and all of its people—to thrive.\n\nI'd like to share a bit more about why having these discussions is so important for the future of this city and for us here at the New York Fed. And with that, I must give the standard Fed disclaimer that the views I express are my own and do not necessarily reflect those of the Federal Open Market Committee or anyone else in the Federal Reserve System.\n\nThe City's Present and Future\n\nNative New Yorker John Jay Chapman once said, \"The present in New York is so powerful that the past is lost.\"\n\nYou can feel that powerful reality when you walk the streets today. Indeed, this city was once an epicenter of the pandemic: we were hit early, and we were hit hard. The virus spread rapidly, leading to widespread hospitalizations and a devastating death toll.\n\nDuring the initial months of the pandemic, one out of five jobs in the city disappeared. In the restaurant industry in particular, 70 percent of jobs were lost. Other industries, such as retail and even health care, experienced outsized losses as well.\n\nTwo years later, we've seen great progress toward a recovery. The most recent data show that well over two-thirds of New York City's job losses have been reversed. Still, areas of the New York City economy, especially those dependent on visitors and office workers, continue to struggle and are lagging the nation in recovery. Despite the challenges, there is palpable energy and momentum propelling us into the future.\n\nNow that our focus is on the recovery, we must create an equitable future for all residents of this city. We must make sure that all of the people who live, work, or own a business here have a chance to succeed. It is essential that we build a stronger foundation so that everyone can fulfill their economic potential, both here in New York and around the nation.\n\nThat's why it's critical that we prioritize tackling some of the city's biggest problems, including poverty and inequality, and issues in areas such as infrastructure and transportation.\n\nThese issues are not new; they existed long before the pandemic. And there is no simple or single solution to solve them. But as we plan for a better future, we must understand how New York's challenges have evolved since March 2020 and how they are playing out in the current environment. With that knowledge and awareness in mind, we can chart the path forward.\n\nThe New York Fed's Role\n\nThis brings me to our conference today. The New York Fed is proud to play a role in connecting and convening leading policy influencers, stakeholders, and thinkers from across the city and around the country. Our goal in hosting events like these is to be a catalyst for collaboration and creative solutions. The panelists we'll hear from today will help us accomplish just that. They each have a deep understanding of the issues, a familiarity with the communities, and many innovative ideas to share.\n\nThe topics on the agenda complement the work that many people do in this very building every day. Our outreach and community development team is actively engaged with people and leaders around the Second District through regional visits, advisory councils, and frequent events. And our researchers study economic conditions and trends in the region and make their findings widely available.\n\nThis is a pivotal time for our city. We are excited to be back here, and we will continue this important work in forums similar to this one. I hope you'll partner and engage with us, because our collective efforts will make a difference.\n\nLet's take advantage of this opportunity—this New York moment— and together shape a bright future for this great city."
    },
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "March 25, 2022",
        "title": "Global Issues, Global Implications",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2022/wil220325",
        "content": "It’s a great honor for me to participate in this event commemorating the centenary of the Central Reserve Bank of Peru. I want to start by congratulating Julio and everyone at the Bank on this special and significant anniversary. I am looking forward to a time, hopefully soon, when we can come together, enjoy some ceviche, and celebrate in person.\n\nAnd while it’s not nearly as enticing as a gathering over fine Peruvian food, I need to give the standard Fed disclaimer that the views I express here are my own and do not necessarily reflect those of the Federal Open Market Committee (FOMC) or anyone else in the Federal Reserve System.\n\nGiven this special occasion, let me begin with some reflections on the importance of communication and engagement in central banking.\n\nShared Concerns\n\nAs central bankers, we have long understood the value of engaging with colleagues around the world on the challenges we face in our own countries. We all operate in a highly interconnected global economy and financial system. And we have many of the same goals, including price stability, vibrant economies, and financial stability. Many of the issues we face are not unique to any one of us, but rather are shared across the region and the globe.\n\nRecent events, from the COVID-19 pandemic to the war in Ukraine, have only underscored the importance of active dialogue and transparency among central banks. Beyond the global economic impact of these events, it’s important to emphasize that the pandemic is first and foremost a public health crisis, and that the Russian invasion is inflicting tremendous hardship and suffering on the Ukrainian people.\n\nIn terms of economic impacts, all of us in the Americas were affected by lockdowns and shutdowns at the start of the pandemic. All of us have faced supply-chain bottlenecks and imbalances, as people around the world shifted their spending habits—buying more goods and spending less on services. And many of us are now confronting a sharp rise in inflation, especially for food and energy, which is hardest on our most vulnerable populations.\n\nOf course, each country is facing its own set of circumstances, and each has its own domestic mandates. But it’s important to remember that the policies we implement can affect our neighbors, just as developments that take place outside our borders can impact our ability to achieve our domestic goals. The actions we take can also affect the flow of capital across countries.\n\nAs central bankers, it is vitally important that we clearly communicate our policy strategies and reasoning for our actions as we carry out our mandates. Clear communication reduces the risk of confusion, volatility, and spillovers, and helps others prepare for challenges that may lie ahead. Experience has demonstrated that transparency in monetary policy can both increase its effectiveness and reduce unintended consequences.\n\nShared Insights and Analyses\n\nThat is why the perspectives we gain through ongoing dialogue with our counterparts are so valuable. Across the globe, many central banks—including the Federal Reserve—are moving to unwind the highly accommodative policies they put in place at the start of the pandemic. And we are doing this at a time when the economic implications of COVID-19 and the war in Ukraine remain highly uncertain.\n\nAs we all take these steps, the Bank for International Settlements (BIS) has provided an indispensable venue for sharing insights, analyses, and concerns. By engaging with each other, we are able to stay ahead of the trends and issues that affect other economies and their financial markets. And that is true not only when it comes to policy development and execution, but also in understanding economic and financial developments across the globe.\n\nA particularly apt example of the value of dialogue is the BIS’s Consultative Council for the Americas, which I’ve had the pleasure of chairing since 2020. Agustín, Julio, Roberto, and our colleagues from Argentina, Canada, Chile, Colombia, and Mexico are participants in meetings of the Council. Suffice to say, we’ve had a great deal to discuss over the past two years. And to do so, we have significantly increased the frequency of our meetings.\n\nThese meetings provide us with opportunities to communicate the reasoning and implications of our policy strategies, goals, and actions, and to hear how these affect other economies in the region. We exchange perspectives on shifting policy imperatives, and we share experiences and insights related to managing risks.\n\nThrough the BIS, we also jointly meet with members of the private sector, including bank CEOs and chief economists from the region, to hear their views about the economy. This is another valuable aspect of our work as central bank governors, and it’s insightful for all of us to hear from leaders beyond our own organizations and the borders of our countries.\n\nGlobal Issues\n\nI touched on many topics—the pandemic, the war, and inflation. These are global issues with domestic implications, and when we address them to fulfill our own mandates, we affect the economies of other countries in the region as well. In this regard, the work of the BIS in bringing central banks together has never been more important. I look forward to continuing our dialogue and engagement in the future.\n\nAgain, congratulations to the Central Reserve Bank of Peru, and best wishes for your second century."
    },
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "February 18, 2022",
        "title": "Restoring Balance",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2022/wil220218",
        "content": "Good morning, everyone. I want to thank Sue Henderson for that kind introduction, and New Jersey City University for hosting today's discussion. I always enjoy speaking with students, and I look forward to the time—hopefully soon—when we can have these types of events in person.\n\nToday, our virtual setting is Jersey City, one of the most diverse cities in the world—and one known for terrific pizza. Now, it's not my place to get into the debate over who has the best pizza, and I know that people have strong views on that subject. As president of the New York Fed, I proudly represent both sides of the Hudson River, and my job is to make the economy stronger and the financial system more stable for all.\n\nBefore I move on from the topic of pizza to economics, I should give the standard Fed disclaimer that the views I express today are mine alone. They do not necessarily reflect those of the Federal Open Market Committee—what we call the \"FOMC\"—or others in the Federal Reserve System.\n\nAs you well know, the economy—like many facets of our lives—continues to be shaped by the unpredictable nature of the coronavirus. As I've said before, the pandemic is first and foremost a health crisis. While omicron was milder for many—and thankfully the wave subsided relatively quickly—it still caused terrible hardship for countless families.\n\nYou can see the economic effects of the pandemic right here in New Jersey. What struck me this week as I met with New Jersey business, community, and political leaders was the different ways that COVID-19 affects local economies. Just a few miles from Jersey City, Port Newark and Port Elizabeth are humming with activity. But across the Turnpike, Newark Liberty International Airport has seen a big reduction in the number of flights and passengers relative to pre-pandemic trends. Likewise, the pandemic has led to empty office buildings and fewer travelers in New York City, which affects businesses here in New Jersey as well.\n\nToday I'm going to talk about how the economy has continued to recover despite the many disruptions and imbalances that COVID-19 has caused. I'll also discuss the labor market and the rise in inflation. Then, I'll describe how the Federal Reserve's monetary policy is working to help restore balance and stability to the economy during these uncertain times.\n\nEconomic Outlook\n\nSince it's the Friday before a holiday weekend, I won't test any of you on the functions of the Federal Reserve System. But I do want to take a moment to discuss the Fed's dual mandate of promoting maximum employment and price stability. U.S. monetary policy is set by the FOMC, which is made up of the Board of Governors and five of the 12 presidents of the Federal Reserve Banks.\n\nWe make our decisions after studying the data—lots of data. We look at everything from food and gas prices to retail sales and inventories, from labor costs and employment figures to semiconductor inventories and shipping expenses, and from the demand for goods and services to readings on public health.\n\nAnd we consider more than just numbers on spreadsheets and charts. We also regularly hear from business and community leaders who tell us firsthand what is happening in the economy. This occurs both through regular meetings with our Boards of Directors and advisory groups, as well as in ongoing discussions with local leaders. That is why it's so important for me to make trips like this one—even virtually—so I can meet with leaders to hear their perspectives. For example, earlier today I spoke with officials at the Port Newark–Elizabeth Marine Terminal about supply chains and logistics. And yesterday, I met with groups in North Jersey who are working to bridge the gap in health outcomes and housing—two critically important issues that can affect economic mobility.\n\nDespite the disruptions from COVID-19, the overall economy has shown remarkable strength and resilience over the past year. To put this in perspective, the onset of the pandemic in 2020 caused the sharpest U.S. economic contraction since World War II. Since then, we have seen a remarkable turnaround. The economy, measured by real gross domestic product, or GDP, grew about 5-1/2 percent over the course of last year, the fastest pace of growth since 1984. To get an idea how long ago that was, 1984 was the year I finished college.\n\nThe labor market has also improved dramatically and is now very strong. Over the past 12 months through January, the economy added over 6-1/2 million jobs. The unemployment rate has fallen from the pandemic peak of 14.7 percent to just 4 percent today. In fact, there are many more job openings now than there are people looking for work. Another clear sign of the hot labor market is that wages rose sharply last year, especially for lower-paid jobs.\n\nInflation\n\nI mentioned earlier that the Federal Reserve has two goals: maximum employment and price stability. The very strong labor market is great news in terms of achieving maximum employment. However, we have seen inflation rise to a level that's far too high. Ten years ago, the FOMC set a longer-run goal of 2 percent inflation—that is, prices rising 2 percent per year on average.1 From 2012 through 2020, inflation averaged below this 2 percent goal. But the inflation rate started rising sharply in 2021. The Fed's preferred price measure, the personal consumption expenditures (PCE) price index, rose 5-3/4 percent last year, its highest reading since the early 1980s.\n\nThis sudden, sharp rise in prices reflects a unique set of circumstances that has driven supply and demand out of balance. For those of you who have studied economics, you will not be surprised that I ascribe this rise in inflation to demand outpacing supply. But, the rapidly changing situation of the past two years has been extraordinary, and it is worth discussing in some detail.\n\nAfter the onset of the pandemic, Americans shifted their spending from services to goods, spending less on restaurants, vacations, and entertainment, and more on things like cars, appliances, and furniture. As businesses tried to meet the surge in demand for goods, distribution channels backed up. Supply-chain bottlenecks and shortages emerged, both here and abroad. Too many ships arrived at the ports—particularly those in California. When the ships were finally able to dock, there weren't enough workers and drivers to unload and transport goods to stores—or to people's homes.\n\nIn addition, we have seen a large pullback in the number of people willing and able to work, in part reflecting the challenges and risks of working during the pandemic. Some businesses can't hire people fast enough to help meet the strong demand. This has contributed to an acceleration in wages and higher prices for a variety of goods and services, including food and housing. High inflation is hardest on those already struggling to make ends meet.\n\nThe Fed's Response\n\nThis brings me to the outlook for the economy and monetary policy. As I said earlier, demand for goods and some services is now far outstripping supply, resulting in elevated inflation. With the labor market already very strong, it's important to restore the balance between supply and demand and bring inflation down. A number of factors should help accomplish this rebalancing, and monetary policy has an important role to play.\n\nFirst, with the omicron wave now ebbing and COVID vaccines and treatments much more widely available across the globe, we should see a gradual restoration of supply and a resolution of associated bottlenecks and shortages. Over time, consumers should also start to cut back on buying goods that are in short supply and switch back to in-person activities like travel, dining, and entertainment, where supply is less constrained overall. Together, these developments should contribute to more balance between supply and demand in the economy.\n\nThe second factor is fiscal policy, which provided a huge boost to the economy during the past two years but is unlikely to be as significant a source of demand this year. This is true not only for the United States, but also for many other economies.\n\nLast—but definitely not least—is monetary policy. After providing maximum support to the economy for the first year and half of the pandemic, the FOMC is adjusting the stance of monetary policy with the aim of bringing demand in balance with supply and thereby bringing down inflationary pressures. The same is true for many other central banks, which either already have moved in this direction or are expected to this year.\n\nThe initial step in that process was the FOMC's decisions to first reduce, and then end, its net purchases of Treasury and mortgage-backed securities.2 These purchases pushed longer-term interest rates lower, making it less costly for consumers and businesses to borrow, and contributed to favorable overall financial conditions that supported spending.\n\nThe next step will be to raise the FOMC's target range for the federal funds rate the short-term interest rate at which banks lend to each other. In March 2020, the FOMC reduced the target range for the federal funds rate by 1-1/2 percentage points to near zero. This very low interest rate contributed to the sharp rebound in demand, which propelled the strong labor market recovery over the past year.\n\nBut with today's strong economy and inflation that is well above our 2 percent longer-run goal, it is time to start the process of steadily moving the target range back to more normal levels. In particular, I expect it will be appropriate to raise the target range at our upcoming meeting in March.\n\nOnce the interest rate increases are underway, the next step will be to start the process of steadily and predictably reducing our holdings of Treasury and mortgage-based securities, which had grown significantly as a result of the purchases that began in March 2020. Last month, the FOMC released a set of principles that will guide that process.3 Assuming the economy develops roughly as I expect, I foresee this process getting started later this year.\n\nTaken together, these two sets of actions steadily raising the target range for the federal funds rate and steadily bringing down our securities holdings—should help bring demand closer to supply. In fact, even though we haven't done either of these things yet, financial conditions have already responded based on the expectation of Fed action. For example, medium- and longer-term Treasury yields and fixed-rate mortgage rates have risen close to their December 2019 levels. Of course, our actions will be driven by the data and a determination to achieve our maximum employment and price stability goals.\n\nWith these three factors working together to restore balance between supply and demand, I am confident we will achieve a sustained, strong economy and inflation at our 2 percent longer-run goal. For this year, I look forward to continued growth and receding inflation, both for the nation and North Jersey. Specifically, my forecast for the U.S. economy is for real GDP to grow a bit below 3 percent this year, for the unemployment rate to end the year around 3-1/2 percent, and for PCE price inflationto drop back to around 3 percent, before falling further next year as supply issues continue to recede.\n\nConclusion\n\nSince the onset of the pandemic two years ago, this has an extraordinary time for the economy and monetary policy. As we work to help restore balance to the economy and bring down inflation, our actions will always be driven by the data, and we will remain focused on achieving maximum employment and price stability."
    },
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "January 14, 2022",
        "title": "Reading the Recovery",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2022/wil220114",
        "content": "Good morning, everyone, and Happy New Year. Thank you, Charles, for that introduction. And thanks to Richard Haass for the opportunity to speak with the members of the Council on Foreign Relations once again.\n\nFor the past two years, I’ve begun my remarks by saying how much I wish we could meet together in person. This time, I really was hoping for a chance to rewrite the script. After seeing so much progress on vaccinations over the past year and a moderation in COVID-19 infections during the fall, just a short time ago many of us had expected that we’d soon be turning the page.\n\nThe story of the pandemic is a complicated one. It is writing itself as we live it, and the storyline has been far from predictable. This is, first and foremost, a health crisis. The unusual and extraordinary nature of the situation means that circumstances are constantly evolving.\n\nFor the economy, this has meant that what we’ve experienced is unlike any recession or recovery we’ve seen—or read about—in the past. While there have been significant improvements in the overall economy, setbacks persist in some areas, and new challenges have appeared.\n\nI’ll always take an opportunity to quote something from the Lord of the Rings canon, so I’ll continue with the story analogy and say that for many people, these past few weeks have felt like we’ve been “There and Back Again.”\n\nWe again find ourselves in a period of extraordinary difficulty. The emergence and rapid spread of the Omicron variant in the United States and around the world are resulting in new peaks of COVID infections and hospitalizations, as well as severe strains on the healthcare and essential services workforce. This is a reminder that the path of economic recovery continues to be driven by the course of the virus.\n\nIn my remarks this morning, I’ll share more about what we’re seeing in the incoming data and how it relates to the economic picture in the United States and the world more broadly. I’ll also highlight the significant progress we’ve seen in the labor market and my outlook for inflation. Finally, I’ll discuss the Federal Reserve’s recent policy actions and what they mean for the future.\n\nBefore I proceed, I need to give the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of the Federal Open Market Committee (FOMC) or others in the Federal Reserve System.\n\nEconomic Outlook\n\nWhen I look at the economy, it is through the lens of the Federal Reserve’s “dual mandate.” These are two goals set by Congress: maximum employment and price stability. Given these goals, my focus is to study and understand the wide range of developments that affect employment, unemployment, and inflation as they play out in real time.\n\nAs we start a new year, it’s worth highlighting the key economic developments of last year, which were defined by a very strong recovery, both here and abroad. Although we don’t have all the data yet, I expect that U.S. inflation-adjusted, or real, gross domestic product (GDP) increased by about 5-1/2 percent last year, which would be the strongest growth rate between fourth quarters in over 35 years.\n\nThe economic snap-back here and abroad has led to global supply-chain bottlenecks and imbalances between supply and demand that have contributed to a sharp rise in inflation. Inflation in the United States, based on the personal consumption expenditures price index, will likely exceed 5 percent in 2021, and inflation rates are elevated in many other countries, too.\n\nLooking ahead, I expect the current Omicron wave to slow growth in the next few months as people once again pull back from contact-intensive activities. I also expect that the Omicron wave will temporarily prolong and intensify labor supply challenges and supply-chain bottlenecks that we have been experiencing. Current staffing challenges for essential service workers in the healthcare, transportation, and education sectors will likely have a ripple effect too. But, once the Omicron wave subsides, the economy should return to a solid growth trajectory and these supply constraints on the economy should ebb over time.\n\nConsidering the effects of Omicron on the economy in the first part of the year, I expect real GDP to increase around 3-½ percent this year. While this is not quite the blockbuster growth we saw in 2021, it is still well above its long-run trend and supportive of continued improvement in the labor market. Of course, experience has taught us not to be overly confident in predictions about COVID and its effects on the economy, and uncertainty around the economic outlook remains high.\n\nThe Labor Market\n\nNow I’ll turn to the employment side of our mandate, where the picture improved dramatically over the past year. About 6-1/2 million jobs were added last year, and the unemployment rate plummeted by 2.8 percentage points. In fact, with the unemployment rate now at 3.9 percent, we have retraced 96 percent of the COVID recession rise in less than two years. This is lightyears faster than the more than seven years it took for unemployment to retrace to the same degree after the global financial crisis. With the economy registering solid growth, I expect the unemployment rate will continue to come down further to 3-½ percent this year.\n\nThe strength in the labor market is seen in a wide variety of indicators, including job openings, quits, and wage growth. The labor market has been especially robust in recent months for workers at the bottom of the wage distribution. And female labor force participation and employment have improved, especially for women with young children.\n\nInflation and Supply-Chain Challenges\n\nOne of the foremost concerns surrounding the outlook is inflation, which rose considerably last year.\n\nThere are two main contributors to the current high inflation: very strong demand, especially for goods, and supply bottlenecks. Both have been prevalent throughout the pandemic. The shutdown of factories—particularly those in Asia—and widespread lockdowns led to disruptions to logistics networks, elevated shipping costs, and prolonged delivery times. A new index created by New York Fed research staff shows that global supply-chain pressures shot up last year, reaching historically high levels.1\n\nThese challenges are not just top of mind for companies selling their goods or consumers waiting for their purchases to be delivered. Elevated prices have real life consequences for so many, particularly for people who are struggling to cover the rising costs of food, housing, and transportation.\n\nThe circumstances we are facing today are unlike anything we’ve experienced in the past. Typical historical episodes cannot be used as reference points for current conditions. As an example, the very large increases in prices that we see today are primarily for durable goods. This is a striking turnaround from the past 25 years when those prices had been trending lower. In contrast, even with the recent increases, prices on services and non-durable goods are now fairly close to their longer-run trends. And, even though the Omicron wave is posing new obstacles, some supply issues are starting to work themselves out as the economy adjusts to the changing circumstances.\n\nJust as the pandemic has followed its own script, I anticipate that the dynamics of inflation will also be different than previous cycles. With growth slowing and supply constraints gradually being resolved, I expect inflation to drop to around 2-1/2 percent this year, much closer to the FOMC’s 2 percent longer-run goal. And looking further ahead, I expect inflation to get close to 2 percent in 2023.\n\nPolicy Actions\n\nThese developments in the labor market and for inflation inform the Federal Reserve’s policy response and recent actions. In its December 2021 statement, the FOMC said that it would keep the target range for the federal funds rate at 0 to ¼ percent.2 With inflation having exceeded 2 percent for some time, the FOMC said it expects it will be appropriate to maintain this target range until labor market conditions have reached levels consistent with the FOMC’s assessments of maximum employment.\n\nBecause of inflation developments and the notable improvement in the labor market, the FOMC also decided to reduce the monthly pace of its net asset purchases.\n\nWith our actions, we have started the process of adjusting the stance of monetary policy away from one of providing maximum support for the economy. This movement in policy reflects the gains the economy has made since the beginning of the pandemic and the evolution of the risks to the achievement of our goals.\n\nThe next step in reducing monetary accommodation to the economy will be to gradually bring the target range for the federal funds rate from its current very-low level back to more normal levels. Given the clear signs of a very strong labor market, we are approaching a decision to get that process underway. The timing of such decisions will be based on a careful consideration of a wide range of data and information, with a clear eye on our maximum employment and price stability goals.\n\nConclusion\n\nAs we turn a page on the new year, it’s clear that we have not yet reached the end of this pandemic story. But despite the challenges, I am hopeful of a continued strong recovery this year."
    }
]