[
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "November 30, 2023",
        "title": "Restoring Price Stability",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2023/wil231130",
        "content": "Introduction\n\nGood morning, everyone. Welcome to the New York Fed. We are so pleased to be co-hosting this conference with the Bretton Woods Committee.\n\nMy remarks today will focus on the economic picture in the United States, including the monetary policy actions we are taking and my outlook for the economy. Before I go further, I need to give the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of the Federal Open Market Committee (FOMC) or others in the Federal Reserve System.\n\nThe Dual Mandate\n\nThe Federal Reserve has a dual mandate, set by Congress, to achieve maximum employment and price stability. We are doing well on the employment side of the mandate. The unemployment rate has been below 4 percent for the past 21 months. That’s the longest stretch since the 1960s. And it’s in line with my 3-3/4 percent estimate of the unemployment rate expected to prevail in the economy in the longer run.\n\nBut the imbalances between supply and demand that have persisted since the onset of the pandemic have contributed to unacceptably high inflation. As measured by the personal consumption expenditures (PCE) price index, inflation surged to a 40-year high of just over 7 percent in June of last year. Since then, we have seen the inflation rate fall to 3 percent. This is a significant and welcome decline. Nonetheless, inflation is still too high.\n\nPrice stability is the bedrock upon which our economic prosperity stands and is essential to ensure maximum employment over the long term. The FOMC is committed to returning inflation to its 2 percent longer-run goal on a sustained basis.\n\nThe Inflation Onion\n\nTo understand why inflation rose so much and why it’s moderating, I’ve been using the metaphor of an onion for the past year.1 Each layer represents a different sector of the economy.\n\nThe outermost layer of our inflation onion represents globally traded commodities. As demand for commodities soared at the onset of the pandemic, inflation surged, then rose again when Russia invaded Ukraine. By late June of last year, food price inflation had increased to over 10 percent, and energy price inflation had skyrocketed to over 40 percent.\n\nOver the past year, global demand has come into better balance with supply, thanks in part to restrictive monetary policy from many central banks around the world. Commodity price inflation has come down significantly. Food price inflation has dropped to about 2-1/2 percent—even the cost of a Thanksgiving dinner was cheaper than a year ago.2 And energy prices have been falling over the past year, pulling down the overall inflation rate rather than pushing it higher.\n\nThe onion’s second layer is made up of core goods that exclude food and energy. Here, too, we’re seeing the effects of a rebalancing of supply and demand. And global supply-chain bottlenecks, which triggered widespread shortages of goods during the pandemic, are mostly a thing of the past. The New York Fed’s Global Supply Chain Pressure Index, which measures the extent of supply-chain disruptions, attained its most favorable reading on record in October, based on data going back to 1998.3\n\nAs a result of the rebalancing of supply and demand and an easing of supply-chain bottlenecks, core goods inflation is now running around 1/4 of a percent. And it appears to be on its way to returning to pre-pandemic rates.\n\nWhile the outer layers of our onion have seen the fastest and largest improvements, the inner layer is making progress, too. After peaking at about 5-3/4 percent earlier this year, core services inflation is now around 4-1/2 percent, and more recent readings point to further slowing of inflation in this category.\n\nA big driver of the surge in core services inflation has been sharp increases in the price of shelter. Shelter price inflation was boosted by strong demand and limited supply during much of the pandemic and in its aftermath. More recently, rents for newly signed leases have been increasing at closer to pre-pandemic rates. As these data are incorporated into the official statistics, the inflation rate for shelter should continue its downward trend. Inflation for services excluding housing and energy is also beginning to move in the right direction. Over the past six months, inflation in this category has slowed to about 4 percent, well off the 5-1/4 percent peak we saw in December of 2021.\n\nFuture Indicators\n\nThat summarizes what’s happening with the various layers of the onion. But what does it mean for inflation going forward?\n\nInflation expectations are one important indicator of future inflation. And longer-run inflation expectations are at levels consistent with the FOMC’s 2 percent goal. According to the New York Fed’s monthly Survey of Consumer Expectations, medium-term expectations, which were elevated during 2021-2022, are now fully back to pre-pandemic levels.4\n\nMeanwhile, one-year-ahead inflation expectations have fallen dramatically since peaking at nearly 7 percent last June. They are now only about three quarters of a percentage point above average levels seen over 2014-2019.\n\nA second useful indicator for inflation trends is the New York Fed’s Multivariate Core Trend (MCT) inflation. After reaching nearly 5-1/2 percent in June of last year, the MCT was 2.9 percent in September. Other indicators of underlying inflation are similarly showing significant declines since last year.\n\nThe Labor Market\n\nLet me now turn to the other side of our dual mandate: employment.\n\nAfter the recovery from the pandemic recession, the labor market turned red hot. Demand far exceeded supply. And this imbalance contributed to rising wage growth and higher inflation.\n\nNumerous indicators point to a gradual return to balance. Job openings continue to trend downward. The quits and hires rates are back to pre-pandemic levels. So are perceptions of jobs availability and the ability to fill jobs. Wage growth, although still elevated, has slowed considerably.\n\nWe’ve seen meaningful improvements in the supply side of the labor market. Labor force participation has increased significantly. And immigration rates have returned to pre-pandemic levels. But there are limits to how much supply can increase, and some further reduction in demand is needed to fully return balance to the labor market.\n\nA Restrictive Monetary Policy Stance\n\nThe FOMC has reached a restrictive stance of monetary policy. This is working to bring demand into balance with supply and inflation back to our 2 percent longer-run goal. Earlier this month, the FOMC kept the target range for the federal funds rate unchanged at 5-1/4 to 5-1/2 percent.5\n\nAlong with our restrictive policy actions, financial conditions have tightened, driven in part by an increase in longer-term Treasury yields since the summer. While statistical models of Treasury yields generally attribute most of the increase to a rise in the term premium, financial market participants have expressed a wide range of views, with little conviction around any single explanation. The rise in yields and the elevated volatility likely reflect heightened uncertainty about the outlook for the economy and future interest rates.\n\nTaking into account tighter financial and credit conditions, I expect GDP growth to slow next year to about 1-1/4 percent, and the unemployment rate to rise to around 4-1/4 percent.\n\nI expect inflation to continue to move down to our 2 percent longer-run goal. As I mentioned earlier, slowing shelter price inflation should help bring the inflation rate down. And, based on New York Fed research that shows a strong relationship between the Global Supply Chain Pressure Index and goods price inflation, I expect to see additional disinflationary pressures on this layer of the inflation onion as well.6 My forecast is that PCE inflation will be around 3 percent for 2023 as a whole, then decline to around 2-1/4 percent next year, before closing in on 2 percent in 2025.\n\nAll of that said, the future remains highly uncertain, and our decisions will continue to be data dependent. The risks are two-sided, with the possibility of inflation remaining stubbornly persistent weighed against the risk of a weaker economy and employment.\n\nIn balancing these risks, and based on what I know now, my assessment is that we are at, or near, the peak level of the target range of the federal funds rate. Based on model estimates of the longer-run neutral interest rate that incorporate forecasts for the current quarter, the stance of monetary policy is quite restrictive; indeed, it is estimated to be the most restrictive in 25 years.7 I expect it will be appropriate to maintain a restrictive stance for quite some time to fully restore balance and to bring inflation back to our 2 percent longer-run goal on a sustained basis.\n\nI will continue to carefully watch the totality of the data to assess whether the current stance of policy is sufficient to achieve our inflation goal. If price pressures and imbalances persist more than I expect, additional policy firming may be needed.\n\nBefore I close, a word on our balance sheet. At our last meeting, the FOMC said it will continue to reduce its holdings of Treasury securities and agency debt and agency mortgage-backed securities, according to the framework announced in 2022. The strategy and implementation of the reduction in our security holdings is working exactly as designed.8 We have so far reduced our securities holdings by over $1 trillion, with no signs of adverse effects on market functioning.9\n\nCommitted to Our Goal\n\nSince I first started to unpeel the inflation onion a year ago, we have seen meaningful progress on bringing inflation down and restoring balance to the economy.\n\nBut our work is not nearly done. I am committed to achieving our 2 percent longer-run inflation goal, creating a strong foundation for our economic future."
    },
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "November 28, 2023",
        "title": "Article on Effective Dialogue and Well Anchored Inflation Expectations: Essential Tools for Navigating Challenging Times",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2023/wil231128",
        "content": "To mark the 20th anniversary of its Representative Office for the Americas, the Bank for International Settlements (BIS) today released \"Central Banking in the Americas: Lessons from Two Decades,\" a volume that discusses the major developments of the last two decades in the Americas and how they might affect the future. New York Fed President John C. Williams contributed a chapter titled \"Effective Dialogue and Well Anchored Inflation Expectations: Essential Tools for Navigating Challenging Times,\" which looks at the essential roles that both dialogue among central banks and well anchored inflation expectations can play in helping central banks navigate difficult policy challenges.\n\nRead the chapter by President Williams and the full publication."
    },
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "November 16, 2023",
        "title": "Elementary, Dear Data",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2023/wil231116",
        "content": "Introduction\n\nThis is the ninth year that our joint member agencies have come together for this conference. It’s been a wonderful five-way partnership. But the honorific of “greatest crossover of all time” must be awarded to the theme and corresponding title of my remarks today.\n\nFor those who know of my proclivity to lace my speeches with music references, no, I am not referring to the crossover of Taylor Swift and Travis Kelce. Instead, I’m referring—of course—to the epic 29th episode of Star Trek: The Next Generation, titled “Elementary, Dear Data,” in which 221B Baker Street meets Enterprise-D in a brilliant Sherlock Holmes-style mystery. It’s a perennial fan favorite for Trekkies and Sherlockians alike. But the reason I mention it today is that I’d like to speak about how data—transactions-based, transparent, and well documented—is elementary to our collective understanding and decision-making at the Federal Reserve and beyond.\n\nBefore I get in any deeper, and rest assured I will, I need to give the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of the Federal Open Market Committee (FOMC) or others in the Federal Reserve System.\n\nData Dashboard\n\nSherlock Holmes stressed the importance of “data, data, data.” I, too, have been often quoted emphasizing the need to be “data dependent.”1 In Sherlock’s world, data means fingerprints, footprints, handwriting, and ciphers. In our world, data means economic indicators like gross domestic product, the Consumer Price Index, and the unemployment rate. These numbers make up the dashboard of what’s happening in the economy.\n\nThese are numbers we can trust. Government agencies in the U.S. and abroad put an enormous amount of effort into developing the methodology, implementation, and design of these official statistics. While no specific data series is without its limitations, we have an excellent understanding of how these numbers come together and behave over time.\n\nFinancial markets have their own data dashboards too. Equity indexes, bond yields, and the value of the dollar are just a few aspects of understanding what’s going on in markets.\n\nAnd policymakers like me aren’t the only ones who are data dependent. Businesses, households, journalists, and so many others rely on data to support their understanding of the world around them.\n\nCapital Mistake\n\nTo be clear, having access to an abundance of data is a wonderful problem to have. Think about the plethora of data you can pull from a terminal and the endless ways to use it. Many of us have spent more hours than we’d like to admit analyzing, plotting, and running regressions on data. And while we assume that most data are “good,” there are, unfortunately, “bad” data, too. The very same terminal that gives you access to numbers that are supported by millions of transactions could also give you access to numbers that have not seen a transaction in quite some time, if ever. And it can be very hard—too hard, in fact—to spot the difference.\n\nThis is dangerous. I will echo the warning of our detective friend Sherlock Holmes: “It is a capital mistake to theorize before one has data.” I’ll go a step further and say that it is a capital mistake to theorize before one fully understands the origins of the data one has downloaded.\n\nLIBOR No More (But Still Important)\n\nOf course, the prime example of a capital mistake of this nature is LIBOR. Which, by the way, officially ended 139 days ago, not that I’m still counting.2,3 Good riddance! OK, I had to slip in one music reference, but that’s all.\n\nThe lesson of LIBOR is that there are times when what we think of as strong financial market data is only a mirage. LIBOR was one of the most widely used benchmarks in the world, underpinning hundreds of trillions of dollars—that’s trillions, with a “T”—of financial instruments and contracts. We all know how that ended: LIBOR was inherently fragile and subject to manipulation. It is astonishing to think about the entire global financial system relying on the small set of transactions underlying LIBOR. In fact, during periods of financial market stress, LIBOR was based on no transactions, which is what opened the door to the fraud and bad behavior we now associate with it.\n\nLIBOR was a wake-up call. It led to the collective realization that things we think of as data may be merely smoke and mirrors. That’s why the Federal Reserve, the Financial Stability Board, and many others invested heavily in the transition off of LIBOR and on to robust reference rates—like the Secured Overnight Financing Rate (SOFR)—that are accurate, carefully constructed, and transparent.\n\nGood Data\n\nAs we move forward in the post-LIBOR era, it’s important that we continue to prioritize transparency and clarity in data, especially financial market data. This is particularly true in the age of AI, when the sources of data are harder to trace.\n\nSo, in addition to SOFR, what do “good data” look like? How can we, as Captain Picard would say, “Make it so”?\n\nTo start, I’d point to the Principles for Financial Benchmarks set forth by the International Organization of Securities Commissions (IOSCO), which established a very stringent and specific model for reference rates. As an administrator and producer of reference rates, the New York Fed is committed to producing rates aligned with this gold standard.4\n\nOther examples include our regular market surveys.5,6 Questions for both the Survey of Primary Dealers and the Survey of Market Participants are readily available on our website, as are the respondents and aggregated responses. Our Survey of Consumer Expectations follows a similarly demanding standard.7 If data are worth using, it’s absolutely worth the effort to make sure people know what they are getting.\n\nWe have also increased transparency with Trade Reporting and Compliance Engine (TRACE) data. This initiative, which was started in 2017 to fill in the gaps on Treasury transaction data, is a significant component of a broader interagency effort to enhance understanding and transparency of the Treasury securities market. This has proven valuable as it has allowed the official sector to closely track developments in the cash Treasury market. Also currently underway are efforts to further increase the transparency of this data to the public, including plans to share transaction data for on-the-run nominal coupon securities.8,9\n\nCan’t Make Bricks Without Clay\n\nEfforts like these are important because increased transparency and clarity around data leads to better decision-making. “I can’t make bricks without clay,” Holmes said in The Adventure of the Copper Beeches. He understood that he first needed to compile the facts before building out the case. I argued a similar point in 2021 about LIBOR. If you try to build on a foundation that is not absolutely sound, you are risking trouble at some point in the future.10\n\nUnfortunately, this issue is frequently underappreciated by users of financial market data, as transparency and information on the sources of data are often scant.\n\nI will use my favorite example of inflation options to illustrate the broader point. During the recent bout of high inflation, some journalists, researchers, and analysts have trumpeted the “market’s estimate” of the probability of certain high inflation outcomes using “data” on the prices of inflation options. These so-called “prices” are easily downloaded from data platforms.\n\nBut here’s the catch: based on our market contacts and public reporting of derivatives transactions, these aren’t data at all. There have been no trades reported in the U.S. inflation options market since early 2021. The so-called data that people are citing are generated by a model, not from investors putting real money on the line as is frequently claimed. The situation is similar in Europe. Although there are scattered trades in euro area and UK inflation options, market contacts tell us that liquidity in that market is extraordinarily thin, and most of what little activity there is in this market is related to complex financial products and the risk of deflation and not hedging higher inflation.\n\nMore broadly, there is an opportunity for central banks, governments, and the private sector to come together to improve data transparency and accuracy. It takes a global village—regulatory groups, industry groups, and global standard setters like IOSCO all have a role to play. We must use forums and collaborations like these to think through the opportunities to further develop data transparency and make improvements. One benefit of this conference is the partnerships it has fostered. Participants have accomplished so much by working together. And given our collective reliance on data, this must continue to be a priority moving forward.\n\nIt's important to acknowledge that increasing transparency in some cases may face challenges. But that is not a reason to hinder our work in this space. Past experiences have proven that there are solutions that allow for greater transparency and confidence in data, without distorting or undermining the markets themselves.\n\nClosing\n\nI hope that you took two things away from my remarks today. The first is that you’ve been inspired to go home and dust off your Star Trek DVDs. The second is to heed my call to action. We must continue to work together to increase data transparency and understanding, so that we can have greater market confidence and make better decisions.\n\nIt is elementary, my dear colleagues."
    },
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "November 08, 2023",
        "title": "The Dual Transformation of R&S and Monetary Policy",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2023/wil231108",
        "content": "Introduction\n\nI’m so pleased and honored to speak at this event commemorating the Research & Statistics Centennial. It’s great to see so many friends, colleagues, and—especially—the many mentors who have had such an impact on this institution, and on me personally.\n\nResearch & Statistics—affectionally known as R&S—is almost as old as the Federal Reserve itself. It has certainly made its mark over the past 100 years—and it continues to do so today. This is a testament to the leadership, high professional standards, and dedication to the Federal Reserve’s mission ingrained in generations of R&S employees.\n\nOther speakers will discuss key aspects of the evolution and contributions of R&S over the past century. I will focus my remarks on the past 30 years. This corresponds to my own time as a researcher and policymaker—as a member of R&S for the first seven years, then as a consumer of R&S products while at the San Francisco and New York Feds. In that time, the theory and practice of monetary policy have changed dramatically. Equally striking are the ways that transformation has influenced R&S research and analysis, and the ways the work of R&S has, in turn, influenced monetary policy.\n\nBefore I go any further, I need to give the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of the Federal Open Market Committee (FOMC) or others in the Federal Reserve System.\n\nIt Was 30 Years Ago Today…\n\nTo get a full appreciation of all that’s happened in the past 30 years, I want to take you back to 1993. On a personal note, that was when I first interviewed for a job at the Board as a wet-behind-the-ears, 31-year-old grad student.\n\nFrom the perspective of monetary policy, 1993 seems like a world away. Back then, the Fed’s balance sheet totaled about $400 billion. Now? It’s nearly $8 trillion.\n\nSo many things we take for granted weren’t even a “thing” back then. There were no FOMC statements . . . no press conferences . . . no dot plots . . . no longer-run forecasts in the SEP . . . no policy rules, optimal control, or flexible inflation targeting. In fact, there was no inflation target at all!\n\nThere was no QE or QT, no LSAPs . . . no forward guidance, Odyssean or Delphic . . . no ZLB, ELB, or shadow rates . . . no ample or abundant reserves . . . no IORB, ON RRP, or SOFR . . . no DSGE, EDO, or SIGMA . . . no FRB/US model . . . and, most shocking of all, no r-star!\n\nReading through this extensive list, I admit I have some sympathy for why central bankers occasionally pine for the simpler times of yesteryear (except for the r-star part, of course).\n\nThe Taylor Rule: Systematic Monetary Policy\n\nBut change was already afoot.\n\nI’ll start with one development that, in important ways, connects them all: the birth of the famous “Taylor rule,” in 1993, from John Taylor’s “Discretion versus Policy Rules in Practice.”1\n\nInstead of approaching policy as a one-time tactical decision of whether rates should be higher, lower, or stay the same, the Taylor rule laid out an overall strategy for setting interest rates in any circumstances in terms of a reaction function. And it spawned research on a vast collection of monetary policy rules and optimal control policies.\n\nThe Taylor rule transformed monetary policy research. The areas of study broadened from short-term analysis and impulse response functions to key longer-term issues. This included the principles of effective policy strategies, trade-offs between policy goals, effects of the zero lower bound, and the roles of the so-called “star” variables—the inflation target, potential output, and yes, the neutral interest rate, or r-star—that all appear in the policy rule.\n\nThe Taylor rule not only altered the way monetary policy is conceptualized, but also changed the way R&S and the other research divisions approached questions related to the economic outlook and monetary policy.\n\nAt the Fed, the wheels of change may sometimes turn slowly, but the Taylor rule helped get those wheels spinning.\n\nIt Takes a Model\n\nA second transformative change in the past 30 years was the development of macroeconomic models designed to study longer-run issues, such as monetary policy strategy. Earlier macroeconomic models were often used primarily for short-term forecasting and analysis. But these new models allowed researchers to explore longer-run questions related to policy strategies using empirically founded models.\n\nThe FRB/US model in R&S and FRB/Global in the International Finance division represented a watershed moment in the early 1990s, and they supplemented other models in use at the Board.2 Later, a generation of Dynamic Stochastic General Equilibrium models were added to the stable of tools for analysis, including the Estimated Dynamic Optimization model in R&S and the SIGMA model in International Finance.3\n\nTransparency\n\nSo far, I have highlighted developments underway in economics in the early 1990s. But there was also a transformation underway in monetary policymaking, with a goal of increasing transparency, especially in public communications about policy goals, strategies, and actions. In late 1989, the Reserve Bank of New Zealand rocked the central banking world by introducing inflation targeting. The Bank of Canada and the Bank of England soon followed suit. Two key tenets of inflation targeting are the communication of a clear, numerical description of the inflation goal and central bank accountability for achieving that goal.\n\nAlthough the Federal Reserve did not formally adopt a version of inflation targeting until 2012, the FOMC took several steps to increase clarity and transparency in the 1990s and the first decade of the 2000s. It started issuing policy statements after meetings . . . expedited the release of FOMC minutes . . . added longer-run FOMC projections . . . and increasingly used forward guidance about future policy actions.4\n\nThis trend toward transparency accelerated dramatically in 2012, with the formal announcement of a 2 percent longer-run inflation target and policy strategy and, for the first time, the publication of FOMC projections of the federal funds rate.5\n\nThree Case Studies: ZLB, Policy Frameworks, and R-star\n\nThis combination of the Taylor rule, a new generation of models, and growing transparency spurred R&S research into a range of monetary policy topics, and it identified new issues to explore. This was a two-way process, with new research contributing to policymakers’ thinking on issues, and policymakers’ interest in greater transparency and inflation targeting influencing the questions researchers studied.\n\nThere are numerous examples from the past 30 years, each with important contributions from R&S economists, many who are in this room. But, given the constraints of time, I will focus on three that stand out for me.\n\nThe first is the zero lower bound, or ZLB. For a long time, the ZLB was viewed as more of a historical curiosity than a relevant issue for U.S. monetary policy. But in the early 1990s, Jeff Fuhrer, building on work done while in R&S, and Brian Madigan, from the Monetary Affairs division, analyzed the effects of the ZLB on nominal interest rates for different policy rules and inflation targets.6 This was a groundbreaking paper at that time. It made the simple, yet powerful insight that if you follow a policy rule like the Taylor rule, and a big enough negative shock comes along, the nominal interest rate will be constrained at the lower bound, with negative effects on the economy and inflation. My work with David Reifschneider on the ZLB in the late 1990s, which we presented to the FOMC in January 2002, developed these insights further.7\n\nIn the subsequent 20 years, numerous contributions from R&S researchers and others have added to our understanding of the consequences of the ZLB, and of alternative tools such as quantitative easing and forward guidance.\n\nMy second example is the analysis of alternative policy rules and approaches in describing the set of choices and outcomes policymakers face, including analysis of the trade-offs between policy objectives.8 Alternative scenarios based on different policy strategies regularly appear in the Tealbook prepared by Board staff for the FOMC. This line of research is also exemplified by the set of papers and analysis that contributed to the FOMC Policy Framework review, announced in 2018 and completed in 2020, with important contributions by R&S economists.9\n\nMy third and final example is, of course, r-star. R-star sits right at the center of policy rules, macro models, the ZLB, and longer-run strategy. In remarks at the Thomas Laubach Research Conference in May, I recounted how Thomas and I started working together on the estimation of r-star in 2000, spurred by questions from policymakers and senior leaders at the Board.10 But work in R&S began even earlier, with Antulio Bomfim estimating r-star using the MPS model, the predecessor of FRB/US.11 And it continues to be a relevant and timely topic of R&S research and policy analysis to this day.\n\nBack to the Future\n\nA critical component of any strategy is a focus on the future, and that is true with monetary policy.\n\nThirty years ago, R&S was very much about the here and now. The staff forecasts in the Greenbook usually extended only through the end of the next year. And medium-term five-year-ahead forecasts were reported only twice a year. Policy analysis was generally short-term and rather mechanical: What would happen if the FOMC increased the funds rate by, for example, 100 points for the next year?\n\nThe world has changed. The analytical tools we have at our disposal have changed. And R&S researchers have not only kept up with those changes, but, in many cases, have also been the first to recognize them and contribute to our understanding of their implications, often well in advance of academic economists. My three examples illustrate this, but there are many more to draw from.\n\nRecently, macroeconomic models used at central banks like the Fed have been blamed for missing the rapid and sustained rise in inflation that began in 2021. But models don’t make staff forecasts or policy decisions. That’s not their purpose. The purpose of models—whether simple heuristics or multicountry models with hundreds of equations—is to help organize, quantify, and communicate our understanding of the how the economy works. Any shortcomings in the models reflect shortfalls in our collective understanding, rather than the cause of our misunderstanding. And it is the job of researchers to learn from experience as they revise existing models and build new ones.\n\nIn that regard, the models and analysis created and refined by generations of R&S researchers have done exactly that. In so doing, they have added immensely to the understanding of issues critical to the Federal Reserve’s mission.\n\nI will finish where I started. In looking back over the past 30 years, it’s remarkable how dramatically the theory and practice of monetary policy and the work of R&S have jointly evolved. The Fed of 1993 seems far distant from that of today. I wonder if, 30 years from now, they—by which I mean the AI robots running things—will look back at our current understanding of monetary policy and economics with amusement. And I imagine they will wonder how we managed without all the new things that are about to be discovered."
    },
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "May 19, 2023",
        "title": "Measuring the Natural Rate of Interest: Past, Present, and Future",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2023/wil230519",
        "content": "Thank you, Trevor. And good morning, everyone. It is a special privilege to participate in this conference honoring my dear friend, colleague, and co-author, Thomas Laubach.\n\nMany of you knew Thomas personally, and all of you knew him through his work. He was a brilliant economist, trusted colleague, and an inspiring leader. We miss Thomas' dedication, good cheer, and sense of humor, and his impact on everyone he touched endures.\n\nOur collaboration started in the fall of 2000 with a shared interest in figuring out how to measure the elusive natural rate of interest, otherwise known as r-star. At the time, neither of us had any idea that our research on this topic would continue for 20 years.\n\nKathryn Holston and I are carrying on this work. It's one of the many ways we can honor Thomas and his memory. Because of the unprecedented, pandemic-related shocks to the economy, we paused our regular publication of r-star estimates in late 2020. This conference is the perfect venue to announce that we are resuming them. But first, I want to take some time to share r-star's origin story, which is how I came to know Thomas.\n\nBefore I go any further, I need to give the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of the Federal Open Market Committee (FOMC) or others in the Federal Reserve System.\n\nQuestioning the Assumption\n\nThe idea of a natural rate of interest has been around ever since the Swedish economist Knut Wicksell wrote about it in 1898. Early on, it was recognized that it's not something that can be directly observed or measured. As the economist John H. Williams wrote in 1931:\n\nThe topic gained renewed relevance in 1993, following John Taylor's famous description of a monetary policy rule that incorporated an assumption of a natural rate of 2 percent.2 For policymakers, the natural questions—pardon the pun—were: Is 2 percent the right number? Does it change over time? And how would we know? Those were the very questions than then-Federal Reserve Governor Larry Meyer posed to Board staff back in 2000. And that's what brought Thomas and me together.\n\nA Meeting of Minds\n\nIn July of that year, I returned to the Board from a stint at the Council of Economic Advisors, shortly after Thomas joined the Board staff from the Kansas City Fed. We hit it off immediately. It just so happened that both of us had been thinking about the natural rate of interest. And since Governor Meyer had raised the subject, we moved quickly to develop an approach to answer his questions.\n\nAlthough we didn't know it then, we were following exactly the problem the other John Williams laid out in 1931.3 Simply put, Thomas had a hammer. And we found a new nail. The hammer was the Kalman filter, which is about inferring the behavior of an object from its effects on other objects. And the nail was r-star.\n\nA Fast Start\n\nOn December 14, 2000, after a few short months of working together, we wrote our ideas and results in a memo to the Board of Governors.4 The memo started with the bold declaration:\n\nAnd the Laubach-Williams (LW) model was born. Starting in May 2001, r-star estimates made their way into the staff Bluebook prepared for the FOMC.5\n\nLooking back, I am struck by how quickly these ideas came together. I must also acknowledge the unwavering support we received from senior leadership to bring this new research to policymakers.\n\nWithin a year of writing the memo, we put out the academic version of this work.6,7 The original paper included a section on time-varying r-star's implications for monetary policy. But the editor cut it, leaving it \"for future research.\"\n\nWhat's Past is Prologue\n\nFast forward a decade, and an entirely new question about r-star arose: Why had estimates of r-star fallen so low? It's a topic Thomas and I explored in our \"Redux\" paper.8 And in 2017, Kathryn, Thomas, and I expanded the set of economies for which we estimated r-star.9\n\nIndeed, before the pandemic, historically low estimates of r-star characterized advanced economies across the globe. This is illustrated by the Holston-Laubach-Williams (HLW) estimates of r-star for the United States and the Euro Area using data through 2019, shown in Figure 1. Both were around ½ percent before the onset of the pandemic, far lower than estimates from preceding decades.\n\nBack to the Future\n\nOne of the features of the LW and HLW models is that both are designed to be flexible and to \"let the data speak\" in measuring changes in the natural rate of interest. Even this flexibility, however, has its limits. And the economic turmoil brought on by the COVID-19 pandemic went far beyond what the models were originally designed for.\n\nIn particular, the pandemic violated two key assumptions about the nature of macroeconomic disturbances underlying the models.10 First, the Kalman filter statistical method that serves as the models' workhorse assumes random disturbances to the economy follow a normal, or bell-shaped, distribution. Relative to historical experience, COVID-19 represented an extremely rare tail event in terms of its effect on the economy. Second, the models assume that these disturbances are serially uncorrelated, which is at odds with the sequence of shutdowns and reopenings associated with COVID-19.\n\nThe highly unusual nature of the effects of COVID-19 is illustrated by the model auxiliary residuals for the output gap, shown for the United States and the Euro Area, in Figure 2. These residuals are related to the difference between the data and the model's prediction for the data. The dashed lines in the figure indicate two standard deviations. For the United States, these residuals are as large as 15 standard deviations, and for the Euro Area, they exceed 20 standard deviations in some periods. In a purely statistical sense, the probability of such an event occurring even once, much less twice, is infinitesimally small.\n\nAfter the onset of the pandemic, we suspended publication of r-star estimates due to this extreme economic volatility and the elevated uncertainty about how the pandemic would evolve.\n\nThe Relaunch\n\nI am pleased to report that starting today, we are relaunching regular publication of the LW and HLW estimates of r-star. The estimates, along with model documentation, are available on the New York Fed website and will be updated each quarter.11\n\nTo address the two violations of the original model assumptions caused by the pandemic, we made two modifications to the estimation of both models. I should note that this is described in detail in the paper, \"Measuring the Natural Rate of Interest After COVID-19,\" that was posted this morning on the New York Fed's r-star web page.\n\nFirst, we incorporated an additional persistent supply shock related to the effects of the pandemic that directly reduce the economy's potential. We measure this shock using the Oxford COVID-19 Government Response Stringency Index for each economy.12 This index aggregates measures of government containment and shutdown policies. Because the index is no longer being produced, we assume that in each case, it declines smoothly to zero over 2023-24.\n\nSecond, we use a statistical procedure that accounts for outliers in the model's estimation. Specifically, from the second quarter of 2020 to the fourth quarter of 2022, we estimate a time-varying process for the variance of the shocks hitting the economy. This procedure places a lower weight on periods when there are very large outliers.\n\nOur results show that outliers are particularly large in 2020, as seen in Figure 2. By comparison, the estimated magnitude of outliers is relatively modest in 2021 and 2022. Starting in 2023, we assume that the distribution of shocks is no longer affected by the pandemic.\n\nLetting the Data Speak\n\nEstimation of the modified model reveals three key findings. First, the modified estimation procedure yields results that are overall quite similar to those from the original model during the pre-pandemic period. Second, the current estimates of r-star are similar to those estimated directly before the pandemic. Third, the estimates of the natural level of output at the end of 2022 are much lower than predicted before the pandemic.\n\nThe current HLW estimates of r-star in the United States are shown in Figure 3. For comparison, the figure also shows estimates using a version of the model that is not adjusted to take into account COVID or outliers and holds the parameter values fixed at estimates using data through the end of 2019.\n\nThe two sets of estimates are very similar through 2019. They differ sharply during the acute period of the pandemic, however, when the estimates from the unmodified model exhibit large swings due to the presence of sizeable outliers. Interestingly, the two estimates are very close to each other at the end of the sample. That is, the modifications to the model do not interfere with \"letting the data speak.\"\n\nA Modest Imprint\n\nBased on the new r-star estimates for Canada, the Euro Area, and the United States, we see no signs of a significant reversal of the decline in r-star estimates evident in prior decades.13 In fact, in all three economies, the r-star estimates in 2022 are within two-tenths of a percentage point of the corresponding estimate in 2019.\n\nThe largest differences between model estimates pre- and post-pandemic relate to the level of each economy's potential output. Figure 4 compares the model's measure of the natural level of output based on estimates using data through the fourth quarter of 2019 (the blue line) to current estimates. At the end of 2022, the COVID-adjusted level of potential output (the black line) is 4.2 percent below the pre-pandemic projection for the fourth quarter of 2022, with nearly half of that shortfall explained by the COVID shock measure and the remainder a permanent change in the natural level of output (the gold line).\n\nIn summary, according to the model estimates, the main longer-term consequence from the pandemic period is a reduction in potential output, but the imprint on r-star appears to be relatively modest. Importantly, there is no evidence that the era of very low natural rates of interest has ended.\n\nThe Future of R-star?\n\nThese estimates indicate that r-star today is about where it was before the pandemic. But where is it headed in the future? Of course, this is impossible to know with any certainty.\n\nOne way to gauge how forecasters perceive the future of r-star is to use forecast data to estimate it. Figure 5 shows the HLW-based estimates of r-star in the U.S. through the end of 2024. It uses published data in the first quarter of 2023. The May 2023 Blue Chip forecasts for inflation, GDP, and interest rates are used as proxies for data from the second quarter of 2023 through the fourth quarter of 2024.\n\nThe resulting estimate of r-star is about ½ percent in the first quarter of 2023, and subsequently falls to slightly below zero. Evidently, the value of r-star implied by private forecasts is, if anything, even lower than today's estimate. Time will tell whether this turns out to be the case.\n\nNo One Right Answer\n\nLet me conclude by sharing something I learned from Thomas and hold dear. It's actually hidden in the last line of the abstract from our first published paper. It says: \"Estimates of the natural rate of interest, however, are very imprecise and subject to real-time measurement error.\"14\n\nTo some, that may sound like a negative statement. But it's also what makes empirical research so exciting and challenging. There is no one right answer and no single way to view the world. Empirical research is a process of continuous learning and adaptation—fueled by perseverance. People come up with different approaches, and we learn from all of them.\n\nSo, while we started with the problem of how to estimate r-star, it didn't end with that first Board memo. Rather, it opened the door to new questions, which led to further challenges and even more research. This is the legacy of Thomas Laubach, and it's what brings us all together today.\n\nFigures"
    },
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "May 09, 2023",
        "title": "This Is the Way",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2023/wil230509",
        "content": "Thank you for that kind introduction. As chair of the Economic Club of New York, I often have the honor of introducing speakers to our forums. It's a special privilege for me to speak to the Club today.\n\nI'm also pleased to be here during my favorite month of the year. The weather is warmer… Baseball season is well underway… And it's the month when people around the world celebrate \"Star Wars,\" one of the all-time great franchises. I am often asked whether I am fan of \"Star Trek\" or \"Star Wars,\" and my definitive answer is, \"yes.\"\n\nNow, I promise I won't spend my time talking about the weather or baseball. What I do want to talk about is inflation.\n\nInflation remains too high, and high inflation is hardest on those who can least afford to pay higher prices for food, shelter, and transportation.\n\nThe Federal Reserve is committed to bringing inflation down. As the Mandalorian would say, \"Price stability.\n\n\"This is the way.\"\n\nBefore I continue, I need to give the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of the Federal Open Market Committee (FOMC) or others in the Federal Reserve System.\n\nIntrinsically Linked, One with the Force\n\nThe FOMC is mandated by Congress to promote maximum employment and price stability. The goals of our dual mandate are intrinsically linked. Specifically, price stability is essential for the economy to reach its full potential and to sustain maximum employment over the long term.\n\nSince the pandemic, imbalances between demand and supply have persisted throughout the economy, leading to high inflation and a tight labor market. Although we have seen some signs of a gradual cooling in the demand for labor—as well as for some goods and commodities—overall demand continues to exceed supply.\n\nI'll first discuss what this means for employment. At the national level, job growth has been robust, with monthly job gains averaging about 220,000 over the past three months. Other indicators show that labor demand is gradually slowing, yet remains very strong. For example, job openings have come down from their peak level in March of last year. Still, the ratio of job openings to unemployed far exceeds levels prevailing before the pandemic, when the labor market was very strong. Similarly, quit rates have been gradually declining, but are above pre-pandemic levels.\n\nIn addition, the unemployment rate is at a historically low level of 3.4 percent. And in April, the employment-to-population ratio for those between the ages of 25 and 54 reached the highest level since 2001.\n\nThe strength of the labor market is evident in parts of the Federal Reserve's Second District. Fairfield County in Connecticut has fully recovered from the pandemic. Northern New Jersey is above where it was in 2019. And New York City has also shown remarkable progress, with employment closing in on pre-Covid levels.1\n\nNationally, we are also seeing improvements on the supply side of the labor market. As you'll recall, when businesses reopened after the 2020 pandemic shutdowns, many faced a dire shortage of workers.\n\nSince then, we have seen a rebound in labor force participation, with the 25-to 54-year-old age group slightly above pre-pandemic levels. Although overall participation is below where it was before Covid, economists at the New York Fed have found that this shortfall is more than fully accounted for by the aging—or what I prefer to call \"maturing\"—of the workforce.2\n\nThis increase in labor force participation has helped alleviate some of the imbalance in the labor market. But with baby boomers increasingly reaching retirement age, population aging will continue to put downward pressure on participation in the medium term. Increases in the labor force from immigration, which has picked up from its pandemic lows, can partially offset this, but it is unlikely to fully undo the impact.\n\nThe Force Is a Balance\n\nAchieving balance on the inflation side of our mandate has been more challenging.\n\nLast June, inflation spiked to a 40-year high of 7 percent, as measured by the personal consumption expenditures (PCE) price index. Since then, inflation has moderated to 4.2 percent, in large part due to a decline in energy prices. That's much better than 7 percent, but still more than double our longer-run goal of 2 percent.\n\nThis inflation target is an important bedrock principle for the FOMC. It provides a \"North Star\" for policy decisions and helps improve the public's understanding of our goals and actions.3 It has also helped to keep various measures of longer-run inflation expectations remarkably well anchored at levels consistent with our 2 percent longer-run goal.4\n\nAlthough short- and medium-term inflation expectations rose during the pandemic, these measures have since come down. Indeed, based on the latest reading of the New York Fed's Survey of Consumer Expectations, three-year-ahead expectations have returned to a level nearly identical to its average between 2014 and 2020. Although one-year-ahead inflation expectations in the survey remain elevated, they have declined considerably from the peak level reached in June 2022.5\n\nTo understand why inflation remains too high, it's instructive to examine inflation developments in various sectors of our economy. So far, inflation has declined in many categories of commodities and goods, which tend to be more sensitive to interest rate increases.\n\nIn addition, supply chains, which were severely constrained after the pandemic's onset, have improved considerably. This is something I hear from business leaders from across the Federal Reserve's Second District. And the New York Fed's Global Supply Chain Pressure Index has declined to a level that indicates supply chain pressures are now actually somewhat lower than normal.6\n\nAt the same time, the March price data indicate some moderation in overall rent inflation. And rents for new leases have been showing slower rates of increases, which should bring down shelter inflation in coming months. This is important because shelter inflation had been a significant driver of higher inflation over the past year.\n\nBut the most persistent area of inflation is in core services excluding housing, which has been running around 4-1/2 percent since last August . This is driven by a continued imbalance in overall supply and demand, and it will take the longest to bring down.\n\nBringing Back the Balance\n\nIn \"The Rise of Skywalker,\" Anakin urged Rey to \"bring back the balance.\" The FOMC has been taking strong actions to do just that.\n\nLast week, the FOMC raised the target range for the federal funds rate to 5 to 5-1/4 percent, its tenth consecutive rate increase. In its post-meeting statement, the FOMC indicated that \"in determining the extent to which additional policy firming may be appropriate to return inflation to 2 percent over time, the Committee will take into account the cumulative tightening of monetary policy, the lags with which monetary policy affects economic activity and inflation, and economic and financial developments.\"7\n\nIn addition, the FOMC indicated it will continue to reduce its holdings of Treasury securities and agency debt and agency mortgage-backed securities, according to the framework announced a year ago.8\n\nThe FOMC also said that the \"Committee will closely monitor incoming information and assess the implications for monetary policy.\" I will be particularly focused on assessing the evolution of credit conditions and their effects on the outlook for growth, employment, and inflation.\n\nAlways in Motion Is the Future\n\nBecause of the lag between policy actions and their effects, it will take time for the FOMC's actions to restore balance to the economy and return inflation to our 2 percent target. I expect inflation to decline to around 3-1/4 percent this year, before returning to our longer-run goal of 2 percent over the next two years.\n\nAs tighter monetary policy continues to take effect, I expect real GDP to grow modestly this year, with growth then picking up somewhat next year.\n\nAnd I anticipate slow growth will continue to cool the labor market, with unemployment gradually rising to about 4 to 4-1/2 percent over the next year.\n\nKnowledge Lights Our Way\n\nI am confident we are on the path to restoring price stability. As always, I'll be monitoring the totality of the data and what it implies for the achievement of our goals.\n\nTo paraphrase the wise philosopher Yoda, \"A little more knowledge lights our way.\""
    },
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "April 19, 2023",
        "title": "Attaining and Maintaining Price Stability",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2023/wil230419",
        "content": "Thank you for that kind introduction. Good evening, everyone. It's great to be here with the Money Marketeers.\n\nOne of the big issues facing the economy is inflation. Inflation is far too high, and high inflation is hardest on those who can least afford essentials like food, shelter, and transportation.\n\nSo today, I'm going to talk about the actions the Federal Reserve is taking to restore price stability. I'll also give my views on the economic outlook.\n\nBut before I go any further, I need to give the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of the Federal Open Market Committee (FOMC) or others in the Federal Reserve System.\n\nThe Dual Mandate\n\nFor a group like the Money Marketeers, the economic and financial events of the past few months—and even years—have provided a lot to talk about. In fact, the high inflation we see today stems from imbalances between demand and supply that started with the pandemic.\n\nA more recent issue has been the stresses that emerged last month in parts of the banking system. Conditions in the banking sector have stabilized, and the banking system is sound and resilient. Nonetheless, these developments will likely lead to some tightening in credit conditions for households and businesses, which in turn will weigh on spending. It is still too early to gauge the magnitude and duration of these effects, and I will be closely monitoring the evolution of credit conditions and their potential effects on the economy.\n\nThe Federal Reserve has a dual mandate to promote maximum employment and price stability. These goals are intrinsically linked—price stability is essential to sustaining maximum employment over the long term and for the economy to reach its full potential.\n\nRight now, while there are some indications of gradual cooling in the demand for labor, the labor market remains very tight. Job growth continues to be robust. Job openings far outnumber applicants. And at 3.5 percent, the unemployment rate is near 50-year lows.\n\nThat brings us to inflation. Inflation soared to a 40-year high of 7 percent last June, as measured by the personal consumption expenditures (PCE) price index. It has since moderated to 5 percent, and the most recent data indicate that this trend of slowing inflation is continuing. Still, inflation is well above the FOMC's longer-run goal of 2 percent.\n\nThis inflation target is an important bedrock principle for the FOMC. It provides a \"North Star\" for policy decisions and helps to improve the public's understanding of our goals and actions.1 We are committed to attaining—and maintaining—a sufficiently restrictive policy stance to achieve our 2 percent longer-run goal.\n\nIndeed, throughout this period of high inflation, one of the bright spots is that various measures of longer-run inflation expectations have remained remarkably well anchored and consistent with our 2 percent target.2\n\nImbalances Endure\n\nOur most important policy tool is the setting of the target range for the federal funds rate, which influences demand for goods and services by affecting borrowing costs.\n\nSo far, tighter monetary policy from the Federal Reserve and central banks around the world is helping to bring a better balance between supply and demand. Inflation has declined in a number of sectors, particularly for many categories of commodities and goods.\n\nIn addition, the supply-chain bottlenecks that had constrained the supply of goods have largely dissipated. For example, the New York Fed's Global Supply Chain Pressure Index has declined to a level that indicates supply pressures are now actually somewhat lower than normal. 3 I hear the same from business leaders from around the Federal Reserve's Second District, who confirm that supply chains have improved considerably.\n\nAt the same time, data on rents for new leases provide early signs of slowing inflation for shelter. This is important because shelter inflation had been a significant driver of higher inflation over the past year.\n\nHowever, despite the moderation of inflation, imbalances endure, with overall demand still exceeding supply in the economy. This is seen in the inflation rate for core services excluding housing, which has been running around 4-1/2 percent since last August.\n\nFOMC Actions\n\nAgainst this backdrop, the FOMC has taken decisive actions to curb demand, restore balance to the economy, and bring inflation down.\n\nLast month, the FOMC raised the target range for the federal funds rate to 4-3/4 to 5 percent, its ninth consecutive increase. In its post-meeting statement, the FOMC said it \"will closely monitor incoming information and assess the implications for monetary policy.\"4\n\nThe Committee also said it \"anticipates that some additional policy firming may be appropriate in order to attain a stance of monetary policy that is sufficiently restrictive to return inflation to 2 percent over time.\" According to the median projections in the FOMC's March Summary of Economic Projections, the stance of monetary policy remains restrictive this year and next year.5\n\nIn addition, the FOMC said it will continue to reduce its holdings of Treasury securities and agency debt and agency mortgage-backed securities, according to the framework announced last May.6\n\nEconomic Outlook\n\nBecause of the lag between policy actions and their effects, it will take some time for the FOMC's actions to bring inflation down to our 2 percent target. With inflation expectations well anchored, I expect inflation to decline to around 3-1/4 percent this year, before moving to our longer-run goal over the next two years.\n\nTurning to GDP, the data flow for the first quarter indicates that the economy continues to expand at a solid pace. I expect real GDP to grow modestly this year as tighter monetary policy continues to take effect, with growth picking up somewhat next year.\n\nIn addition, we are beginning to see some signs of cooling in the labor market. I expect slow growth will likely lead to some softening, with unemployment gradually rising to about 4 to 4-1/2 percent over the next year.\n\nConclusion\n\nIn conclusion, inflation is still too high, and we will use our monetary policy tools to restore price stability. I am confident that we will attain and maintain a sufficiently restrictive stance to bring inflation down to our 2 percent longer-run goal.\n\nAnd now, I look forward to our discussion."
    },
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "March 31, 2023",
        "title": "Achieving Balance Amid Uncertainty",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2023/wil230331",
        "content": "Thank you. It’s great to be here at Housatonic Community College today. Fairfield County in Connecticut is part of the Federal Reserve’s Second District, which also encompasses New York State, Northern New Jersey, Puerto Rico, and the U.S. Virgin Islands.\n\nAn important, and enjoyable, aspect of my job is to meet with members of the community—students, educators, and business and civic leaders—from throughout the Second District, so I can hear firsthand about their experiences on issues like the economy, housing, and, of course, inflation.\n\nHigh inflation hurts everyone, but it’s hardest on those who can least afford to pay more for groceries, rent, and gas. Persistently high inflation also undermines the ability of our economy to reach its full potential.\n\nToday, I’m going to talk about inflation, which remains a top concern. I’ll also give my views on the economic outlook and monetary policy.\n\nBefore I go any further, I need to give the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of the Federal Open Market Committee—what we call the “FOMC”—or others in the Federal Reserve System.\n\nA Series of Events\n\nOver the past three years, our economy has endured a remarkable series of events that have added to economic uncertainty. First came the pandemic, which caused huge and prolonged imbalances between demand and supply that are still with us today. Then Russia’s war on Ukraine fueled higher global energy and food prices.\n\nMore recently, stresses in parts of the banking system are likely to result in a tightening of credit conditions that will in turn reduce spending by businesses and households. The magnitude and duration of these effects, however, is still uncertain.\n\nThe FOMC is responsible for setting monetary policy. We are mandated by Congress to promote maximum employment and price stability. On the employment side, the U.S. labor market has been extremely resilient. Job growth has been strong, job vacancies are plentiful, and at 3.6 percent, the national unemployment rate is near half-century lows. I should also note that Connecticut’s unemployment rate has fallen to a low level of 4 percent.\n\nInflation is another story. The FOMC defines price stability as 2 percent inflation, as measured by the personal consumption expenditures (PCE) price index.1 Our commitment to 2 percent inflation is an important bedrock principle, providing a “North Star” for policy decisions and helping to improve the public’s understanding of our goals and actions.\n\nInflation reached a 40-year high of 7 percent this past June. While it has since moderated to 5 percent, it is still well above our longer-run goal. Without price stability, we cannot achieve maximum employment on a sustained basis. That is why it’s so important for the FOMC to use its monetary policy tools to bring inflation down.\n\nThe Inflation Gears\n\nOur most important policy tool is the setting of the target range for the federal funds rate, which influences demand for goods and services by affecting borrowing costs.\n\nTo show how this is helping to reduce inflation, I’ve been using an analogy of a mechanism, such as a watch, that is powered by gears.\n\nThe watch represents the economy, and its gears are different sectors. To keep time accurately, the gears need to turn at the right speed. But the ones that drive inflation have been spinning at different rates.\n\nThe first inflation gear relates to globally traded commodities, such as lumber, steel, and grains. Thanks in part to tighter monetary policy here and abroad, demand has eased, and commodity prices have moderated.\n\nThe second gear, which represents goods such as cars, appliances, and furniture, is turning nearer where it needs to be, as higher interest rates have helped curb demand. Supply-chain bottlenecks that plagued the economy earlier in the pandemic have receded, which is also helping bring goods price inflation down.2\n\nThe gear that’s having the most trouble turning represents non-energy services excluding housing. It’s influenced by the balance of overall supply and demand for these services and labor, and it will likely take the longest to bring inflation in this sector down fully.\n\nWell-Anchored Expectations\n\nOne aspect of inflation that’s important for achieving and sustaining price stability is the anchoring of inflation expectations. Various measures of longer-run inflation expectations have remained well anchored at levels consistent with our 2 percent goal.3\n\nInflation expectations for the next few years, which increased as inflation was rising, have come down in recent months. The New York Fed’s monthly Survey of Consumer Expectations showed that three-year-ahead inflation expectations are back to where they were in early 2021, and one-year-ahead expectations have decreased sharply.4\n\nFOMC Actions\n\nWith all this in mind, last week, the FOMC raised the target range for the federal funds rate to 4-3/4 to 5 percent, its ninth consecutive increase. The FOMC said it “will closely monitor incoming information and assess the implications for monetary policy.” It also said it “anticipates that some additional policy firming may be appropriate in order to attain a stance of monetary policy that is sufficiently restrictive to return inflation to 2 percent over time.” 5,6\n\nI will be particularly focused on assessing the evolution of credit conditions and their effects on the outlook for growth, employment, and inflation.\n\nEconomic Outlook\n\nWhile the FOMC has taken decisive steps to bring inflation down, lags exist between policy actions and their effects. It will take time for all of our inflation gears to move at a pace that takes us to our 2 percent target. I expect inflation to decline to around 3-1/4 percent this year, before moving closer to our longer-run goal in the next two years.\n\nI expect real GDP to grow modestly this year and for growth to pick up somewhat next year. Slower growth and tighter monetary policy will likely lead to some softening in the labor market. So, I anticipate unemployment gradually rising to about 4-1/2 percent over the next year.\n\nConclusion\n\nThe economic outlook is uncertain, and our policy decisions will be driven by the data and the achievement of our maximum employment and price stability mandates. I am confident that our actions will bring inflation down to our 2 percent longer-run goal."
    },
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "February 14, 2023",
        "title": "Our Work Is Not Yet Done",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2023/wil230214",
        "content": "Thank you, Tom. It's a pleasure to share the stage with you today.\n\nAs a member of the New York Fed's Board of Directors, Tom Murphy represents the Federal Reserve's Second District. Our directors ensure that a diversity of viewpoints on economic and banking conditions are represented, so we can better understand and anticipate developments in our economy, both locally and nationally. As you well know, a lot has occurred since Tom joined our board two years ago. And we have benefited immensely from his thoughtful insights and perspectives.\n\nToday, it should come as no surprise that I'll be spending much of my time discussing inflation, which remains my No. 1 concern. I'll also talk about how we are using our monetary policy tools to restore price stability. And, I'll give you my economic outlook.\n\nBefore I go further, I'd like to do three things: First and foremost, I want to thank the New York Bankers Association for inviting me here. Second, I need to give the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of the Federal Open Market Committee (FOMC) or others in the Federal Reserve System. And third: I'd like to wish everyone a happy Valentine's Day. As Rihanna sang at the Super Bowl, I hope you all have someone to stand under your umbrella.\n\nInflation Is Still Too High\n\nEconomic developments over the past three years have been extraordinary. The pandemic contributed to dramatic swings in our economy — and economies around the world—that we are still grappling with today. At the onset, we experienced the deepest — but also the shortest—recession in U.S. history, as well as an immediate spike in unemployment, the highest since the Great Depression.\n\nThen, along with Russia's war against Ukraine, the pandemic contributed to skyrocketing inflation, which reached 7 percent last June, as measured by the personal consumption expenditures (PCE) price index . That's a level we had not seen for four decades, and one that is well above the FOMC's longer-term goal of 2 percent.\n\nHigh inflation hurts everyone, but it's hardest on those who can least afford essentials like food, housing, and transportation. Persistently high inflation also undermines the ability of our economy to reach its full potential. The Federal Reserve has a dual mandate, set by Congress, to promote price stability and maximum employment. And price stability is essential for the achievement of maximum employment on a sustained basis.\n\nOver the past year, the FOMC has taken strong actions to bring inflation down. Although we have seen some moderation in recent months, the inflation rate remains far too high at 5 percent.\n\nIn addition, measures of underlying inflation also remain elevated and well above our 2 percent longer-run goal. For example, after declining earlier in 2022, the New York Fed's Multivariate Core Trend has been hovering around 3-3/4 percent for the past few months.1 Similarly, both the Dallas Fed's trimmed-mean PCE inflation rate and core inflation that excludes food and energy prices averaged around 3-3/4 percent over the past six months.\n\nSo, our work is not yet done. Inflation is still well above our 2 percent target, and it is critically important that we reach that goal.\n\nSupply and Demand Misalignment\n\nTo help illustrate how tighter monetary policy is working to reduce inflation, I like to use an analogy inspired by a mechanism that consists of different gears.2 In this case, I'll hearken back to a time before rechargeable batteries, and even before quartz, to the age of the mechanical watch.\n\nOur watch represents the economy, and its gears are different sectors. Some gears spin quickly; others turn slowly. They need to turn at the right speed to keep time accurately—or, in this example, to maintain balance in the economy.\n\nThe gears are propelled by supply and demand, which act as the mainspring of our watch. But they have been misaligned since the onset of the pandemic. At first, when people were home and factories were shuttered, demand shifted strongly from services to goods, which were scarce due to supply-chain bottlenecks. Then, once people got out of their homes and businesses reopened, we saw a rotation in demand away from goods and back to services. But even with this rebalancing and the contributions of tighter policy, overall demand still exceeds supply.\n\nSimilar imbalances exist in the labor market. After the pandemic forced mass shutdowns, unemployment surged. But as businesses reopened and the demand for workers rebounded, suddenly there weren't enough people to fill jobs. Today, the labor market remains extremely tight. Job gains are robust. Job openings are near all-time highs. Quit rates and wage gains remain elevated. And the unemployment rate, at 3.4 percent, is the lowest since 1969. As some of you may recall, that was the year \"In-A-Gadda-Da-Vida\" was the best-selling album. And the title track is, of course, another great Valentine's Day song.\n\nTurning the Inflation Gears\n\nInflation has its own set of gears, and some are spinning faster than others. The one that's turning quickest relates to globally traded commodities—such as lumber, steel, and grains—that are sensitive to international economic and financial conditions. Thanks in part to tighter policy in the United States and around the world, those prices are below the levels we saw following Russia's invasion of Ukraine.\n\nThe gear that represents many other goods—such as cars, appliances, and furniture—has also started to turn. Higher interest rates, both here and abroad, are damping global demand for goods. In addition, the severe supply-chain bottlenecks that initially affected this category began to improve last year, which likely contributed to the easing of prices for some durable goods in recent months.\n\nHowever, there are factors that may throw sand in this gear going forward. The economic resiliency of Europe and a rebound in growth in China following the end of COVID restrictions will likely increase global demand for goods. And further improvement in global supply-chain disruptions has stalled over the past few months. For example, the New York Fed's Global Supply Chain Pressure Index remains elevated relative to pre-pandemic levels.\n\nThe slowest gear to turn is the one that represents non-energy services. It's influenced by the balance of overall supply and demand, and it will take the longest to rotate at the right pace for low and stable inflation. One area where we are seeing signs of this gear turning is in shelter costs. After a sharp rise, we have seen a steep decline in the rate of increase in new lease rents. Assuming this trend continues, we should see a slowing of overall rent inflation during this year. That said, we have yet to see the gears turn for inflation of non-energy services excluding housing, which is still quite elevated, averaging 3-3/4 percent over the most recent six months.\n\nTightening Monetary Policy\n\nTaking into account the different speeds the gears are moving, it is clear that overall demand remains well in excess of supply, and inflation is running far above our 2 percent target. When it comes to monetary policy, we must restore balance to the economy and bring inflation down to 2 percent on a sustained basis.\n\nEarlier this month, the FOMC raised the target range for the federal funds rate to 4-1/2 to 4-3/4 percent, the eighth consecutive increase. The FOMC said it anticipates \"ongoing increases in the target range will be appropriate in order to attain a stance of monetary policy that is sufficiently restrictive to return inflation to 2 percent over time. In determining the extent of future increases in the target range, the Committee will take into account the cumulative tightening of monetary policy, the lags with which monetary policy affects economic activity and inflation, and economic and financial developments.\"3\n\nThe Committee also said it will continue to reduce its holdings of Treasury securities and agency debt and agency mortgage-backed securities, according to the framework it announced last May.4\n\nOne aspect of inflation that's important for achieving and sustaining price stability is the anchoring of inflation expectations. Since 2012, the FOMC has clearly and consistently communicated its resolute commitment to its 2 percent longer-run inflation goal and the importance of well-anchored inflation expectations consistent with that goal. 5 This provides a \"North Star\" for our policy decisions and has helped keep longer-term inflation expectations well anchored.6 According to our most recent Survey of Consumer Expectations, three-year-ahead inflation expectations are now where they were before the sharp increase in inflation that started in 2021, and one-year-ahead expectations have been trending down since the middle of last year.7\n\nEconomic Outlook\n\nDeclines in commodity and goods prices will not be enough to bring inflation to 2 percent on a sustained basis. We need all the gears turning at the right pace to restore balance between demand and supply in the entire economy. We still have some way to go to achieve that goal. And it will likely entail a period of subdued growth and some softening of labor market conditions. As a result, I expect real GDP growth to come in around 1 percent for 2023. And I anticipate the unemployment rate to edge up over the next year to between 4 and 4-1/2 percent.\n\nAs tighter policy actions continue to work to restore balance to supply and demand, I expect PCE inflation to fall to 3 percent in 2023, before moving closer to our 2 percent longer-run goal in the next few years.\n\nConclusion\n\nI am confident that the gears of monetary policy will continue to move in a way that will bring inflation down to 2 percent. We will we stay the course until our job is done."
    },
    {
        "speaker": "John C. Williams",
        "position": "President and Chief Executive Officer",
        "date": "January 19, 2023",
        "title": "Shifting Gears: Rebalance and Realignment in the Economy",
        "url": "https://www.newyorkfed.org/newsevents/speeches/2023/wil230119",
        "content": "Albert Einstein famously said, \"Life is like riding a bicycle. To keep your balance, you must keep moving.\" While charming advice to live by, it is also particularly salient when it comes to the rebalancing and movement taking place in the U.S. economy today.\n\nIn my remarks this evening, I'm going to discuss inflation, the continued imbalances between supply and demand, and the effects that monetary policy is having on different sectors of the economy. I'll share what this means for the economic outlook in the United States, and how the Federal Reserve's policy actions support our bedrock commitment to price stability.\n\nBefore I do that, I want to thank the Fixed Income Analysts Society for putting together this wonderful program. It's great to stay local, even if it means dodging rush hour traffic in Midtown. Although times like these make me wonder if I should take Einstein's bike riding advice more literally!\n\nI should also give the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of the Federal Open Market Committee (FOMC) or others in the Federal Reserve System.\n\nInflation Indications and Implications\n\nI'll start by saying that although we are seeing some signs that inflation is moderating, it remains far too high, and it is my No. 1 concern going into 2023. Rapidly rising prices continue to have an immense impact on families and businesses, especially when it comes to essentials like food, utilities, and housing.\n\nHigh inflation is a new reality for many people. For the three decades preceding the pandemic, the inflation rate averaged almost exactly 2 percent, as measured by the personal consumption expenditures (PCE) price index. But that changed dramatically in the spring of 2021, when inflation suddenly soared, ultimately reaching a 40-year high of 7 percent last June. While the inflation rate has since come down to 5-1/2 percent, it's still higher than any pre-pandemic reading since 1982 and far above the FOMC's 2 percent longer-run goal.\n\nPersistently high inflation undermines the ability of our economy to perform at its full potential, so it is critical for the Federal Reserve to bring inflation back down to our goal . We are firmly committed to doing so.\n\nShifts and Realignment\n\nThose who have been following my speeches lately will know that I've been quite devoted to a recurring theme: using the layers of an onion to describe inflation.1 But with the new year, I thought I would switch gears. I didn't have to look too far, because the mechanism of shifting gears is exactly what's going on in the economy. It also explains the effects that monetary policy is having on the economy and how that's helping to bring inflation back down.\n\nDuring the pandemic and its aftermath, we saw an enormous swing in demand, away from services like travel and entertainment and toward goods and housing, as people adjusted to work from home and avoided contact-intensive activities. More recently, we are seeing a rotation in demand from goods back into services. But through all these shifts, overall demand has remained very strong and has far exceeded supply.\n\nThis misalignment of supply and demand is true for the labor market as well. Although several indicators of labor demand—such as job openings, quits, and hiring—have stepped down from their very high levels of the first few months of 2022, they show that demand still far exceeds available supply. And the unemployment rate of 3.5 percent is historically low.\n\nThe same dynamics play out in the Federal Reserve's Second District, the region that the New York Fed represents. Our regional business surveys indicate that activity is slowing, with an especially sharp decline in the manufacturing sector. That said, many businesses continue to add staff, and consumer confidence is strong. Overall, inflationary pressures in the region are moving downward, but are still quite high.\n\nGears Are Turning\n\nWith inflation running persistently above its longer-run goal of 2 percent, the FOMC has taken strong actions to align demand with supply in the economy and bring inflation down. You can think of monetary policy as a large gear that is connected to smaller gears representing different sectors of the economy. But not all gears move at the same pace. Some turn more quickly, while others are slower, meaning they experience longer lags between policy actions and effects.\n\nThese effects of monetary policy are showing up in prices at different speeds. For example, the prices of globally traded commodities have already declined and are now well below levels we saw earlier last year. This reflects in part the effects of lower demand resulting from tighter monetary policy here and abroad.\n\nSimilarly, prices for many goods have started to plateau or even decline, reflecting weaker demand, lower import costs, and an easing of global supply disruptions that developed during the pandemic. For example, prices of used cars—a big driver of inflation during the first year of the pandemic—have been retreating toward more normal levels over the past few months. The combination of the general rotation of demand from goods to services and the effects of higher interest rates on demand for goods should contribute to further downward pressure on the prices of many goods this year.\n\nOne gear that is moving at a far slower pace is the price of non-energy services. The ongoing imbalance between supply and demand in this sector continues to contribute to inflationary pressures. But there is some good news on this front as well. One of the biggest drivers of the rise in inflation for services has been shelter costs, which soared as demand for housing increased during the pandemic. Recent data for newly-signed leases indicate that the tide is turning on rents, and we should see shelter cost inflation start to slow later this year. That said, inflation for other services besides shelter has remained high, and this gear is only starting to turn.\n\nInflation expectations represent another gear that is turning at an encouraging speed. Longer-run inflation expectations remain remarkably stable at levels consistent with 2 percent inflation.2 After rising moderately last year, households' three-year-ahead inflation expectations are now back to where they were in January 2021, and one-year-ahead inflation expectations have started to reverse the rise seen over the past year and a half.3\n\nThe FOMC's Policy Actions\n\nWith inflation still high and indications of continued supply-demand imbalances, it is clear that monetary policy still has more work to do to bring inflation down to our 2 percent goal on a sustained basis.\n\nAt its meeting last month, the FOMC raised the target range for the federal funds rate to 4-1/4 to 4-1/2 percent, the seventh consecutive increase. The FOMC's December 2022 Summary of Economic Projections showed that a large majority of participants saw the federal funds rate reaching a level between 5 and 5-1/2 percent by the end of this year .\n\nThe FOMC statement indicated that \"the Committee anticipates that ongoing increases in the target range will be appropriate in order to attain a stance of monetary policy that is sufficiently restrictive to return inflation to 2 percent over time. In determining the pace of future increases in the target range, the Committee will take into account the cumulative tightening of monetary policy, the lags with which monetary policy affects economic activity and inflation, and economic and financial developments.\"4\n\nBringing inflation down is likely to require a period of below-trend growth and some softening of labor market conditions. But restoring price stability is essential to achieving maximum employment and stable prices over the longer term, and it is critical that we stay the course until the job is done.\n\nI'll also add that the framework announced last May for reducing the size of the Federal Reserve's balance sheet is working well, and the Committee will continue reducing its holdings of Treasury securities and agency debt and agency mortgage-backed securities as planned.5\n\nEconomic Outlook\n\nWe are seeing the shifting gears of tighter monetary policy having the desired effects. Broad indicators show that financial conditions have become significantly less supportive of spending. As a result, I expect real GDP growth to be modest this year at around 1 percent.\n\nRobust hiring, low unemployment, and strong nominal wage growth mean the labor market remains remarkably tight. But with growth slowing, I anticipate the unemployment rate to increase from its current level of 3-1/2 percent to around 4-1/2 percent over the next year.\n\nTurning to inflation, I expect cooling global demand and supply improvements to result in declining inflation for goods. These factors should contribute to inflation slowing further from its current rate to around 3 percent this year. While services inflation is still a sticking point, I expect overall inflation to come back down to 2 percent in the next few years as further tightening of monetary policy realigns the balance between demand and supply.\n\nConclusion\n\nI'll close by saying that the monetary policy gear is turning. But it will take time for supply and demand to come back into proper alignment and balance, so we must keep moving. While the route ahead is still uncertain, I am fully confident we will return to a sustained period of price stability."
    }
]