[
  {
    "title": "Monetary Policy Strategies for a Low-Neutral-Interest-Rate World",
    "date": "Nov 30, 2018",
    "speaker": "John C. Williams",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2018/wil181130",
    "content": "I would like to start by thanking Tharman for the invitation to participate in this panel of esteemed current and former policymakers.  I am also pleased to continue the long tradition of hosting the Group of Thirty at the Federal Reserve Bank of New York and very much look forward to this morning’s discussion.\n\nIn my remarks, I will focus on the following question:  What long-run monetary policy strategy is best suited to anchor inflation expectations, foster price stability, and promote maximum employment?  I emphasize the phrase “long-run” because I will focus on the features of a systematic policy framework, rather than tactical policy decisions.  This topic is not only of academic interest:  As was recently announced, the Federal Reserve is embarking on a review of its long-run monetary policy framework.1  I will argue that the global decline in the neutral rate of interest over the past quarter century poses significant challenges to maintaining well-anchored inflation expectations in a standard inflation-targeting regime.  I will then lay out some alternative policy strategies that have the potential of providing a solid anchor for inflation expectations—even with a very low neutral interest rate—while preserving broad continuity with current inflation-targeting practice.  Now that I am already way out on a limb, I should emphasize that my remarks reflect my own views and not necessarily those of the Federal Open Market Committee or anyone else in the Federal Reserve System.\n\nAs a starting point, it’s useful to travel back in time to the 1980s and 1990s, when inflation targeting was introduced.  The problem at the time was high and variable inflation that contributed to macroeconomic instability and unmoored inflation expectations, which in turn fueled high and variable inflation.  To break this vicious cycle, numerous central banks instituted inflation targeting, or variants thereof, with a focus on bringing inflation down to a low level and fostering the establishment of stable, well-anchored inflation expectations.\n\nThis strategy worked extraordinarily well in the decade preceding the global financial crisis, as central banks were able to achieve remarkably low and stable inflation, leading to a positive feedback loop between low inflation and well-anchored inflation expectations.\n\nToday, we face an altogether different set of problems stemming from a very low neutral interest rate—that is, the short-term real interest rate consistent with an economy operating at its potential alongside low and stable inflation.  Ironically, the problem we need to solve these days is the risk of inflation that is persistently too low, rather than too high. \n\nToday’s low neutral interest rates reflect the culmination of trends extending back 25 years.  A quarter century ago, a typical estimate of the neutral rate in the United States was 2 or 2½ percent—consistent with historical averages over the preceding half century.  Since then, however, there has been a clear downward trend in neutral interest rates in the United States and other advanced economies, with current estimates ranging from 0 to 1½ percent.2\n\nThree main global trends appear to account for the bulk of the decline in the neutral rate over the past quarter century.3   One is demographics: populations are aging as people live longer and birth rates have fallen. The second is productivity growth, which has slowed around the world. The third is the heightened demand for safe and liquid assets, which has led to a wider wedge between yields on safe government securities or central bank reserves and yields on riskier assets such as corporate bonds.\n\nImportantly, the onset of these trends preceded the global financial crisis and they have continued even as countries have recovered.  Although there is a great deal of uncertainty about the neutral rate, and conditions may change, a reasonable assumption is that it will remain low—not far from current levels—for the foreseeable future.4\n\nWhat does a low neutral rate mean for monetary policy and the anchoring of inflation expectations?  When a recession hits, central banks may not be able to reduce interest rates well below their neutral level to stimulate the economy as warranted because of the effective lower bound on nominal interest rates.  This shortfall of monetary accommodation would result in less desirable economic outcomes during the recession and recovery.  In particular, inflation would typically undershoot its desired target during these episodes.  The persistence of below-target inflation rates in many advanced economies over the past decade is a testament to this dynamic.\n\nAs a result of the inherent asymmetry introduced by the lower bound on interest rates, an inflation-targeting central bank could experience inflation that is below target, once we consider the average inflation rate over periods when policy is constrained and those when it is not.  With inflation on average below the target level, inflation expectations will likely slip below the target rate as well.5\n\nA simple example helps illustrate this problem.  Say that 80 percent of the time, the lower bound on interest rates does not constrain policy and the central bank aims for a 2 percent target inflation rate.  During these “good” times, an inflation-targeting central bank aims to keep inflation near 2 percent.  But, 20 percent of the time, the economy falls into a recession that’s severe enough that the lower bound constrains policy. Assume that during these periods, inflation averages only 1 percent.  So, 80 percent of the time inflation averages 2 percent and 20 percent of the time inflation averages 1 percent.  The resulting average rate of inflation is about 1.8 percent.  As a consequence, inflation expectations are likely to become anchored at the long-run average of 1.8 percent, below the desired 2 percent target.\n\nBut, that’s not the end of the story.  This downward shift in inflation expectations has a second-round effect on real interest rates, the economy, and inflation.  When policy is constrained by the effective lower bound, the downward shift in inflation expectations raises the real interest rate, further diminishing the degree of monetary stimulus, making the downturn worse and reducing inflation even more.  Even in times when policy is not constrained, the expectation of below-target inflation in the future affects current decisions, putting additional downward pressure on inflation.  In other words, monetary policy is always swimming upstream, fighting a current of too-low inflation expectations that interferes with achieving the target inflation rate.\n\nA number of alternative monetary policy frameworks have been proposed that aim to tackle the problems associated with the lower bound on interest rates.  Although they differ in many ways, it is useful to divide these proposals into three broad categories.  The first option is to maintain the basic framework of inflation targeting and to rely on a combination of aggressive conventional and unconventional policy actions when facing economic downturns to limit the deleterious effects of the lower bound.  This carries with it the risk that inflation expectations become anchored at too low a level.\n\nThe second option is “average-inflation targeting,” whereby the central bank purposefully aims to achieve an above-target inflation rate in “good” times when the lower bound is not a constraint.  Properly designed and implemented, such an overshoot can offset the inflation undershoot during “bad” times so that the longer-run average inflation rate and inflation expectations are in line with the target.\n\nThe third option is price-level targeting, including its various offshoots, such as nominal GDP targeting and temporary price-level targeting.  In such a regime, the central bank commits to keep the price level near a steadily growing target path.  Like average-inflation targeting, this strategy promises to overshoot the target inflation rate in “good” times to make up for the inflation undershoot when policy is constrained.\n\nIn theory, both average-inflation and price-level targeting can solve the problem of anchoring inflation expectations at the target rate while maintaining a low inflation target rate amid low neutral rates.  Although price-level targeting is a bigger leap from inflation targeting than average-inflation targeting, each can be implemented in ways that are very similar to standard inflation targeting, either in terms of forecast-targeting or a policy rule.6  Importantly, neither will likely be effective in practice unless communicated clearly and carried out consistently over time.  More broadly, all of these proposed strategies face potential costs and benefits—in terms of macroeconomic performance, communication, and robustness to uncertainty—which require careful study.  \n\nIn considering alternative monetary policy strategies, academic experts, policymakers, and others from around the world have an important part to play, sharing and discussing ideas and comparing experiences to help all of us to think through these issues.  This process of careful study and discussion proved highly valuable during the development and implementation of inflation targeting in decades past, and will be equally valuable in the present debates.\n\nThank you."
  },
  {
    "title": "Welcoming Remarks at the Investing in America's Workforce Book Launch Event",
    "date": "Nov 9, 2018",
    "speaker": "John C. Williams",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2018/wil181109",
    "content": "Welcome\n\nGood morning.  I am very pleased to welcome you all to the Federal Reserve Bank of New York for the launch of Investing in America’s Workforce: Improving Outcomes for Workers and Employers.  I would like to thank our colleagues across the Federal Reserve System, the Heldrich Center for Workforce Development at Rutgers University, the Ray Marshall Center at the University of Texas at Austin, and the W.E. Upjohn Institute for Employment Research for collaborating with us on this initiative.\n\nMy colleagues and I are proud to co-sponsor this event today and appreciate everyone who contributed their time and effort to making the Investing in America’s Workforce publication a reality.\n\nWith over 100 contributors, pulling this together was not an easy feat.  I recognize the value of sharing knowledge and resources and am pleased that we can help facilitate this effort.  I congratulate my colleagues and our partners for this accomplishment and believe this is just the beginning of our work to support the workforce field.  There is a tendency to try to re-invent the wheel and overlook past experience, but by taking a step back and learning from one another, we can have a much greater positive impact in our communities.\n\nRoadshow Workforce Experience\n\nSustainable economic growth and thus broad-based prosperity is dependent on a healthy job market, one in which employers can find the skills they need and workers find jobs that allow them to grow and move up the economic ladder.  The challenge is developing a system that encompasses both and is accessible to all those seeking a job.  Our workforce development initiative aims to promote dialogue and a greater understanding of promising policies and programs that allow workers, especially those in low and moderate-income communities, to develop in-demand skills and connect them with employers.  We can achieve this by connecting with workforce stakeholders through policy forums, roundtable discussion sessions, and examining areas through our research and outreach.\n\nOne of the best aspects of my job is the opportunity to visit communities across our Second District.  The skills gap and the uneven economic recovery among different communities are consistent themes I hear, not just in the Second District but also in my previous job on the West Coast.  I also have heard about a variety of policies and programs that seem to be making an impact and could have broader potential that are worth sharing.\n\nEarly in my tenure I visited Brooklyn P-TECH and met with a dedicated and focused group of young students learning IT skills for middle-skill jobs. This partnership between IBM Corporation, the New York City Department of Education, the City University of New York, and the NYC College of Technology, provides an instructive model. It takes kids from high school through an associate’s degree with corporate support and real-life experiences.  \n\nAnd it’s working.  Their first class of 91 students entered the program in September 2011 and almost all have since earned their high school diplomas and about half have earned an associate’s degree in a STEM field.  IBM has hired 23 graduates and continues to offer paid summer internships.1\n\nIn a few weeks, I will be visiting Per Scholas, a tuition-free workforce training program in the Bronx and in other parts of the country. It seeks to break the cycle of poverty by providing free technology career education, training, placement, and advancement services to people in underserved communities.  Approximately 90% of Per Scholas trainees are people of color, with the large majority representing Black/African American and Hispanic/Latino individuals -- groups with historically low representation in IT and the financial services industry.  \n\nThis workforce program is unique in that it seeks to re-train adult workers for successful careers as technology professionals and works with employers in crafting unique training programs for their business.  In 2017, Per Scholas NY enrolled 502 students and 406 graduated, of which a substantial majority reported being placed with an employer with an average starting wage of more than $20 an hour.2\n\nEarlier this year, the New York Fed partnered with Per Scholas NY to support our own Diversity & Inclusion efforts focused on career paths in IT, cybersecurity, and data science in the financial services industry. I am proud to say that the New York Fed was recognized by Per Scholas as a Major Partner in its recent 2018 annual update report.\n\nI mention these two examples as they reflect the theme of today’s event and the book—workforce development is about investing in work, workers and systems leading to greater employment opportunities for all.\n\nEmployer Engagement by Community Colleges in New York State\n\nAnother important issue is the role of employer engagement with community colleges.  By working directly with local employers, community colleges can more effectively prepare students for available jobs, and at the same time, help employers find and retain workers with the skills they need.\n\nIn an effort to better understand the level and types of employer engagement activities taking place in our region, the Federal Reserve Bank of New York recently conducted a survey of all of the community colleges in New York State. Next Wednesday, we will be releasing a report that details our findings.\n\nOur report does show that employer engagement by community colleges in New York State has become the norm.  The typical community college engages with more than 100 employers, spanning a broad range of industries, including healthcare, manufacturing, utilities, and tourism, just to name a few.  It is also quite common for community colleges to actively assess local labor market needs, often with the help of local employers.  \n\nAs part of these engagement efforts, employers provide a wide range of education and training support to community colleges, offer various forms of work experience, and help students prepare for the job market. Employer engagement is a promising and important undertaking for community colleges, local employers, students, and workers.\n\nInvesting in America’s Workforce\n\nThese are just a few examples of the work being done across the Federal Reserve System and beyond, which is one of the reasons we have come together under the Investing in America’s Workforce umbrella.  This initiative started in 2017 as a way to identify new approaches, opportunities, and challenges in the various areas of workforce development.  Led by the Federal Reserve System alongside other educational and nonprofit institutions, Investing in America’s Workforce has encompassed 52 regional meetings held across the country last year, a capstone conference held in Austin, TX last October, and a three-volume book highlighting workforce development efforts as investments for economic and community growth, which the Fed and our partners are releasing today.\n\nIn 2017 and 2018, the New York Fed held seven regional meetings in our District, and one in Orlando, FL in partnership with our Atlanta Fed colleagues after the influx of Puerto Ricans to the mainland post-Hurricane Maria.  We found that all of these communities shared certain needs, including to: develop training programs that lead more directly to available jobs; make the public workforce system less complicated; and find a consistent way to document and collect data on individuals who participate in training to assess the effectiveness of the programs.\n\nI hope this book will help find solutions, recognizing that there is no one-size-fits-all solution or approach.  \n\nSo what’s in the book? Investing in America’s Workforce: Improving Outcomes for Workers and Employers is a collection of more than 65 essays from national and regional workforce experts about systemic barriers to employment and how further workforce investments can overcome those barriers. Staff from the New York Fed contributed two chapters in the publication. One piece—on partnership development as a key workforce strategy— includes a look into how three employers in New York and Puerto Rico developed partnerships with post-secondary institutions to make progress in overcoming the skills gap issue. By detailing some of the factors that contributed to employers’ partnering with educational institutions, this chapter aims to provide insight to employers seeking to engage with educational partners to address labor market concerns and support the development of skilled industry talent. The second piece examines the high child poverty rate in Puerto Rico and its impact on the long-term economic sustainability of the island and its ability to recover from Hurricane Maria. The island’s child poverty rate is almost three times higher than that of mainland, and has remained stagnant even during times of economic growth, suggesting the issue is not just rooted in labor demand. This chapter discusses the dual programmatic and policy strategy of the Boys and Girls Club of Puerto Rico and its sister organization the Youth Development Institute.\n\nBefore I conclude my remarks, I would like to provide a quick overview of today’s sessions. First, my colleague Patrick Harker, President and CEO of the Federal Reserve Bank of Philadelphia, will discuss key shifts in perspective needed to see workforce development as an investment. Then there will be three panel sessions, each dedicated to the overarching focus of a volume in the publication – investing in workers, investing in work, and investing in systems. The day will then end with a luncheon panel discussion where speakers from various sectors will discuss what needs to happen to realize the goal of seeing workforce development as an investment in inclusive economic growth that benefits workers, employers, and communities.\n\nI am thrilled that we can bring together national and regional leaders representing the private, public, and nonprofit sectors to engage in a dialogue that can inform workforce development programming across the country and learn from one another about the opportunities for investing in America’s workforce. We look forward to a productive day and continuing the conversation after the event. Thank you."
  },
  {
    "title": "Now Is the Time for Banking Culture Reform",
    "date": "Jun 18, 2018",
    "speaker": "John C. Williams",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2018/wil180618",
    "content": "Introduction                                                     \n\nIt’s a pleasure to speak at today’s conference on this critically important issue, one that Bill Dudley and his colleagues have done tremendous work bringing to the forefront over the past few years. It’s also an honor to be sharing a stage with Bill today, and I’d like to thank him for his outstanding leadership of the New York Fed.\n\nI’ve learned a great deal from this conference, especially hearing the diverse perspectives and experiences of regulators from across the globe, industry leaders, and academic experts. The speakers and discussions have already covered a lot of ground, so I’ll keep my remarks brief.\n\nThis afternoon I’m going to talk about the urgent need to focus our attention on banking culture in supervision and what that means in practice. Before I go any further, I have to give the usual Fed disclaimer that the views I express are my own, and not necessarily those of anyone else in the Federal Reserve System.\n\nThe Good Times Are When to Get Your House in Order\n\nIn the wake of the financial crisis and ensuing economic downturn, the world’s attention was trained on financial services. The crisis severely eroded people’s trust in the industry, both here and abroad.  \n\nGovernments and regulators quickly got to work fixing the main deficiencies in the existing regulatory framework. These included requiring much stronger loss-absorbing capital to weather severe economic downturns, demanding greater liquidity cushions to withstand market and funding disruptions, and creating a robust resolution framework to protect both the economy and the taxpayer in the event of a failure of a systemically important firm.\n\nThese changes were appropriate and necessary. We must not lose sight of their importance in safeguarding the soundness of the financial system and in ensuring that future generations do not have to suffer the economic trauma that we lived through this past decade.       \n\nBringing us to the present day, we are in a much, much better place, in terms of both the financial sector and the overall economy. We have a more robust regulatory regime in place, and banks are well positioned to survive future storms.\n\nFurthermore, our economy’s in great shape; we’re in the second-longest expansion in history, and economic data from both the United States and countries around the world continue to trend upwards. As a policymaker, solid growth, a strong labor market, and inflation near our target are all exactly what I want to see.\n\nParadoxically, it’s precisely this sense that things have gotten so much better that worries me most. Although we have seen marked improvements in the critical areas of capital, liquidity, and resolution, we have not yet fully addressed the root causes of many of the problems that have plagued the financial sector. I am thinking of not only the excessive risk-taking and leverage in the run-up to the crisis, but also the repeated scandals related to LIBOR, FX, money laundering, sales practices; unfortunately, the list goes on and on. Underlying these scandals is often an inadequate corporate culture, where accountability and ethical conduct have fallen by the wayside.\n\nThe good times we’re in can exacerbate these problems in three ways. First, there’s a risk of complacency setting in—an “if it ain’t broke, don’t fix it” mentality. Second, in a strong economy, the hard numbers that we tend to focus on when examining profits, losses, capital, and liquidity can look like everything’s coming up roses, even when an uncomfortable reality lies beneath. And, finally, culture is a long-run investment that takes many years to develop and requires constant reinforcement to preserve. If you let it erode, you can’t go to the market and obtain a new “culture” overnight.  \n\nAs I mentioned, establishing a more robust regulatory framework was absolutely necessary for a healthier, more resilient financial system. But, it is far from sufficient. The danger we face today is that people may conclude that the hardened defenses are enough, and other supervisory activities around culture, conduct, and governance are superfluous. \n\nThis feeling that we’ve built a strong fortress able to withstand any onslaught may create a mood of complacency and detract attention from the dangers that could be growing within the walls of financial institutions.  \n\nThis problem is aggravated by the fact that the hard numbers studied by regulators and supervisors should look great when the economy’s doing well. Profits are high and loan losses low when the economy is humming along. But, strong numbers in a strong economy don’t give you the full picture. They can’t always tell you whether people are cutting corners, taking excessive risks, or violating rules and regulations. Even worse, they can distract you from digging into the truth and unearthing unethical business practices and misconduct that may hide below the surface.\n\nThe well-known challenge with culture is that, in contrast with things like capital and liquidity, culture feels “softer” and, therefore, more difficult to measure. And often in finance there’s a tendency to disregard what can’t be quantified. But just because it’s hard to measure doesn’t mean we should ignore it or downplay its importance. As we heard throughout today’s conference, culture shapes every conversation, every decision, and every action; it is at the root of whether an organization performs in a manner consistent with its mission, or not.\n\nHow to Achieve a Better Banking Culture\n\nThis brings me back to the issue of culture as a long-term investment that can’t be “fixed” overnight. Several years ago, Rich Lyons, Dean at Berkeley’s Haas School of Business, spoke at the San Francisco Fed and talked about culture in a way that has stuck with me ever since. Transforming a culture is a five- to ten-year project; keeping it that way is an ongoing mission that requires strong leadership and consistent action.\n\nAs a leader of a large organization, I’ve taken that message to heart. I’ve found that a culture based on the principle of open and authentic dialogue, that embraces our diverse backgrounds and perspectives delivers better results. I’ve found that well-defined collective values and direction lead to greater collaboration and innovation. Finally, I’ve found that this work is never a finished project, but an ongoing one that constantly evolves.\n\nI started by saying that I feel a sense of urgency in addressing banking culture. So where do I see the priorities for supervision?\n\nAs supervisors, we need to ensure that bank management and boards are exerting strong and effective leadership with robust governance. That means holding management and boards of directors to high standards in terms of culture and conduct, even when the numbers look rosy. It means ensuring corporate values are clearly articulated and incentives are squarely align with a bank’s strategic goals. It means identifying, communicating, and mitigating risks in a timely and effective manner. It means that employees feel empowered to raise their hands if they see wrongdoing, and that comprehensive fixes are implemented when something goes wrong.\n\nConclusion\n\nIn conclusion, when times are good, we rarely feel an urgency to make changes. And these are certainly good times. But numbers can have a funny way of not revealing the whole truth. A sound spreadsheet may mask unethical behavior, a well-capitalized bank may be on the road to ruin, and a neglected corporate culture can turn toxic.\n\nWe must stay vigilant around the “softer” side of supervision. Strong culture and robust corporate governance are our first lines of defense. They’re a critical part of the tool kit when it comes to protecting people, banks, and the economy from risk, scandal, and harm."
  },
  {
    "title": "The Transition to a Robust Reference Rate Regime",
    "date": "May 24, 2018",
    "speaker": "William C. Dudley",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2018/dud180524",
    "content": "Thank you, Mark, and thanks to the Bank of England for the opportunity to talk about the important issue of reference rates.  I will focus my remarks today on reference rate reform in the United States—where we have been, where we are, and where we are headed.  In short, I will argue that while much has already been accomplished, we still have a lot more to do—and it must happen within a compressed time frame.  This is an important point that Andrew Bailey usefully underscored for us last year.  Because of the great uncertainty over LIBOR’s future and the risks to financial stability that would likely accompany a disorderly transition to alternative reference rates, we need aggressive action to move to a more durable and resilient benchmark regime.  As always, what I have to say reflects my own views and not those of the Federal Open Market Committee (FOMC) or the Federal Reserve System.1\n\nLIBOR Scandal Demonstrated the Imperative for Reform\n\nAlthough the backdrop to current reference rate reform efforts is well known here, some historical context is useful when considering the issues facing us today.  That history highlights why alternatives to LIBOR are needed.  It also illustrates the importance of continuing to focus on bank culture and proper incentives in order to support financial stability over the longer term. \n\nAt its core, the problem we face today is that the financial system has built a tremendously large edifice on a structurally impaired foundation.  While many in the industry cannot recall a time when LIBOR did not exist, in fact, it was only developed in the 1980s.  Since then, the use of LIBOR as a reference rate has exploded—with the size of financial contracts referencing U.S.-dollar LIBOR today estimated at close to $200 trillion.2 The vast majority of these exposures are derivative obligations, such as interest rate swaps.  But, that tally also includes trillions of dollars of cash products, such as residential and commercial mortgages, corporate bonds and loans, and securitized products.  And, with new contracts referencing LIBOR still being written, this balance continues to grow significantly. \n\nBroadly speaking, reference rates are vital to efficient market functioning.  They facilitate trading in standardized contracts, which lowers transaction costs and increases market liquidity.  Robust reference rates can also reduce information asymmetries and the risk of misconduct by providing transparent, independent pricing. \n\nBut, in the case of LIBOR, the foundation had serious flaws.  Most notably, LIBOR was (and is) based on submissions from individual banks—which, in turn, were based on hypothetical borrowing rates or expert judgments, and not actual transactions.  Moreover, deficiencies existed in regulatory oversight and governance of the rate-setting mechanism.  These vulnerabilities enabled the manipulation of the rate for the financial benefit of individuals and institutions.  Amid profound breakdowns in controls and compliance, individual traders conspired with rate submitters at their own institutions or traders at other firms to manipulate the setting of the rate to improve their trading results.  During the global financial crisis, panel banks also reportedly submitted lower borrowing rates than they could actually obtain in the marketplace.  They did so to disguise their financial fragility at a time when uncertainty over bank liquidity and solvency was high.3  \n\nThe resulting scandal was particularly disturbing because of its scale and flagrancy, including collusion by employees across firms.  It led to billions of dollars in fines, jail terms for some individuals, and severe reputational damage to the financial industry as a whole.  The global financial crisis exposed excessive risk-taking and a long series of lapses in judgment, and the LIBOR scandal further undermined trust in the ethical standards of the banking industry. \n\nThe scandal provides many cautionary lessons, including the ways in which poor technical design can be exploited, the limitations of self-regulation, the problems that arise when loyalty is to one’s trading co-conspirators rather than to one’s institution, and the need for robust controls.  It also underscores the power of incentives to drive individuals and firms to do things that are imprudent and/or unethical.4 And, the governance and control framework that the banks and the LIBOR administrator had in place proved woefully insufficient to prevent misconduct that stemmed from poor incentives.  In this context, one could say it was a situation ripe for exploitation. \n\nThe openness and brazenness of misconduct as captured in the recorded transcripts also point to serious deficiencies in bank culture.  My New York Fed colleagues and I have commented frequently on the need for sound culture and incentives as a complement to effective regulation and supervision.  While there has been some progress on this issue in recent years, the LIBOR and other rate-rigging scandals—not to mention more recent breakdowns at individual banks—point to the need for further strengthening of bank culture.5   I look forward to the discussion with Minouche and Andrew on improving culture in the fixed income, currency, and commodity markets in the following panel. \n\nOne of the key lessons from the financial crisis was that critical pieces of financial system infrastructure must be both strong and resilient, and the LIBOR scandal underscored this need.6   The essential problem with LIBOR is the inherent fragility of its “inverted pyramid,” where the pricing of hundreds of trillions of dollars of financial instruments rests on the expert judgment of relatively few individuals, informed by a very small base of unsecured interbank transactions.  Moreover, that base has contracted further in recent years, due to many factors, including regulatory reform and the quantitative easing programs initiated by central banks in many of the major advanced economies.  Relative to the vast sums of U.S.-dollar LIBOR contracts I mentioned earlier, the median daily volume of unsecured three-month U.S.-dollar wholesale borrowing is minuscule, at around $1 billion, and many days see less than $500 million in volume.7   This lack of market liquidity means that these rates cannot be sufficiently transaction-based to be truly representative, and rates that are not transaction-based are more at risk to be manipulated. \n\nSo, despite efforts to improve LIBOR in recent years—and there undoubtedly have been important changes that have strengthened its administration and governance—the lack of underlying market liquidity for nearly all currencies and maturities remains a problem, and there is no obvious solution.8   The setting of LIBOR still depends heavily on expert judgment.  Even for U.S.-dollar LIBOR, actual transactions are the basis for only about one-third of the rate submissions for tenors of one and three months.  This is noteworthy because these are the maturities that are referenced by the bulk of financial contracts.9\n\nIn light of the history of LIBOR—and in the context of more than $320 billion in overall misconduct fines since the crisis—banks are naturally reluctant to assume the legal risks associated with submitting quotes based on very shallow markets.10   Indeed, that is why some banks have left individual LIBOR panels in recent years.11   Andrew Bailey drove home this point in his July 2017 speech.  He explained that the Financial Conduct Authority had to press hard to persuade banks to remain on the panels and voluntarily submit LIBOR quotes through the end of 2021.12   LIBOR’s potential cessation after 2021 poses a clear risk to financial stability, and prudent risk management means that all of us must prepare for a world without LIBOR. \n\nThe Official Sector Response\n\nIn recent years, international and domestic authorities alike have actively worked with the private sector to address LIBOR’s shortcomings and to find alternative rates.  One notable development has been the publication of an international set of principles for financial benchmarks, developed by the International Organization of Securities Commissions (IOSCO) in 2013.13   These principles—which include 19 specific standards across governance, benchmark quality, methodology, and accountability—have emerged as the international standard.  IOSCO has rightly focused on tying benchmarks more closely to observable, arms-length transactions. This represents an important step toward eliminating excessive reliance on expert judgment.\n\nThe Financial Stability Board (FSB) has been a galvanizing force at the international level.  The FSB and its members have published proposals, plans, and timelines for reference rate reform and have promoted the strengthening of the major interest rate benchmarks.  The FSB has been carrying out work on the development and introduction of alternative benchmarks, developing a plan to accomplish a transition to new benchmarks, encouraging work by the private sector on contract robustness, and reporting regularly on the progress made.14  \n\nThe Federal Reserve has played a lead role in the development of these recommendations as applied to U.S.-dollar LIBOR, working closely with the other major financial regulatory agencies in the United States.  This effort has also involved coordinating with the official sector sponsors of similar efforts around the world.15   In late 2014, in response to FSB and Financial Stability Oversight Council recommendations, the Federal Reserve convened the Alternative Reference Rates Committee (ARRC)—a group of market participants established to identify more robust alternative U.S.-dollar reference rates that are risk-free or nearly risk-free, fit the needs of the derivatives market, and are compliant with IOSCO principles.16   This effort paralleled similar ones in other jurisdictions to find reference rates that are well-suited to local conditions and market needs—including the UK’s Working Group on Sterling Risk-Free Reference Rates.  The ARRC was also tasked with developing a transition plan to facilitate the adoption of these rates in a voluntary and orderly manner, and with considering best practices in contract design to prepare for the possibility that LIBOR ceases to be published. \n\nPublication of Alternative Reference Rates by the Federal Reserve\n\nThe ARRC has made important progress in achieving its mandate.  Notably, in June 2017, it selected the Secured Overnight Financing Rate, or SOFR, as its preferred alternative to U.S.-dollar LIBOR.  SOFR is a broad measure of the cost of borrowing cash overnight using U.S. Treasury securities as collateral, and is thus relevant to a wide range of market participants.  The rate is entirely transaction-based, and the underlying market is robust, with current daily volume of more than $700 billion.  (By comparison, unsecured three-month U.S.-dollar wholesale borrowing totals roughly $1 billion per day, as I mentioned earlier.)  SOFR moves closely with LIBOR and other money market rates over time, and because it covers multiple segments of the repo market, it provides scope for future market evolution.17   Besides being more resistant to manipulation, this nearly risk-free rate should also prove much more resilient during periods of financial stress, because the U.S. Treasury repo market is likely to remain deep and active during such episodes. \n\nThe New York Fed administers and produces SOFR in cooperation with the Office of Financial Research.  We began publishing this rate on April 3 of this year, along with two other repo rates: the Tri-Party General Collateral Rate and the Broad General Collateral Rate.18   This work complements steps by the Federal Reserve to promote greater transparency in rates in unsecured markets through enhancements to the calculation of the effective federal funds rate (EFFR) and the launching of an entirely new rate, the overnight bank funding rate (OBFR).19  \n\nI have long been a proponent of the idea that central banks are well suited to take on this responsibility.  Reference rates have strong public good properties, and the private sector faces notable coordination challenges in this area.  Central banks have a long history in producing such measures—recognizing that traditionally this has been for purposes related to monetary policy—and are trusted independent parties.  In my view, central banks also ultimately “own” the financial stability risks that are present when key reference rates are flawed.  Better to recognize this responsibility and move proactively to mitigate such risks than to step aside and hope that someone else will take up the mantle of reform. \n\nThe Federal Reserve has designed these benchmarks to be compliant with IOSCO principles, with regular review by oversight bodies and comprehensive ethics and conflict-of-interest policies for staff.20   Best practice also dictates that administrators periodically review the rates they produce to assess whether changes in the underlying markets require changes in how those rates are administered.  We have dedicated significant resources to these efforts, and are committed to the continued production of rates so that market participants can have confidence about their long-term viability. \n\nFor these reasons, the Federal Reserve concurs with the ARRC that SOFR represents a compelling alternative to U.S.-dollar LIBOR—particularly for most derivatives transactions, where a near risk-free rate is more appropriate than a rate that incorporates a bank credit risk premium. \n\nNevertheless, market adoption of SOFR faces its own challenges, such as the development of sufficient liquidity in derivatives that reference SOFR, and the establishment of a term reference rate, which I will discuss in a moment.  These elements will have to be built over time.  The ARRC’s Paced Transition Plan lays out a timeline for the milestones that must reached over the coming quarters and years for a successful transition.21   I am confident that the ARRC will succeed, but it will take considerable attention and effort.\n\nProgress is already evident.  The Chicago Mercantile Exchange began offering SOFR futures contracts earlier this month, and trading activity has gotten off to a good start.  Development of SOFR derivatives, in turn, will support the creation of a term reference rate.  Although the ARRC’s transition plan anticipates that this will be completed by the end of 2021, it would be better for this to occur more expeditiously.  The good news is that is broadly appreciated.  In this vein, the Committee’s second report discussed some of the term rate alternatives, and development of proposals for a term reference rate was recently added to its mandate.  In this regard, I would also encourage market participants, academics, and other interested parties to contribute to the effort to develop a term reference rate.\n\nAnother key area of focus—further motivated by Andrew’s warning—is the development of fallback contract language in the event that LIBOR ceases to be published.  The absence of such language creates the potential for large-scale disorder in global financial markets should LIBOR go away.  Put simply, this is an unacceptable risk.  The International Swap Dealers Association (ISDA) has been working on this issue for the derivatives market and is expected to issue a consultative document soon that should prove instrumental in making further progress.  The ARRC has also been coordinating a similar effort across cash products of all types.  The goal is to achieve consensus on a consistent approach across markets whenever feasible. \n\nLooking Ahead\n\nAs I have noted previously, LIBOR continues to have significant shortcomings despite strengthened governance in recent years, and uncertainty about its future will only grow over time.  This uncertainty reflects the limited liquidity underlying LIBOR and the corresponding legal risks I discussed earlier.  But, I am also skeptical about whether LIBOR can ever be adequately transaction-based.  As Andrew highlighted, there is no guarantee that LIBOR will continue to exist beyond December 2021.  In my view, LIBOR is likely to go away—and it should, because it is not supported by a sufficiently robust regime.  The LIBOR countdown clock should provide an impetus for action, but it should also make market participants and regulators increasingly nervous as we approach the deadline—especially if longer-term solutions are not in train or in place.  Time is of the essence, and we must manage it well.  The ARRC and others have laid out valuable transition plans, and we need to ensure that they are executed expeditiously and well. \n\nOf course, I do not mean to minimize the costs involved.  This is a monumental and complicated effort—one that the industry has never undertaken—and it will entail overcoming many obstacles.  It requires collective action by a wide variety of market participants, some of whom may not be fully convinced of the need for change.  And, there may be others with a direct interest in the preservation of LIBOR—such as its administrator—who may not support moving away from the status quo.  There also undoubtedly will be those who seek a free ride on the efforts of others.  And, of course, the effort will encounter inertia and wishful thinking.  All of this is to be expected in such a large undertaking with significant upfront costs.  Nevertheless, delay is not a viable option. \n\nThis task is borne out of necessity.  Financial crises typically result when we fail to identify vulnerabilities, and then unexpected triggers turn those vulnerabilities into points of weakness that can lead to catastrophic failure.  The discontinuation of LIBOR, however, is different.  We can see it coming, and we know the impact of a disorderly transition would be huge.  Therefore, a half-hearted effort or a failure to act would be inexcusable, especially after all we have learned from the experience of the financial crisis.  Moving this core piece of the global financial system to a firm and durable foundation is essential and worth the cost. \n\nThis task is admittedly hard, but I am optimistic given our past successes.  We have demonstrated that effective collective action can provide solutions to longstanding structural vulnerabilities in the financial system.  A key lesson from the crisis is that structural vulnerabilities must be addressed continually.  If they are ignored, larger problems eventually will result.  For example, through collective action over the past decade, we have successfully addressed structural weaknesses in the tri-party repo market, the over-the-counter derivatives market, and money market mutual funds. \n\nEach of these challenges required a tailored solution that relied on different tools—including a diverse mix of market, regulatory and supervisory measures—to get the job done.  Everything isn’t a nail, and the best tool is not always a hammer.  You have to identify the problem that needs fixing and select the right tool for the job.  This is likely to require both official sector engagement and private sector initiative. \n\nIn the case of LIBOR, the official sector has taken a multi-pronged approach: strengthening the LIBOR regime, developing reference rate principles, using its convening authority to marshal private sector participation, supplying robust alternative reference rates, and using the bully pulpit to educate and spur action.  International coordination has featured strongly in these efforts, and should continue to do so.  This approach has achieved a great deal to date, but, in light of the risks and potential implications, will it be sufficient? \n\nThe transition away from LIBOR represents a significant risk event for firms of all sizes, and they should actively manage this transition through their existing frameworks for identification, management, and mitigation of risk.  Supervisors should continue to support this objective by ensuring that all firms are aware of the transition and that LIBOR-related issues are being addressed in a way that is commensurate with a firm’s exposures and risks.  More broadly, the official sector will continue to push market participants to take all necessary steps to mitigate the risks to financial stability from a disorderly transition. \n\nIn closing, the LIBOR scandal certainly was one low point among many during the financial crisis and its aftermath.  It highlighted the need for reform of a critical area of the global financial system.  We have made considerable progress since then, but reform still has a long way to go.  The remaining work, by necessity, will involve purposeful collective action and engagement across the financial industry to address market-wide issues.  It also will require firm-specific action to manage individual risks.  The challenge is that the window for action is narrowing.  Therefore, we must redouble our efforts to ensure a successful transition from LIBOR to a more sound and durable regime. \n\nThank you for your kind attention.  I would be happy to take a few questions."
  },
  {
    "title": "Important Choices for the Federal Reserve in the Years Ahead",
    "date": "Apr 18, 2018",
    "speaker": "William C. Dudley",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2018/dud180418a",
    "content": "It is a pleasure to have the opportunity to speak here today at Lehman College.  In my remarks, I will focus on the economic outlook—both over the near and longer term—and I will discuss some of the important monetary policy issues that will be considered in the years ahead, after my tenure at the Federal Reserve Bank of New York is (sadly) over.  As always, what I have to say reflects my own views and not necessarily those of the Federal Open Market Committee (FOMC) or the Federal Reserve System.1\n\nThe Economic Outlook\n\nOver the near term, the economic outlook remains quite favorable.  I anticipate that the economy will continue to grow at an above-trend pace in 2018 and 2019, which will put sufficient pressure on the nation’s resources to push up inflation to the FOMC’s longer-run 2 percent objective. \n\nThere are several reasons to be confident in this growth outlook: Monetary policy remains accommodative, financial conditions are still easy, and the global economy is in the midst of a synchronized expansion.  Moreover, significant fiscal policy stimulus from tax cuts and increased federal spending will boost real household disposable income and corporate profits, which should support further gains in consumption and capital spending. \n\nIn this context, I would not take much signal from the slowdown in consumer spending in the first two months of this year.  As I see it, this slowdown was mostly due to two transitory factors: a retrenchment following the spurt in activity from recovery efforts following Hurricanes Harvey, Irma, and Maria, and the delay in this year’s tax refund payments to those receiving certain tax credits.2   \n\nStrong payroll employment gains also suggest that the slowdown in household spending will be temporary.  Over the last three months, payroll gains have climbed to a monthly pace of 202,000 jobs, somewhat above 2017’s monthly average of 182,000.  Robust job gains coupled with moderate growth in labor compensation should ensure that household incomes will continue to rise at a solid rate, even before factoring in the impact of this year’s reduction in personal income taxes. \n\nWith respect to inflation, most of the evidence is consistent with a slow movement toward the FOMC’s 2 percent objective.  On a year-over-year basis through February, the overall Personal Consumption Expenditures (PCE) price index and the core PCE price index—which excludes the more volatile food and energy components—have risen by 1.8 percent and 1.6 percent, respectively, from troughs of 1.4 percent and 1.3 percent last summer.  Further gains appear likely at the end of this month, when the sharp decline in cellular telephone services prices that occurred a year ago drops out of the year-over-year calculations.    \n\nIn the current environment, I see three important issues regarding the appropriate monetary policy stance:\n\nI will take each of these in turn.\n\nAs I see it, a gradual path of interest rate increases remains appropriate.  Even though the unemployment rate is low, inflation remains below our 2 percent objective.  As long as that is true, the case for tightening policy more aggressively does not seem compelling.  My conclusion is reinforced by the fact that we do not know with much precision how low the unemployment rate can go without prompting a significant rise in inflation.  We do not directly observe the non-accelerating inflation rate of unemployment, or NAIRU.  Rather, we only infer it from the response of wage compensation and price inflation as the labor market tightens.  \n\nAlso, the U.S. labor market may have more slack than the 4.1 percent unemployment rate suggests.  Over the past six months, the unemployment rate has remained steady despite robust payroll gains.  As the labor market has improved, more people have been actively seeking employment.  As a result, the labor force participation rate has flattened out despite the ongoing aging of the workforce population.  Furthermore, because the U.S. labor force participation rate for prime age workers is low compared to many advanced economies, the labor market could conceivably improve even further before encountering significant resource constraints. \n\nThat said, the Federal Reserve should not overstay its welcome.  It is important to get monetary policy back to a neutral setting before the labor market becomes so tight that wages and prices begin to rise at a pace inconsistent with the FOMC’s 2 percent inflation objective.  Our mandate from Congress is maximum sustainable employment and price stability—not simply a high level of employment at one point of the business cycle. \n\nWith respect to how far the FOMC should go in removing monetary policy accommodation, two major issues stand out.  First, what represents a neutral monetary policy setting?  Second, under what circumstances would it be appropriate to move beyond neutral to a restrictive setting?\n\nUnfortunately, we do not also observe the neutral real (i.e., adjusted for inflation) short-term interest rate, or r*.  There is a wide range of estimates at any time, and they evolve as the economic environment changes.  For example, all else equal, continued buoyant financial conditions amid recent and anticipated future rate hikes imply that r* may be higher than previously estimated.  A shift to a more stimulative fiscal policy could also imply a somewhat higher r*, at least temporarily. \n\nOne’s view of the neutral rate may also be influenced by one’s assessment of the longer-term economic environment.  For example, if we are in a period of “secular stagnation”—characterized by chronic excess global savings and aging populations—then one would expect r* to remain persistently low.3 But, if we are in a world of abating headwinds as we recover from the financial crisis, then one would expect r* to rise over time.  This lack of clarity about the environment increases the degree of uncertainty about the level of r*.\n\nDespite all these uncertainties, one still has to have a viewpoint.  In the current circumstances, I would judge that r* over the medium term is likely to be somewhere around 1 percent.  Although that is higher than the estimates from some models, I have nudged up my estimate because financial conditions are still easy and fiscal policy will likely be quite stimulative in 2018 and 2019.4 \n\nIf the neutral real interest rate is around 1 percent, there is still some distance to go before monetary policy actually gets tight.  At the FOMC’s 2 percent inflation objective, my estimate of r* implies that the federal funds rate would need to rise to around 3 percent for monetary policy to be considered neutral.  Of course, as the factors that influence r* change, my estimate of r* will also move around over time. \n\nWhether monetary policy will need to move to a restrictive setting depends crucially on how low the unemployment rate can go without inflation climbing meaningfully above 2 percent.  Although the jury is still out on this question, last month’s Summary of Economic Projections, or SEP, is instructive.5  Most FOMC participants—including me—have the unemployment rate moving considerably below their estimate of NAIRU by 2020, with inflation climbing slightly above 2 percent and the federal funds rate moving above their estimates of its likely long-run value.  Thus, the March SEP implies that most FOMC participants expect that monetary policy will need to become slightly restrictive in the years ahead. \n\nRecent fiscal and trade policy developments are likely to increase the uncertainty around the distance to a neutral monetary policy stance and the possibility that the FOMC will have to move to a restrictive stance.  The shift in fiscal policy toward stimulus is somewhat challenging because of its timing—it is unusual to move fiscal policy sharply in a stimulative direction at a mature stage of a business cycle—and because the shift puts the nation’s fiscal path on an unsustainable trajectory.  According to the projections released earlier this month from the Congressional Budget Office, or CBO, the federal budget deficit is anticipated to exceed 4½ percent of GDP in 2019, well above the level that would be needed to keep the federal debt-to-GDP ratio from rising.6  Moreover, the CBO expects that the pressures on the budget will be substantial over the next decade, with deficit projections ranging between 4½ and 5½ percent of GDP throughout the period.  Debt service costs will move sharply upward in coming years as federal debt continues to grow and interest rates likely increase further.  Additionally, entitlement spending is likely to increase sharply as members of the baby boom generation continue to retire—myself included.7 \n\nThe shift toward a more aggressive U.S. posture on trade also likely increases uncertainty.  On the one hand, such a posture could lead to revised trade agreements that provide the United States with greater access to foreign markets and better protection of intellectual property.  This would tend to raise U.S. productivity and real GDP growth.  On the other hand, tougher bargaining could lead to retaliation and higher trade barriers, here and abroad.  In contrast to the first scenario, this outcome would be quite negative—leading to higher inflation, lower productivity, and slower potential GDP growth.8  Over time, how U.S. trade policy evolves will have important implications for the performance of the U.S. economy—and, by extension, for U.S. monetary policy.  By increasing uncertainty around the economic outlook, these shifts in fiscal and trade policy could make it more difficult for the FOMC to achieve its dual mandate objectives in the years ahead. \n\nLonger-term Monetary Policy Issues\n\nOver the longer term, the FOMC will also need to address a number of other important issues.  These include: 1) Determining the appropriate long-term implementation framework for U.S. monetary policy, and 2) deciding whether the strategic framework underlying monetary policy decisions needs to be adjusted to mitigate the risks associated with getting pinned at the effective lower bound for short-term interest rates.9 \n\nFor the first issue, I see two options: return to the “corridor”-type system that was in place prior to the financial crisis, or remain with the framework that has been in place since the crisis—namely, a “floor” system.  In a corridor system, reserves in the banking system are scarce, and the federal funds rate is set by adjusting the supply of reserves through open market operations to balance demand and supply at the FOMC’s target range.  In contrast, in a floor system, reserves are abundant, so that the interest rate the Federal Reserve pays on excess reserves, or IOER, is the primary tool used to control the federal funds rate. \n\nIn my view, the case for retaining the current floor system is very compelling for a number of reasons.  First, it is operationally much less complex than a corridor system.  In the current regime, the setting of IOER is largely sufficient to maintain the federal funds rate within the FOMC’s target range, as we have seen over the past few years.10  In contrast, a corridor system requires forecasting the many exogenous factors that affect the amount of bank reserves outstanding, and then engaging in open market operations on a near daily basis to keep reserves at a level consistent with the FOMC’s target range.11  This task would likely be more difficult now because of greater fluctuation in these exogenous factors relative to when the corridor regime was last in place. \n\nSecond, a corridor system constrains the Federal Reserve’s ability to provide the types of lender-of-last-resort backstops that can help support financial stability.  Prior to gaining the authority to pay interest on reserves in the fall of 2008, Federal Reserve officials—myself included—were faced with a question: if the take-down on a proposed liquidity facility were large, how would we be able to drain the added reserves on a timely basis to maintain control of the federal funds rate?  This was not just a theoretical issue during the financial crisis.  The initial auctions of the Term Auction Facility, or TAF, were kept relatively small, in part, because of concerns that larger programs would make it more difficult for the manager of the System Open Market Account (me, in that particular case) to drain sufficient reserves to offset the TAF reserve additions.  Similarly, the Term Securities Lending Facility (TSLF)—which involved the swap of Treasury collateral from the Federal Reserve against lower-quality collateral held by primary dealers—was introduced in large part because collateral swaps, unlike cash loans, did not affect the amount of reserves in the banking system.  My overall point is that broad-based, open-ended lender-of-last-resort facilities are more difficult to accommodate in a corridor system because of the need to drain any reserve additions to keep the federal funds rate close to the FOMC’s target. \n\nI see this as an important shortcoming of the pre-crisis corridor regime that does not get sufficient attention.  Having the ability to introduce broad and credible lender-of-last-resort backstops—well secured by pledged collateral—can be critical when confidence falters and financial stability is at risk.  Private sector participants are more likely to continue to engage with their counterparties—and to borrow and lend—when they know a central bank backstop will be available if economic and financial conditions deteriorate.  A corridor regime could cause the Federal Reserve to delay or avoid providing such backstops, which could increase financial stability risks by causing lenders and borrowers to disengage with one another earlier.12\n\nAlthough the FOMC has not made a final decision about a future framework for implementing monetary policy, meeting minutes confirm that participants recognize the advantages of a floor system.  As the November 2016 FOMC minutes note: “Meeting participants commented on the advantages of using an approach to policy implementation in which active management of the supply of reserves would not be required….[S]uch an approach was seen as likely to be relatively simple and efficient to administer, relatively straightforward to communicate, and effective in enabling interest rate control across a wide range of circumstances.”13\n\nThe second major issue facing the FOMC is whether to change its strategic framework to mitigate the risk of a return to the effective lower bound for interest rates.  Once the federal funds rate is close to zero, the FOMC is constrained in its ability to lower short-term interest rates further, and the other available policy options to provide monetary policy stimulus may be less effective.  If the FOMC were unable to provide sufficient stimulus, the economy could have difficulty recovering.  In turn, inflation and inflation expectations could fall—and thus raise real interest rates—effectively tightening monetary policy and making the task of generating a sustainable recovery even more difficult. \n\nSome have argued that a desirable way to reduce this risk would be to raise the FOMC’s inflation objective from 2 percent to perhaps 3 or 4 percent.  Their reasoning is that if the inflation objective were somewhat higher, nominal interest rates at the later stages of the business cycle would also tend to be higher, which would provide greater scope for the FOMC to cut short-term interest rates to stimulate the economy, if necessary. \n\nWhile recognizing that there is a legitimate effective lower bound risk, I do not support the option of raising the inflation objective, for three reasons.  First, I doubt that a higher inflation target would be viewed as consistent with the Federal Reserve’s Congressional mandate to pursue price stability.  Our employment and inflation mandates have been established by Congress, not by the Federal Reserve. \n\nSecond, the risks of being pinned at the effective lower bound for interest rates may be overstated.  Only once in the postwar period have we reached the zero lower bound.  Upending several decades of effort to anchor inflation expectations around 2 percent might be too high a price to pay to reduce the effective lower bound risk by what might prove to be a small amount.  In this vein, it is important to recognize that the FOMC now has a more credible set of tools available to use at the effective lower bound than it did in 2008, when those tools were largely unproven.  Forward guidance about the path of short-term interest rates and quantitative easing have been effective in providing monetary policy stimulus in the post-crisis period.  Because this is now more broadly appreciated, households and businesses should be more confident that the Federal Reserve has sufficient tools available at the effective lower bound to generate a sustainable economic recovery.  This greater confidence, in turn, should help keep inflation expectations from declining—which should also mitigate the risks associated with hitting the lower bound. \n\nThird, there are arguably better ways of reducing risks associated with the effective lower bound than a higher inflation objective.  In particular, Congress could increase the size and scope of the automatic fiscal stabilizers that support economic activity and income during economic downturns.  For example, Congress could enact legislation in which employment payroll taxes would be automatically reduced when the unemployment rate rose above a particular threshold.  With such stabilizers in place, households and businesses would anticipate additional income support in the face of a cyclical downturn.  This approach would be more powerful than discretionary fiscal actions that carry a greater degree of uncertainty.\n\nAnother option to help better anchor inflation expectations around the current objective would be to move to a price-level targeting, or PLT, regime.  Under the current inflation targeting regime, the FOMC follows a “bygones are bygones” policy: Misses of the inflation objective on one side are not deliberately offset by subsequent misses on the other.  Therefore, when inflation runs persistently below the objective, policymakers do not strive to push inflation above the objective in the future.  Under these conditions, the risk is that inflation expectations will become unanchored to the downside.  In contrast, under a price-level targeting regime, the FOMC would commit to make up any shortfalls below its 2 percent objective by allowing inflation to climb above the objective for the time necessary to eliminate the shortfall.  This commitment to offsetting the period of below-target inflation with a period of above-target inflation would, presumably, help keep inflation expectations from becoming unanchored to the downside. \n\nHowever, a symmetric PLT regime—in which misses have to be made up on both sides of the inflation objective—has an important shortcoming.  Compensating for inflation overshoots by deliberately keeping inflation below the FOMC’s 2 percent objective would increase the risk of getting pinned at the effective lower bound for interest rates. \n\nAs a consequence, some—including former Chairman Ben Bernanke—have proposed adopting an asymmetric PLT regime.  In such a system, misses below the objective would be offset by misses above only when the effective lower bound was binding.  Under normal circumstances, misses above the objective would not be offset.  Rather, they would be treated as “bygones,” as is currently the case.14\n\nHowever, I suspect that establishing a modified PLT regime would present some challenges.  First, for such a modified PLT to be effective in anchoring inflation expectations, households and businesses would have to understand how the regime would work, and view the Federal Reserve’s commitment as credible.  One can imagine that such credibility might be hard to sustain during a long spell of inflation misses to the downside.  Second, while such a regime might be attractive in broad brush form, the devil lies in the details.  If inflation undershot for a few years, what would the desired overshoot path look like?  How high would the FOMC permit inflation to go above its objective, and for how long?  What would happen if the Fed failed to fully offset past downside misses and cumulative undershoots became sizable? \n\nMy view is that we should further study how PLT frameworks might work in practice.15  But, it is possible that a simpler approach of committing to keeping the average inflation rate around 2 percent over the medium term might be just as appealing.  It might be sufficient to better anchor inflation expectations while avoiding the communication challenges and complexity of an asymmetric PLT regime. \n\nIn this vein, I also would evaluate whether the inflation goal should be recast as a range of, perhaps, 1½ to 2½ percent, from the current 2 percent objective.  A range might have several advantages over a point target.  First, it might be viewed as more realistic given that measured inflation will always randomly fluctuate relative to its underlying trend. That is to say, even if the FOMC performs its job exceedingly well, very rarely will the inflation rate, as measured by the PCE price index, be precisely at 2 percent.  Second, having a relatively narrow range would send a message that the FOMC is discriminating between two regimes—one in which inflation is within the range and concerns about inflation are low, versus another in which inflation is outside the range and concerns about inflation are more elevated.  \n\nEven so, I would not recommend shifting to such a range currently.  I would only consider doing so once the FOMC has successfully and sustainably pushed inflation back to its 2 percent objective.  Making such a change now might be viewed as “moving the goal posts,” given the persistent shortfall of inflation in recent years relative to the objective.  And, doing so now might imply a greater tolerance for missing inflation to the low side in an asymmetric way.  That would not be desirable at a time when inflation expectations are, if anything, too low, rather than too high relative to the FOMC’s objective. \n\nTo sum up, the economy is broadly in a good place and the short-term economic outlook remains favorable.  On a personal level, I am pleased that I will be leaving my current position at a time when the FOMC is likely to be very close to its employment and inflation objectives—recognizing, of course, the terrible damage of the financial crisis and the long time it has taken to get here. \n\nUncertainty about trade policy and the fact that we are now on an unsustainable fiscal path, however, have raised the longer-term risks.  With respect to monetary policy, there are a number of important choices the FOMC will need to make in the years ahead.  I have outlined some of my preferences today: continuing with the current floor system for the implementation of monetary policy, and some of the steps that we could take to reduce the risk should interest rates return to the effective lower bound in the future. \n\nThank you for your kind attention.  I would be happy to take a few questions."
  },
  {
    "title": "Welcoming Remarks at the Community Bankers Conference",
    "date": "Apr 18, 2018",
    "speaker": "William C. Dudley",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2018/dud180418",
    "content": "Thank you for joining us today for our 16th Annual Community Bankers Conference.  This is my last opportunity to address this fine group of community bank leaders in my role as president of the New York Fed.  As always, what I have to say reflects my own views and not necessarily those of the Federal Open Market Committee (FOMC) or the Federal Reserve System.1\n\nSince becoming head of the New York Fed in 2009, I have had the opportunity to watch the evolution of community banking up close.  I observed the resilience of community banks at the height of the financial crisis and how your organizations managed during those turbulent times.  I also have had the privilege of meeting with many of you during my regional visits, and I remain impressed with how small banks remain important pillars of economic support for their communities.\n\nThe past decade has seen significant change for your industry.  There has been significant consolidation among institutions and the remaining community banks are much healthier.  Back in 2009, there were 191 community banks in the Second District with an aggregate of $223 billion in total assets.  In contrast, there are 135 community banks today.  Despite this contraction in number, the remaining firms have continued to grow and thrive, and now have assets totaling $291 billion, which is an increase of about 30 percent.  Community banks are much stronger financially today.  In 2009, troubled assets were 26 percent of capital, primarily reflecting a large volume of construction lending.  That ratio has declined significantly, to 8.5 percent today—demonstrating that community bank leaders have the capacity to take action, effectively work out troubled assets, and generate capital.  These data tell a welcome story regarding your ability to successfully conduct business through the economic recovery.  \n\nSo, where does the industry go from here and what challenges lie ahead?  That is the theme of today’s conference, and I expect a robust and enlightening series of discussions from both panelists and presenters.  From my perspective, there are two challenges that I would highlight: ongoing advances in technology, and interest rate risk.\n\nFirst, major technological changes are compelling banks to embrace technology to better meet the needs of their customers.  Today’s customer expects increased digital access, and a bank’s failure to advance technologically would be very damaging for its franchise value. But, the use of new technology comes with its own risks that require significant investment and attention—especially around cybersecurity.\n\nSecond, in today’s low interest rate environment, we have observed that some community banks have taken on more interest rate risk by increasing the maturity of their assets and the average duration of their loan portfolios.  In the last rate tightening cycle, we observed that banks with larger concentrations of long-term earning assets experienced lower margins.  It will be important for community banks that are very sensitive to interest rate risk to evaluate the risk management of their loan portfolios.\n\nFinally, when I meet with community bankers, I am often asked the following question: “When will we see regulatory relief?” My simple answer is soon, I hope.\n\nThere is wide ranging consensus—across party lines and among regulators, the Federal Reserve included—that we need to reform the regulatory requirements for small banks.  As I have said, I favor regulatory relief for smaller banking organizations.2  Their size and complexity do not pose a significant risk to the system, and they lack the scale to absorb large compliance and other regulatory costs.  Given broad agreement on this issue, I am hopeful that relief will be forthcoming. \n\nLet me conclude by saying that we continue to recognize the important role community banks play in our economy.  According to a study by our colleagues at the Kansas City Fed, the U.S. banking system is unique because of its balance between a small number of large banks and thousands of community banks.3  That balance helps serve the needs of a large and diverse U.S. economy that includes businesses of all sizes and consumers with different needs and preferences.  As the U.S. economy continues to grow and expand—as I expect it will—your personalized customer service, commitment to relationship banking, and adaptability to technological advances will serve you and your communities well.\n\nI will miss many aspects of my role at the New York Fed, particularly the opportunities I’ve had to interact with the community bankers in our district.  Please enjoy today’s conference, and thank you for coming."
  },
  {
    "title": "The Importance of Incentives in Ensuring a Resilient and Robust Financial System",
    "date": "Mar 26, 2018",
    "speaker": "William C. Dudley",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2018/dud180326",
    "content": "It is a pleasure to have this opportunity to speak to you.  In my remarks today, I will discuss financial regulation and the ways in which proper incentives help ensure resiliency in the financial system. As always, what I have to say reflects my own views and not necessarily those of the Federal Open Market Committee or the Federal Reserve System.1\n\nWe have come a long way since the global financial crisis in building a more resilient financial system—one that can better support the provision of financial services to American households and businesses such as those represented here, both in good times and in bad.  But, there is still unfinished business. \n\nOn the regulatory side, for example, there is more work to be done to ensure that a systemically important bank can be resolved effectively on a cross-border basis in the event of failure.  Additionally, the efficiency, transparency, and simplicity of the regulatory system could be improved without weakening the core reforms to capital, liquidity, and resolution that have made the financial system much stronger. \n\nMost importantly, we need to recognize that an effective regulatory regime and comprehensive supervision are not sufficient.  We also need to focus on the incentives facing banks and their employees.  After all, misaligned incentives contributed greatly to the financial crisis and continue to affect bank conduct and behavior.2  \n\nToday, I will address this issue of incentives, with emphasis on the complementary roles of regulation, supervision, and bank culture.  Each of these is necessary to ensure that we have a robust and resilient financial system not just today, but also in the future. \n\nProgress Since the Financial Crisis\n\nThe financial crisis was a watershed event that exposed severe deficiencies in the financial system—including the inadequacy of bank capital and liquidity buffers, poor risk management and internal controls, and bad bank cultures.  Many financial firms took on an excessive amount of risk and did not always act in ways consistent with the interests of their customers or the broader public.  The crisis revealed woeful shortcomings in many of these elements, with terrible consequences for the economy and millions of people. \n\nOver the past decade, the official sector and the financial industry have made considerable progress in addressing these problems.  The banking system is much sounder and more resilient as a result, in a number of ways. \n\nFirst, systemically important banks are much safer.3  They have much bigger liquidity and capital buffers, and the quality of capital is much improved.  Moreover, the capital regime now has a forward-looking element in which annual stress tests examine banks’ ability to withstand losses under severely adverse economic conditions and constrain the amount of capital that can be returned to shareholders via dividends and share repurchases.  Strengthened liquidity standards have given the market greater confidence that banks possess adequate resources to weather temporary storms that arise.  At the global level, Basel III has helped to level the competitive playing field in a number of ways—including, most recently, by imposing constraints on banks’ use of internal models to meet their capital requirements, and by introducing a leverage buffer for systemically important firms, similar to what we already have in place in the United States.\n\nNew regulatory standards have been complemented by a supervisory framework for the largest banks that explicitly acknowledges the impact that distress at such firms could have on financial markets and the economy.4  These efforts have led to considerable improvement in risk management at banks, which should help better sustain the flow of credit to the real economy throughout the business cycle. \n\nSecond, considerable progress has been made in terms of resolution.  Systemically important banks now have living wills that provide a roadmap for how these firms would be resolved in the event of imminent failure.  Moreover, there is now a well-defined mechanism under Title II of the Dodd-Frank Act for recapitalization of a failed systemically important firm.  The FDIC now has the authority to initiate a “single point of entry” resolution, which places the parent holding company into FDIC receivership and transfers its subsidiaries to a new parent company.  Total loss-absorbing capacity, or TLAC, of the old parent company would be available to absorb losses and could be used to recapitalize the new parent company.  But, the task of operationalizing resolution for large, global banks—including achieving full clarity on the roles of the home and host supervisors—is still not complete.  It is key that work continues on this front to ensure that a systemically important firm can fail without threatening to topple the rest of the financial system—an important step toward ending “too big to fail.” \n\nThird, some of the obvious systemic vulnerabilities exposed by the financial crisis have been remedied.  Important changes include mandatory clearing of standardized over-the-counter derivatives through central counterparties, or CCPs; more intensive supervision of systemically important CCPs; and reforms of the tri-party repo system and the money market mutual fund industry.  But, even as we reduce or eliminate old vulnerabilities, we must not rest on our laurels, for new vulnerabilities will inevitably take their place. \n\nThese accomplishments notwithstanding, I have no doubt that the current regulatory framework could be improved.  Indeed, the official sector should assess the efficiency and effectiveness of regulations on an ongoing basis.  I agree with Vice Chairman Quarles’ observation that there is more we can do to make the regulatory regime more efficient, transparent, and simple—including relief for small banks, greater tailoring based on a firm’s level of systemic importance, and simplifying the Volcker Rule.5  Some of these changes have already been adopted or are in process. \n\nGreater Focus on Incentives Is Needed\n\nBut, I also think we must take a broader view of what characterizes a resilient and robust financial system.  To that end, we need to carefully monitor the incentives that influence the behavior of financial firms and their employees. \n\nIndeed, the record from the crisis and more recent years shows just how powerful incentives can be in driving firms and individuals to do things that are imprudent and/or unethical.  Bad incentives can lead to conduct that not only generates large risk exposures and market excess, but also erodes trust and confidence in the financial system.  For example, the pre-crisis housing boom would not have gone so far, for so long, without the widespread breakdown in mortgage underwriting practices that was driven by poor incentives.6\n\nSome examples of bad incentives that contributed to the financial boom and bust included:\n\nSince then, we have seen a number of other costly breakdowns that were driven, in part, by poor incentives. \n\nThese recent cases were particularly disturbing in terms of their scale and flagrancy, and—in the case of the rate-rigging scandals—the collusion by employees across firms.  I am particularly struck by the fact that manipulation of the foreign exchange market occurred even after the LIBOR scandal was well known.  These episodes underscore the tremendous power that incentives have to influence and distort behavior, potentially leading to massive damage to bank cultures, reputations, and finances. \n\nSome lessons on incentives that stand out for me include:\n\nMany of these issues and risks likely also apply to your companies.  But, I think they are particularly important for financial institutions—especially those that are systemically important.  The scale of such firms magnifies the impact of bad incentives on the financial system and economy.  At the same time, that scale also makes it more difficult for senior management to properly control a firm’s activities and monitor the conduct and behavior of its employees.  For these reasons, we need strong internal and external checks on banks—an area to which I will now turn. \n\nThe Complementary Roles of Regulation, Supervision, and Culture\n\nAs I said earlier, a sound financial system is one that is safe and resilient, can support the provision of financial services at a reasonable price to the real economy in good times and in bad, and promotes confidence and trust among its customers and counterparties.  Financial institutions should be prudently managed and subject to strong internal checks—including risk management policies and procedures, internal controls, compliance, and audit.  Meanwhile, an effective financial regulatory and supervisory regime should be as efficient, transparent, and simple as possible. \n\nI think these goals are broadly shared by supervisors and banks alike, which suggests to me that the relationship between supervisors and banks does not always need to be adversarial.  Indeed, a healthy dialogue helps this supervisory process to work well.  For example, it is important that firms are proactive in revealing problems to their supervisors.  And, individual institutions can certainly benefit from the horizontal perspective that supervisors bring to examinations.  This perspective can highlight where the firm stands vis-à-vis best practices, or where there may be important vulnerabilities in its operations. \n\nOf course, there is an irreducible amount of tension built into this relationship, given that each party’s roles, interests, and responsibilities will not always coincide.  Banks are naturally more sensitive to constraints on their profit opportunities or dividend policies and to the costs of regulation.  They may also question how much protection is necessary—for example, how stringent the capital requirements or how severe stress testing assumptions should be.  These are areas where I would expect perspectives to differ. \n\nSupervisors are principally focused on compliance with laws and regulations as well as issues of safety and soundness.  They also bring to their work a perspective on financial stability that may not match the more narrow interests of the firm.  For example, supervisors seek to address the externalities created by the failure of a systemically important firm by imposing higher capital and other requirements than the firm would likely select if left to its own devices. \n\nThe financial crisis is a vivid reminder that there can be many risks to financial stability, and of the need for strong internal and external constraints on banks.  Here, the “three pillars” of regulation, supervision, and bank culture must all play effective roles.  Regulation establishes what is legally permissible for banks to do; supervision helps to reinforce those rules and evaluate whether the bank’s controls and other processes are conducive to safety and soundness; and bank culture sets the norms for what is appropriate behavior.9  But, at the same time, these pillars are mutually reinforcing. Regulation and supervision, for example, attempt to address various market failures in banking that can contribute to excessive risk taking.10  Bank culture, in turn, helps establish norms in areas where regulation may be silent. \n\nIn this way, regulation, supervision, and bank culture are complements, and deficiencies in any of these pillars can be problematic.  For example, as we have seen in cases of unsafe or unethical behavior in recent years, strong regulation and supervision cannot substitute for deficiencies in bank culture—especially not on a timely basis. \n\nIt is the public sector’s job to establish and enforce rules, but rules are inherently limited in their ability to constrain conduct and behavior.  Much of our regulatory regime has been developed in response to financial problems that have arisen over time.  Because regulation is typically reactive in this way, it may not always keep pace with the evolution of the financial system or the broader economic environment.  Also, we must recognize that, at times, actions will be taken that are clearly inconsistent with the spirit of the rules that are place, or the rules will simply be violated.\n\nConsider the use by Lehman Brothers of so-called Repo 105 transactions to window-dress its balance sheet.  Beginning in late 2007, Lehman used Repo 105 transactions to temporarily remove securities from its balance sheet for a few days in order to mislead investors and counterparties about its financial condition.  These transactions had the benefit of being recognized as “sales” even though they were nearly identical to standard repo transactions that stayed on the balance sheet. \n\nIn another example, following the introduction of Basel III, some banks tried to reduce their capital requirements by transferring risk to other counterparties.  In certain cases, this occurred even when those counterparties did not provide any additional resources to absorb potential losses—either because they were very thinly capitalized, or were affiliated with the banks in question. \n\nI would also note that the establishment of too many bright-line rules may prove counterproductive to the goal of encouraging good bank cultures.  For one thing, detailed rules can be construed as implying that the responsibility for good conduct rests with the public authorities.  For another, rules may create opportunities or incentives for legal or regulatory arbitrage.  When banks work to find creative ways around rules, it can have an insidious effect on culture.  \n\nAs I see it, an organization’s culture gets into trouble when it equates “what is right” with what is legally permissible, and when “what is wrong” becomes viewed as what is legally impermissible.  A proliferation of rules—followed by the gaming of these rules—can be ultimately self-defeating. The end result may not only be a loss of trust, but also over time a more burdensome regulatory regime than would otherwise be the case. \n\nSo, while regulation and supervision are necessary to ensure a resilient and robust financial system, I very much doubt that they are sufficient.  They need to be supplemented by bank management that pays close attention to incentives, conduct, and culture.  As I have previously said, incentives drive conduct, which establishes the social norms that help define a firm’s culture.11  The first step is for firms to evaluate the incentives that they have in place with respect to personnel evaluation, compensation, and promotion and to make sure they are consistent with the type of behaviors they want to encourage.  For example, how are compliance violations treated in compensation and promotion decisions?  Are incentives in place to encourage people to speak up early, when problems are smaller and more manageable?  When employees do speak up, how are they subsequently treated? \n\nMy colleagues and I at the New York Fed have commented previously on the essential role of good culture in a bank’s reputation, financial condition and performance, and in customer confidence and trust.12  As we have argued, “cultural capital”—through its ability to limit misconduct risk—can be an important bulwark to a firm’s financial capital.13 \n\nCulture is often viewed as a “soft” topic, but I would disagree.  The financial penalties associated with misconduct are anything but soft—with bank fines since the crisis estimated at more than $320 billion as of year-end 2016.14  The hit to a bank’s reputation from misconduct can also be quantified through, for example, the associated impact on its share price or funding costs.  Culture should be about concrete incentives and behaviors that help achieve specific goals, implying that it should not be viewed as a “soft” issue. \n\nI have argued on several occasions that bank leaders could get a better view into their firms’ progress on conduct and culture by doing more collectively.15  For example, major banks in the United States could participate in an industry-wide survey of their employees conducted by an independent third party, with the results anonymized to encourage respondents to be candid in their assessments.  I suspect that these results would create a more accurate picture of how banks are doing, and would likely underscore how much work continues to be needed to improve bank cultures. \n\nAnother idea that I have discussed is the creation of a database of banker misconduct to combat the problem of “rolling bad apples.”  In these cases, employees who are dismissed due to suspicion or proof of misconduct are unwittingly hired by other firms in the industry, where they have the opportunity to repeat their actions.  Understandably, firms are concerned about legal risk if they share information about banker misconduct, but there may be ways to address these concerns through legislation.  Once again, I invite the industry to take the initiative on these issues, and to look to the public sector for support.\n\nFor their part, I believe that supervisors have a special role to play in assessing incentives at the firm level and their possible implications for bank behavior and misconduct.  Supervisors can mitigate misconduct risks by supporting the development of effective corporate governance regimes, prudent risk management policies, and strong compliance and control structures—all within a framework of effective oversight from the firm's board of directors. \n\nUltimately, establishing and maintaining an effective culture with appropriate risk governance and controls is the responsibility of individual firms and the industry, but the official sector can help by highlighting best practices and addressing collective action problems and other market failures.\n\nAreas Where Further Work on Incentives Is Warranted\n\nI would like to briefly touch on some areas where further work on incentives may be warranted, including regulatory changes that might address certain incentive and first-mover problems.  At the outset, let me say that I do not have all the answers and do not mean to suggest that these are the only areas that need improvement. But, these issues are ones where more investigation into possible solutions may be warranted. \n\nAs I discussed earlier, we have made substantial progress in raising banks’ capital buffers.  But, I believe it would also be worthwhile to evaluate other changes to our capital regime to encourage earlier action by banks when the economic environment deteriorates.  Banks are naturally reluctant to raise capital due to concerns about stigma and potential equity dilution.  This hesitancy was demonstrated clearly during the financial crisis.  Bank management may also delay such a move because they may be prone to over-optimism about the outlook for their firm or the economy.  There is also an externality problem, as a bank does not internalize the benefit that accrues to the financial system when it takes steps to strengthen its own financial condition. \n\nAlthough supervisors have tools available in such circumstances, these require a safety-and-soundness basis that may not always be available in a timely manner.  Changes in the 2018 Comprehensive Capital Analysis and Review program enable banks to avoid a Federal Reserve Board objection based on the quantitative assessment by raising new capital.  While this is a step in the right direction, the current regime may not be sufficient to ensure that banks will raise capital more proactively. \n\nCompensation is also a powerful incentive.  As I mentioned earlier, the emphasis in compensation practices on short-term performance over longer-term sustainable returns was a key vulnerability revealed during the crisis that helped motivate imprudent behavior.  Currently, senior bankers are paid mainly in cash and deferred stock grants.  This structure creates incentives to take actions to maximize a bank’s share price, rather than to minimize the risk of the bank’s failure.  While compensation practices today feature a larger deferred component, greater emphasis on deferral in the form of long-term debt—which can also be recognized as TLAC—could better align senior managers’ interests with the long-term safety and soundness of the firm.16 \n\nAs I see it, this approach could have two benefits.  For one, it would reduce the incentives for risk-taking. For another, if TLAC debt holdings were at risk of conversion to equity in the event of failure, I believe senior bankers would be incentivized to cut dividends or raise equity capital earlier to reduce the risk of failure.  Having a regime in place that creates strong incentives for management to steer aggressively away from bad outcomes would be better than one in which management has incentives to temporize in the face of rising risks. \n\nSome banks have experimented with such compensation schemes, and I would encourage more to do so.  But, this type of reform may also need a push from the regulatory side.  Banks may be reluctant to adopt such pay structures on their own for competitive reasons.  They may perceive that there is a first-mover disadvantage in attracting and retaining talent. \n\nAnother possible reform could involve putting a greater onus on senior management for the costs incurred from regulatory fines or other legal liabilities, rather than on shareholders alone.  Shareholders should not be shielded from such costs and fines—as they may have also profited from associated gains—but it doesn’t seem fair or prudent to shield the decision-makers from responsibility for costly breakdowns as much as they are now.  Greater personal liability may also be a powerful incentive to promote better behavior.  I suspect changes in these areas would lead senior managers to encourage their staff to speak up earlier about emerging risks, be more attentive when red flags were raised, and respond sooner and more forcefully. \n\nI would also note that the many regulatory reforms introduced over the past decade may create incentives of their own, with important implications for bank behavior. Such incentives may alter the nature and locus of risk-taking, and therefore need to be closely monitored.  Risks could be shifted outside the banking system, or the incentives could lead to different bank strategies, business models, and product offerings that introduce new risks. \n\nThere is a long history of such behavior.  For example, off-balance-sheet instruments rose sharply in the 1980s in response to the introduction of minimum primary and total capital requirements based on balance sheet size.  More recently, in some jurisdictions the use of leverage ratios based on period-end reporting of assets—as compared to period averages in the United States—has encouraged window-dressing behavior by some banks at quarter-end.  So, while the reforms have mostly had the intended effect of encouraging safer institutions, authorities and financial institutions should also be mindful of potential unintended consequences. \n\nConclusion\n\nTo sum up, we have made considerable progress toward a more resilient and robust financial system.  While we should do more to make the regulatory regime more efficient, transparent, and simple, there are outstanding issues that still require additional work—such as the cross-border resolution of large global banks.  We should also focus more on incentives, which can help ensure that regulations are dynamic and work well, and that banks are incentivized to take action early to steer away from trouble.  Finally, regulation and supervision are necessary but not sufficient—they must be supplemented by bank cultures that encourage ethical behavior, the early identification of problems, and a willingness to address those problems proactively. \n\nThank you for your kind attention.  I would be happy to take a few questions."
  },
  {
    "title": "Making Globalization Work",
    "date": "Mar 1, 2018",
    "speaker": "William C. Dudley",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2018/dud180301",
    "content": "Thank you, Ilan, and thanks to the Central Bank of Brazil for organizing this event.  It is a pleasure to have the opportunity today to talk about the issue of globalization.  As always, what I have to say today reflects my own views and not necessarily those of the Federal Open Market Committee or the Federal Reserve System.1\n\nAlthough the debate about the benefits and challenges of globalization is not new, it has recently come into sharper focus.  This debate is important to all of us, and I think it is particularly relevant to Brazil given its importance in the global economy. \n\nGlobalization means different things to different people.  In my remarks today, I will focus on the role of globalization as a force for international economic integration and economic development.  I will highlight three themes:\n\nFirst, the important role that trade plays in promoting higher standards of living globally. \n\nSecond, how changes in trade can create challenges for industries and their workers when they lose competitiveness.  Insufficient attention has been given to this issue.  We must do better in addressing the very large costs that can be imposed on particular communities and households. \n\nThird, the answer to those challenges is not greater protectionism.  Instead, we need to provide greater support to displaced workers so they can obtain the skills needed to find new well-paying jobs.  We also need to ensure that there are strong global institutions and international cooperation to help manage the effects of globalization.  This includes responding to the challenges stemming from financial globalization—the flow of capital across national borders.  \n\nThese issues are important to me as a central banker, as they affect the long-term health and productivity of the U.S. economy, the economic opportunities available to our people, and the efficiency and stability of the global financial system. \n\nThe debate around globalization, particularly in advanced economies, reflects many factors.  Undoubtedly, the global financial crisis and subsequent slow recovery have been significant.  But, just as important have been longer-term trends, such as growing income inequality, the loss of middle-income jobs, and the rise of large emerging market economies such as China and India. \n\nAlthough the debate about globalization is not new, I believe we are at a particularly important juncture.  If support for liberalized trade and an integrated global economy were to suffer a significant setback, the consequence could be slower economic growth and lower living standards around the world. \n\nWhile considerable effort has gone into liberalizing trade and developing the existing set of trade agreements, that does not mean they cannot be improved upon.  I have no doubt some trade agreements could be enhanced or updated.  Some may not adequately address recent changes in the global economy—such as the rise of digital trade—and may need to be refreshed.  And, important trade barriers still remain that should be addressed.  In particular, from a U.S. perspective, the access of U.S. firms to some foreign markets and the protection of intellectual property rights are issues that deserve close attention.  But, in addressing these issues, we should take care to preserve the vital benefits of trade to higher standards of living in both advanced and emerging market economies.  Our focus should be on further strengthening an open trade regime, and, as appropriate, amending and improving these agreements.\n\nThe Pace of Globalization\n\nTo begin, let me briefly describe the pace of globalization as a reminder of what is at stake.  Global economic integration has increased dramatically in recent decades.  Trade in goods and services, for example, has grown from nearly 40 percent of global GDP in 1990 to 54 percent in 2016.  Over the same period, the stock of foreign direct investment has increased from roughly 10 percent of global GDP to 36 percent.  Put simply, national economies and financial systems have become more integrated and interdependent.2  \n\nThis rapid growth in trade reflects falling trade barriers, declining transport costs, and improved information and communication technology.  These trends have enabled the development of complex global supply chains that allow companies to manage their production more efficiently.\n\nEmerging market economies now make up a much larger share of global trade, the global economy, and global growth.  As an illustration, emerging market economies have accounted for 70 percent of global economic growth since the crisis—double their share from two decades ago.3   This growth has provided much-needed support to world economic activity, as advanced economies have recovered slowly from the crisis. \n\nRising economic integration is also evident when we examine the trade relationship between Brazil and the United States.  Bilateral trade flows in goods have risen from $17 billion in 1994 to nearly $57 billion in 2016.  The United States is Brazil’s second-largest export market, and an important destination for manufactured goods.  In 2016, the stock of U.S. direct investment in Brazil was $64 billion, up from $18 billion in 1994.4   Recent initiatives announced by the Brazilian authorities—including a large and transparent infrastructure concession program and greater foreign participation in the oil and gas and aviation industries—underscore the potential for further increases in foreign direct investment. \n\nThe Benefits of Open Trade\n\nIncreased trade, through its longer-term impact on productivity, has been a key contributor to global growth and prosperity since the Second World War.  Openness to trade brings many benefits to the supply side of the economy, including:\n\nCollectively, these forces lead to a more efficient allocation of a country’s scarce resources—one that is more closely aligned to its international comparative advantage. \n\nAs a consequence, consumers can benefit from lower prices, higher real incomes, and greater variety and quality of goods and services.  Increased openness may also reduce wasteful rent-seeking behavior on the part of protected industries and the related costs of corruption.\n\nOpenness to trade has certainly played a large role in the economic ascent of Asia.  Following the rise of Japan, Korea, Taiwan, and others, fast growth in China and India has lifted hundreds of millions of people out of extreme poverty—an unprecedented feat in human history.  Reflecting these gains, a number of emerging market countries have become strong supporters of open trade, a sign of how much the world has changed in recent years. \n\nBenefits from open trade are evident in Brazil.5   Following its dramatic trade reforms in the 1990s, productivity growth in Brazil increased.  Brazil also has leveraged its ample and diverse natural resource endowments to become a leading exporter of iron ore and a number of agricultural products.  And, the country has benefitted from the rise of China—total export volumes more than doubled between 2000 and 2010, and have now nearly tripled.  Brazilian multinational companies are also important global players in industries such as mining and metals, food, paper products, and transportation equipment. \n\nBut, increased openness to trade is not a panacea in and of itself.  Actual benefits depend on a range of other critical factors. These include macroeconomic policy, the business and regulatory environment, the legal and tax regime, labor and product market flexibility, and the quality of infrastructure and public services, such as education.  While the gains from a liberalized trade regime are not guaranteed, the alternative of trying to achieve a high standard of living by following a policy of economic isolationism will fail.  Trade has played a key role in nearly all of the high-growth success stories since the middle of the last century.\n\nThe Challenges of Open Trade\n\nIt is important to recognize that while trade and international integration tend to increase the overall economic pie, the distribution of the larger pie may be very uneven.  In fact, slices for some particular groups may even shrink.  Some workers—particularly those in industries that are less competitive and whose skills may have become less relevant—can be hurt and can find adjustment difficult.  Successful adjustment often requires individuals to change industries and to relocate to different regions.  So, while trade is almost always a win for a country’s economy, not everyone within that economy will be a winner.  This is especially the case where the policies to cushion the negative consequences of trade and to facilitate adjustment are lacking or inadequate. \n\nEffects are country- and industry-specific, and depend on initial endowments and conditions.  Low-income workers in emerging markets, for example, may find it more difficult to adapt, given weaker safety nets and fewer financial resources available to deal with adverse economic shocks.  The bigger the adjustment process, the more the gains from trade will tend to be eroded. \n\nWhile the rise in the skill premium from trade liberalization has been well established for both developed and developing countries, determining the aggregate impact of trade on jobs has been more challenging.  To date, the evidence has been mixed.  We need further research in this area to determine with more confidence a reasonable range of estimates for these employment effects. \n\nAlthough evidence of the extent to which jobs have been lost due to global trade is inconclusive, job losses that are attributed to trade tend to be viewed differently.  That is, they are seen as having been “lost to foreigners” and are often viewed as a consequence of the policy decision to liberalize trade in the first place.\n\nThe challenge of adjusting to open trade is a serious issue that has not received the degree of attention it fully deserves.  This may partly reflect the fact that the burden has been borne unequally and spread out over a long time period.  It also may reflect the fact that the winners from trade have often tended to have a stronger voice than those who have been the losers. \n\nResearch has documented that the effects on individuals of job dislocation—including those resulting from trade—can be significant and long lasting.  Older workers tend to suffer larger earnings losses, and often face more difficult transitions.  Displaced workers may not have the appropriate skills to find good jobs in other areas of the economy, including in growing export sectors. \n\nWhen the affected industry represents a large share of the local economy, the damage is often magnified.  In this case, the burden can become more widespread as the level of wages across the community is negatively affected.  And, this doesn’t begin to capture the full human toll—including the impact on workers who have lost confidence in the future and the poorer health outcomes that occur because of increased stress. \n\nResearch on Brazil has found that workers employed in regions facing larger tariff cuts experienced declines in formal sector employment.6   They also generally did not migrate to more favorable regions.  Instead, they either became unemployed, moved into the informal sector of the economy, or—when more fortunate—moved into another sector within the same region.\n\nWe should find better ways to help communities that are struggling because of the effects of free trade.  In the United States, we have historically experienced a high degree of geographic labor mobility—much higher than in other advanced economies.  The ability to move in search of better opportunities, when possible, has helped to mitigate some of the adverse effects of trade.  But, mobility has declined in the United States in recent years, implying that the adjustment costs to trade may have increased.\n\nProtectionism Is Not the Answer\n\nGiven these costs of global integration and more liberalized trade, what is the best path forward?  Although protectionism can have a siren-like appeal because of its potential to provide short-term benefits to particular segments of the economy, in the longer term it would almost certainly be destructive. \n\nCountries need to compete better, not compete less.  Trade barriers are a very expensive way to preserve jobs in less competitive or declining industries.  They blunt opportunities in export industries and they reduce the affordability of goods and services to households.  Indeed, such measures often backfire, resulting in harm to workers and diminished growth. \n\nA better course is to learn from our experience.  From a U.S. standpoint, we should work to reduce remaining foreign trade restrictions that impair our ability to capitalize on our comparative advantages.  For example, market access restrictions can mean that certain U.S. industries cannot realize their full potential.  Similarly, weaknesses in the protection of intellectual property rights limit the ability of U.S. producers to realize the full returns from their investments.  This lowers profits and diminishes incentives to grow the business and employ more workers. \n\nIf we are going to enhance the benefits of free trade and better manage its costs, it is critical that we continue to strengthen the global rules-based system.  On the positive side, I would point to the World Trade Organization’s Trade Facilitation Agreement, which addresses customs procedures and could reduce global trade costs significantly.  But, at a broader level, the momentum behind global trade reform has clearly waned in recent years.  This has occurred even though there are a number of areas that would benefit from further reform, such as agriculture and services.  That momentum needs to be rekindled and reaffirmed.  Although advanced economies historically have tended to lead the way, it is important that large emerging market countries now play a greater role.  This is appropriate given their growing prominence in the global economy. \n\nThere are many approaches to dealing with the costs of globalization, but protectionism is a dead end.  Trade restrictions address the symptoms and not the underlying problems, and they introduce other costs and distortions.  While such measures might generate a temporary boost to growth from greater domestic production and consumption, these would likely be offset by a range of other costs.  Over time, such measures would retard productivity growth and thereby shrink the economic pie.  As an illustration, import substitution models that were pursued by many emerging market economies following the Second World War eventually led to poorer economic outcomes.  Such was the experience in Brazil, which helped trigger the reforms of the early 1990s. \n\nIn assessing the benefits and costs of trade, it is important to understand that a nation’s trade balance reflects much more than its trade policy.  Just as important are the country’s saving and investment spending proclivities, which are affected by many factors, including tax and fiscal policies.  For example, in the United States, we have a chronic trade deficit because domestic investment spending exceeds our domestic saving.  Foreign capital inflows make up the gap.  In this process, the foreign exchange value of the dollar plays an important equilibrating mechanism.  If the domestic saving/investment imbalance is unchanged, then any reduction in the trade balance from higher trade barriers will need to be offset by lower exports.  The domestic currency will appreciate to cause the trade deficit to widen to accommodate the desired capital inflows.  Thus, trade restrictions affect the composition of trade but not the gap between exports and imports, which is determined by the difference between domestic savings and investment.  At the end of the day, the protectionist country would produce more goods in sectors protected by higher trade barriers but also fewer goods for export.\n\nThe expectation that higher trade barriers would save jobs ignores these critical second-round effects.  Moreover, the story may not end there.  What happens if another country that now faces higher trade barriers responds by raising its own barriers?  That would push production even further out of high-value-added exports that are now deterred by the higher foreign trade barriers and into those exports that face lower trade barriers, or into the goods protected by the higher domestic trade barriers.  Raising trade barriers would risk setting off a trade war, which could damage economic growth prospects around the world. \n\nMeasures that raise trade barriers typically would protect lower-wage, import-competing jobs, but would also weigh on the prospects for jobs in the more efficient export sector, which tend to be higher-paying.  The outcome would be countries producing more where they have a competitive disadvantage, and less where they have a competitive advantage—the exact opposite of what we should be aiming for.  For example, in the United States, one of our largest manufacturing exports is aerospace parts (which requires skilled labor) and one of our largest imports is apparel (which requires less skilled labor). \n\nThese second-round effects would also likely hurt productivity growth.  Scarce resources would be used less efficiently and trade protection would likely lessen the level of competitive pressure that helps drive innovation.  Moreover, lower productivity growth would likely lead to a slower improvement in a nation’s living standards over time.7  \n\nBetter Approaches to Deal with Globalization\n\nRather than protectionism, a better policy would be to help domestic workers and companies compete more effectively, rather than compete less.  We need additional mechanisms that allow us to more fully capture the benefits from liberalized trade and to more proactively mitigate its costs.  Ideally, policy should also better address job losses and income inequality from automation and other technological advances.\n\nHow we respond should depend on regional and industry circumstances.  These include the nature of trade impacts, the skill sets and location of the workers that have been affected, and the amount of resources that can be mobilized to facilitate adjustment. \n\nIncreasing specialization brings real economic benefits, but can also leave workers more exposed to shifts in demand for their services, potentially on short notice.  These issues are not going away, especially as emerging market economies take on a larger role in the global economy and automation continues apace.  If we are to maintain a more open trade regime, globalization must be socially and politically sustainable.  For that to be the case, we have to provide greater support to those who are hurt by trade.  Policies should include more assistance with job retraining, help with job search and mobility, and broader unemployment support.8\n\nWe also need to do more research into what measures have been effective in economies around the world, and we should encourage greater experimentation with new approaches.  Getting the balance right between providing assistance and making sure that individuals hurt by trade can get back on their feet and achieve their earning potential will be a challenge, and we need a better understanding of what actually works. \n\nMore generally, we need to do a better job positioning our workforce to cope with globalization and technological change.  Improvements across a range of areas—including not only education and training, but also the business regulatory environment and infrastructure investment—could support greater worker mobility.  These measures would also promote higher productivity growth.  While the scope and scale of issues differ substantially by country, many of these issues may also be relevant in Brazil. \n\nThere are various measures available in current trade agreements, such as antidumping measures and countervailing duties for dealing with “unfair” trade, as well as escape clauses that provide safeguards for industries that face a sudden surge of imports.  Again, the challenge is to ensure that such measures are effective, that they help facilitate rather than retard adjustment, and that they are not abused so as to avoid foreign competition.  But, both sanctions and temporary relief have been provided for in global trade rules.  We should be willing to use them when their use would lead to more equitable outcomes and would help sustain political support for a more open trade regime. \n\nFinancial Globalization Is Also Important\n\nFinancial globalization—the flow of capital across national borders—is also an important issue that must be considered.  These flows help to support global economic integration in the trade of goods and services.  This is a large, complex subject—and one the Central Bank of Brazil is well acquainted with, having successfully managed the pressures of heavy capital inflows as well as outflows during periods of stress.  The tremendous damage of the global financial crisis underscores the importance of this issue.  As with issues related to trade, achieving effective financial globalization requires robust and mutually supportive measures at both the domestic and international levels.   \n\nFirst, the high level of cross-border capital flows—and their potentially volatile nature—further underlines the importance of solid domestic fundamentals, including exchange rate flexibility, a credible monetary policy framework, sustainable fiscal policy, sufficient foreign exchange reserves, and a strong financial system.\n\nThe United States has a special responsibility to keep its own house in order, given the large size of its financial markets and the U.S. dollar’s status as a reserve currency.  Indeed, the U.S. financial system was the epicenter of the global financial crisis.  I believe that promoting economic growth and financial stability at home is the most important contribution the United States can make to promoting growth and stability worldwide. \n\nWith that in mind, U.S. monetary policy can have a significant impact on global financial conditions, including exchange rates, and shifts in U.S. monetary policy can lead to consequential shifts in global capital flows.  Therefore, good communication and transparency from the Federal Reserve is needed.  In this respect, I believe we have made a number of improvements in recent years that have facilitated smoother market adjustments to policy changes.  One example is the process by which the Federal Reserve began the normalization of its balance sheet last year.  We foreshadowed our intentions and initiated a program that was transparent in its design and ramped up only slowly.  While the Federal Reserve has a domestic mandate set for it by the U.S. Congress, it needs to be mindful of the international effects of its actions, which can have important potential consequences for the global economy and financial markets.9\n\nA high level of global interdependence also requires robust cooperation and effective international institutions.  To provide one example, I have traveled several times a year for the last decade to Basel, Switzerland, to discuss economic, monetary, and regulatory policy with foreign central bankers at the Bank for International Settlements (BIS).  This dialogue—supported by ongoing bilateral discussions between central banks—helps build trust, understanding, and the valuable relationships that are crucial during periods of stress.    \n\nThe global financial crisis put the need for a more robust and resilient financial system in stark relief.  Such a regime is necessary if we are to maintain the flow of credit to the real economy—both domestically and internationally—during times of stress.  Over the last decade, policymakers have implemented a range of reforms that have materially strengthened the banking system, including higher capital and liquidity buffers for the major international banks.10\n\nInternational coordination has been essential to the successful implementation of these reforms.  Banking is a global business that requires a high degree of regulatory consistency and as level a playing field as possible to avoid distortions and regulatory arbitrage.  Under the auspices of the Basel Committee on Banking Supervision of the BIS, a wide-ranging set of reforms has been introduced progressively, including the recent finalization of the Basel III reforms.11  \n\nTighter regulation of international banks must be complemented by effective supervision, and much progress has been made in improving home/host supervisory cooperation.  In a local context, cross-border supervisory coordination has taken on increased importance as Brazilian banks have expanded internationally in recent years.  Still, greater clarity around how large global banks will be resolved is required if we are to successfully end “too big to fail.”\n\nFinally, it is increasingly clear to me that we also need to develop a better shared understanding of the proper role of exchange rate policies and reserve accumulation in a healthy and fair global trading system.  To be sure, in a world of volatile capital flows, experience has shown that having adequate reserve cushions has helped many emerging market economies ward off costly instability.  Indeed, Brazil’s large stock of foreign exchange reserves has been a key pillar of stability through turbulent periods.  But, reserves are a relatively expensive form of insurance, and excessive reserve accumulation can undermine global adjustment, shift burdens onto trading partners, and erode political support for continued trade openness.  As I have said on other occasions, I think that part of the solution lies in further improving the international safety net, so that countries have more efficient and less costly ways of ensuring resilience.12\n\nTo conclude, although the benefits from an open trade regime remain compelling, we must also recognize that such a regime imposes costs, and these need to be forcefully addressed.  Focusing on these costs is necessary if globalization—including its financial dimensions—is to work for all of us.\n\nThank you for your time. I would be happy to take some questions."
  },
  {
    "title": "Remarks at the Economic Press Briefing on Puerto Rico and the U.S. Virgin Islands After Hurricanes Irma and Maria",
    "date": "Feb 22, 2018",
    "speaker": "William C. Dudley",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2018/dud180222",
    "content": "Good morning, and welcome to the New York Fed’s Regional Economic Press Briefing.  Today, we will provide an update on the economies of Puerto Rico and the U.S. Virgin Islands, with particular focus on the impacts of Hurricanes Irma and Maria.  As always, what I have to say reflects my own views and not necessarily those of the Federal Open Market Committee or the Federal Reserve System.1\n\nInitial Fallout from the Storms\n\nHurricanes Irma and Maria did immense damage to Puerto Rico and the U.S. Virgin Islands, severely exacerbating what were already very difficult economic conditions.  My heart goes out to our fellow citizens who have suffered so much and who face a long and difficult recovery ahead.\n\nMaria was the most devastating hurricane to hit Puerto Rico in nearly a century.  Many lives were lost, homes and businesses suffered immense damage, and large parts of the Island’s infrastructure and agriculture were destroyed.  Moreover, Puerto Rico’s power outage was, by far, the most severe in U.S. history, in terms of total customer-hours lost, and it will still likely take many more months to fully restore electricity and other critical infrastructure to all of the Island’s residents.  As a result, a sizable number of residents went to the U.S. mainland in the weeks following Maria, and it still is unclear how many will return once circumstances improve.\n\nEven before the storms hit, Puerto Rico was struggling with severe fiscal difficulties and a long period of poor economic performance.  For over a decade, the Island has been experiencing a shrinking economy, contracting employment, low and declining labor force participation, and persistent out-migration of residents to the mainland.  Furthermore, public debt reached a problematic level, and the Commonwealth and its instrumentalities—including the power and water authorities—lost their ability to borrow in the public markets.  Defaults and ongoing debt restructuring efforts followed.\n\nIn the U.S. Virgin Islands, the situation is similar in many ways.  St. Thomas and St. John were ravaged by Irma, and St. Croix was devastated by Maria just two weeks later.  Their economy, which is much more dependent on tourism than that of Puerto Rico, has also been contracting for the better part of a decade.  However, the population of the U.S. Virgin Islands has not fallen nearly as sharply as Puerto Rico’s, and its economy had stabilized in the past two years following the closure of a major refinery in 2012.  Still, while by some measures the U.S. Virgin Islands are not as fiscally stressed as Puerto Rico, they, too, do not have access to the debt markets.\n\nRecovery and Rebuilding\n\nThe combined impact of complex preexisting economic problems and the hurricanes has made recovery much more challenging.  The loss of market access has severely hampered the ability of the governments to mobilize resources to respond to the damage and rebuild and upgrade infrastructures.\n\nOne example is Puerto Rico’s electrical grid, which is a major obstacle to recovery.  Even before Maria, Puerto Rico suffered frequent blackouts, and the high cost and unreliability of electricity had reduced business competitiveness.  Puerto Rico’s power plants are largely outdated and inefficient, and the electrical distribution system is poorly maintained and extremely fragile.  In my mind, given this poor starting point, now is a perfect opportunity for Puerto Rico to essentially start from scratch and build a resilient power generation and distribution network.  I would assume that an emphasis on renewable energy would be part of this effort, especially given the dramatic fall in costs for this form of electricity generation.  The challenge, of course, will be how to finance this investment, when the Commonwealth is already mired in debt.\n\nDespite these woes, there are signs of resilience in Puerto Rico.  As we will show, job losses following the storm were very substantial, totaling around 4 percent in Puerto Rico and 8 percent in the U.S. Virgin Islands.  These losses are considerably steeper than after most major hurricanes that have hit the United States. However, they are not as devastating as Katrina’s impact on the New Orleans economy more than a decade ago, which was and remains unprecedented.  Nonetheless, the labor market, at least in Puerto Rico, appears to be stabilizing as jobs in sectors that were most affected—such as leisure and hospitality—have started to come back.  And, as repair and rebuilding efforts get underway in both Puerto Rico and the U.S. Virgin Islands, jobs are being created in sectors such as construction.  These job gains are expected to continue for some time to come.\n\nLooking Ahead\n\nPuerto Rico now must not only complete the recovery from the hurricane, but also do what is necessary to get on a sustainable economic and fiscal path.  Given the Island’s high debt, unfunded pension obligations, declining population, and now the hurricane, the outlook may seem grim.\n\nBut there are good reasons not to despair.  As I have noted previously, New York City went through a similar crisis during the 1970s: its population was declining, the economy was in a five-year recession, and the city had literally run out of money to pay its employees and could not borrow in the debt markets.  However, leaders had the courage to confront these problems head on, and they adopted a series of reforms, including the establishment of a fiscal oversight board and a more transparent budgeting process.  All of this helped transform the city from an increasingly blighted urban landscape to the vibrant economy of today.  And, New York City is not the only example of a major turnaround.  Now-dynamic cities such as Washington, D.C., Pittsburgh, and Seattle also went through wrenching economic and fiscal contractions.  While Puerto Rico’s path to prosperity will not look exactly like that of New York or other cities, history can provide valuable lessons, as well as hope for a better future.  The same can be said for the U.S. Virgin Islands.\n\nIn addition, Puerto Rico has a number of unique attributes and endowments that it can leverage as it seeks a path toward prosperity, including its educated and bilingual workforce, its proximity and access to markets on the U.S. mainland, and its extensive experience as a host to various major U.S. multinational corporations.\n\nBut, a recovery is not going to happen on its own.  We at the New York Fed have made a number of suggestions over the years that we think can help improve Puerto Rico’s competitiveness and economic prospects.2   Some of these issues are now being addressed, and still more are at least being discussed.  Among others, lowering the costs and disincentives to doing business, helping Island residents develop and use their human capital, and improving labor market opportunities are all important steps that must be taken.\n\nOn the fiscal side, the Financial Oversight and Management Board and the Commonwealth together will be making a series of difficult choices over the coming months.  It will be critically important that these decisions put the Commonwealth on a sustainable fiscal path going forward.  As in other examples, such as New York City in the 1970s, the fiscal adjustment will be painful, and many important decisions will undoubtedly be unpopular.  While the pain has been—and will continue to be—widely shared, it is also critical to seek ways to ensure that the benefits from the restoration of growth are shared broadly.  How exactly to make this work is an open question that I am certain the oversight board and its stakeholders will consider carefully over the coming months.\n\nThe New York Fed will continue to help in the best ways we can—by providing independent research and analysis, and by leveraging our convening authority to bring together stakeholders to share expertise, explore opportunities, and provide information to those who need it most.  We recently held two events on the Island—one for small business owners impacted by the storm and another for credit unions.  We plan to do more in the months and years ahead, and I look forward to gaining a better understanding of conditions on the ground and how we can help when I travel to Puerto Rico and the U.S. Virgin Islands next month.\n\nNow, I’d like to turn it over to Jason Bram, who will talk more about what we are starting to see in terms of the economic impact of the storms."
  },
  {
    "title": "Transcript of Banking Culture - Still Room for Improvement? Panel Discussion at Thomson Reuters, New York City: February 7, 2018",
    "date": "Feb 9, 2018",
    "speaker": "William C. Dudley",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2018/dud180209",
    "content": "James Rosener:\n\nDistinguished guests, colleagues, ladies and gentlemen: good morning. My name is James Rosener. I'm President of the European American Chamber of Commerce, and managing partner of the New York Office of Pepper Hamilton. First, let me thank Thomson Reuters for hosting this event and our own partnership with them together.\n\nOn behalf of the European American Chamber of Commerce, it's a great pleasure to welcome you today to a program on \"Banking Culture: Room for Improvement?\", which brings together three of the foremost thinkers on the subject. Here with us today are William Dudley, President of the New York Federal Reserve Bank; William Rhodes, President and CEO of WR Rhodes Global Advisors, and author of Banker to the World; and Ellen Alemany, Chairwoman and CEO of CIT Group, who also brings us a European perspective from her tenure in London.\n\nAmong our esteemed guests, we also have Stuart Mackintosh, Executive Director of the Group of Thirty. And moderating today's panel is Rob Cox, editor of Breakingiews, of Reuters News.\n\nThis panel discussion is particularly important as many consumers are still with the process of rebuilding wealth and financial services firms continue to struggle with consumer mistrust as well as regulatory compliance issues.\n\nWe all remember the crisis of 2007 and 2008, and how it shook the foundations of the exciting economic system. People all over the world became increasingly angry, cynical, and distrustful. Stock markets plummeted, companies collapsed, individuals watched their savings evaporate, and unemployment rose to levels unseen in decades.\n\nIn the aftermath of the global crisis, regulators introduced a wide range of measures and began implementing stricter micro- and macroprudential policies intending to strengthen the resilience and stability of the economic system.\n\nAlthough in the years since the financial crisis, authorities have increased investigative and enforcement capabilities, punished business for misconduct, and addressed violations, we've learned from a number of scandals and corporate abuses regularly making the headlines that malfeasance, reckless business practices and behavior are a common and widespread phenomenon across business sectors worldwide.\n\nAlmost every active observer acknowledges that the state of affairs represents a bigger problem and calls for drastic change in culture—how employees and management interact and handle business affairs.\n\nJust last Friday, the Fed made it clear to the entire banking system that it will hold boards of directors responsible for conduct and impose limitations on growth where financial institutions have not shown sufficient progress in implementing the kind of risk management that is expected.\n\nAt the same time, we're hearing from the administration about increased deregulation. Thankfully, there's growing and spirited debate on culture and conduct. A majority of banks and institutions are active participants in the debate. They employ consultants, host workshops and conferences, and adopt culture-oriented mission statements. Everyone agrees there's plenty of room for improvement. Creating a virtuous business culture is not an easy task and presents some serious challenges.\n\nWe hope this discussion will shed some light on how banks and financial institutions can benefit from corporate governance best practices—specifically culture change—and overcome the widespread negative perceptions that continue to rattle the sector.\n\nI encourage all participants to engage in the discussions. Do not hesitate to ask questions, not only of our panelists but to one another, and make this a truly interactive event. Thank you for your attention, and I hope you enjoy this important discussion.\n\nWith that, I'll handle it over to Rob Cox.\n\nRob Cox:\n\nThanks Jim. Good morning everybody. Thank you for braving the incipient snow and getting yourselves away from your screens, showing us reds and greens in the stock market. It's hard to believe it's only Wednesday. But I can only surmise from your participation here that you also see a link between culture, banking culture, and the global economy, as I think these panelists that we have up here do, and have done quite a bit to champion our thinking in that regard.\n\nThey don't need any introduction. You've got their bios. Their reputations precede them. I thought I'd just start with you, Bill D. I'm going to go with Bill D, it could be your hip-hop name when you retire next year. But we have two Bills here.\n\nSo, four years ago, you kicked off this conversation with a conference on banking culture, and forming banking culture. It's gone global. Are you happy with the progress that's been made up to now? What's the state of affairs in our understanding of good bank culture?\n\nPresident Dudley:\n\nWell, I guess I would say I'm pleased that there's been substantial progress, but I'm not satisfied with the progress. In other words, there could be even more progress. I think in the United States, for example, we could do more in terms of having an industry-wide survey that actually allows firms to benchmark their results versus one another—we have that in the U.K.\n\nWe could probably do more to address the so-called \"rolling bad apple problem.\" This is where someone leaves a firm after bad behavior, and then gets hired by another firm that's completely unaware of why that person was let go.\n\nSo we proposed—the Federal Reserve Bank of New York has proposed a banking registry, where you could actually keep track of why people actually were dismissed.\n\nThere is something similar to that in the U.K., so I think they've actually made a bit more progress than we have. The good news, though, is I think bankers are taking this a lot more seriously. A number of bank leaders have endorsed working on culture. A number of boards of directors have set up committees on culture. So, I think—have we gotten as far as we need to go? No. Have we made a lot of progress? Yes.\n\nRob Cox:\n\nYou're speaking as the New York Fed President, but what is your sense of other folks around the world, whether it's the Bank of England who are starting the Financial Conduct Authority, or whoever it might be in the U.K. and Europe.\n\nPresident Dudley:\n\nI think there's a pretty broad acceptance of the notion that regulation and compliance only takes you so far, and that bad conduct really does undermine the effectiveness of the financial system, because it basically reduces trust.\n\nWe saw in the middle of the financial crisis that it was the breakdown of confidence in the system that really led to the severity of the Great Recession. And I'm not sure how much conduct played into that, but I think it probably played a role.\n\nRob Cox:\n\nBill R, a question for you. Maybe stepping back, what are we talking about when we talk about culture? It's not yogurt, right? As someone who has been a banker for many years, and now has spent a lot of time looking at this issue from the vantage point of the G30, how do you characterize culture?\n\nBill Rhodes:\n\nI think culture is really made up of the history, tradition, and values of a given institution. Each institution is different, and it must look to those three elements, and it can't be imposed by the supervisors and regulators, which they understand. I mean, this isn't something like capital, where you can say—or liquidity—\n\nRob Cox:\n\nWhich is a number?\n\nBill Rhodes:\n\nExactly. At the end of the day, though, it's the most important element of all, because if you don't have a good culture and you don't enact it in the sense of conduct, you're going to ruin your reputation. And once an institution, particularly a financial institution, loses its reputation, then it is a very, very difficult road to slog back.\n\nAnd this is why the Group of Thirty decided to get into this area in the first place. We've been working on it for five years. We are now finalizing with our third report, and as we go around the world in all areas of the world, we are finding that financial institutions, mainly banks, understand the importance of this thing. And if we needed to have a reminder, it was the Great Recession, and what occurred there.\n\nRob Cox:\n\nOne of the things that's come out of this discussion, I think it was Baroness O'Neill in the U.K., her argument was that you have to ask yourself as an institution, what are you for?\n\nAnd I think that's a pretty interesting—I think any company, it doesn't have to be a bank, but certainly a bank—there are certain other social imperatives to make sure that you know what you are for. How would you, Ellen, describe what CIT is for?\n\nEllen Alemany:\n\nSure, actually CIT has a very long history, but it's a 110-year-old company that started out as a commercial finance company in St. Louis, as Commercial Credit and Investment Trust, which then became Commercial and Investment Trust, CIT.\n\nIt had a lot of different owners. It was unregulated, and what happened was it took TARP money during the crisis, filed bankruptcy, and then reemerged, and then acquired OneWest Bank.\n\nSo when I took over the company, it definitely had \"who are we?\" And I think one of the first things we had to do with employees was really come up with a specific \"this is our strategy,\" which is to give loans and leasing to small and middle-market companies on a national basis, funded by deposits. And a very clear statement.\n\nWe also—because of all the different ownerships, and unregulated/regulated et cetera—really didn't have a value set at the company. And so another exercise I did with the team was we did a cultural survey, and it was really telling what came out of the cultural survey, but as a result of that, we said \"what are the top behaviors that we want for the company going forward?\"\n\nAnd we came up with six behaviors. The first was straight talk. In the institution, we found that people were just really afraid to be open and to talk about bad news. And so straight talk was the first.\n\nThe second was collaboration. Everybody just wanted to be left alone. That was one thing that came out loud and clear in the survey, it was just \"leave me alone.\" They felt if they were doing their piece of the project, that was enough. No one was looking at the enterprise-wide or the full picture.\n\nAccountability was another one. When 15 people sign a credit memo, who's really accountable?\n\nAnd then we also came up with customer-focused, risk-disciplined, and high-performing. And so these are our six values. And we have to constantly reinforce these values in the company.\n\nRob Cox:\n\nYou had to do a fair amount of pruning and pairing back of some of the businesses. You had an international business, aircraft leasing. Does that tell us anything about the difficulty of actually imparting culture across borders, or was it just too difficult to pull all those things together?\n\nEllen Alemany:\n\nNo, I mean we put a strategy in place that we wanted to be a leading small and middle-market domestic lender, and we did a strategic review of the company, and we saw that we were in many countries. These businesses were underperforming. There was no connectivity with any of the other businesses.\n\nWe also felt that an aircraft leasing company shouldn't be in a bank because of the capital requirements on the forward order book. So, this was all part of a clear, crisp strategy for the employees, for our shareholders, and then executing against it.\n\nRob Cox:\n\nBill Rhodes, you were at Citigroup for many, many years. It in many ways it defines sort of the international banking culture. Just thinking about that culture—not necessarily Citigroup—but when do you think it lost its way a bit? That American banking culture, the global culture of banking?\n\nBill Rhodes:\n\nWell, when I started out in banking, which was obviously a long time ago, we had embedded in us three things. First of all, the reputation of the bank. That was number one. But also along with that was the need to look after your customer, and also work with the community.\n\nThese were the three basic values that were embedded in us. Along the way, unfortunately, I think it shifted to short-term profitability, and those early, let's say \"commandments\" tended to be forgotten. And what was the result of this? The financial institutions—again, we're talking banks here—lost the trust of the public, the shareholders, and even of their own staff. And we can see this in some of the more recent cases like Wells Fargo. All three of them are there.\n\nThe other point which people tend to forget, and this is just basic business logic for success, is that if you have a good culture and you act in the proper way, conduct-wise, you are going to do better in your business. It's something that Mario Draghi always says, and he's correct. It's that good business practices, in the sense of culture and conduct, makes your customer feel better, loyal, and people want to bank with an institution that has that.\n\nSo at the end of the day, this is something that pays off to the so-called bottom line. The whole idea of having a proper culture and conduct, embedding it, monitoring it, and very, very importantly, what do you do if someone crosses the line?\n\nI think first of all, you have to look at compensation for the individual. Take a hit compensation-wise, and if that doesn't do it, then you look at termination. I think these are all basic points that we've seen, and pretty much agreed to in our surveys of the Group of Thirty.\n\nAs I said, we are finalizing that now. There are a lot of other things we came forth with. But this is basically what I think happened along the way. And if institutions, banks are smart, they will never allow themselves to go back to that.\n\nForget about what the regulators and supervisors say. The institution itself is the first line of defense. And it's always easy when the problems come up, to say, well, the rating agencies gave us triple-A on this particular instrument, and the supervisors, regulators didn't pick it up. And oh, by the way, the politicians were pushing us to make those mortgage loans. No matter what it took.\n\nRob Cox:\n\nWhen I think about what you just said, it sounds to me like the cult of shareholder value may have been more influential in forcing companies to think, or banks—companies generally, but let's keep it to banks—in thinking about short-term reward, or short-term incentives.\n\nBill Rhodes:\n\nWell, that was all part of the short-term profitability. And that was, as you know, for a period of time the most important metric, and the press built it up. You know, what's the shareholder value and—\n\nRob Cox:\n\nBut I'm wondering how do you balance this need to serve shareholders who can turf out a CEO or the boards of directors? At any time, you always have that barometer of the stock price. Bill, you want to answer this? I also want to ask Ellen: how do you manage this? You've got on the one hand your investors, and on the other, you've got this need to build a long-term, stable, culturally good institution.\n\nBill Rhodes:\n\nYes, but if your customer does not trust you and the public does not trust you, it's going to fall to the bottom line. So, good business practices like the ones I've mentioned actually help the bottom line. And when you don't have that, you can see the consequences.\n\nRob Cox:\n\nYes, yes. Bill Dudley?\n\nPresident Dudley:\n\nYou asked the question, why does this happen? I think there are a lot of reasons, but there are two things that I guess I would talk about. Number one is business became more transactional rather than client-focused, and that's partly the growth of the capital markets.\n\nThe second thing is scale. The scale of the institutions got a lot larger. And so I think it became much harder for people at the top to actually—for their views to penetrate deep into the organization.\n\nI really do have a question about whether it's actually possible to manage organizations of several hundred thousand people effectively. Time will tell. One reason to work on culture, though, is to actually get the views of the CEO, and the executive suite, to penetrate down into the organization. It's really difficult the bigger you get and the more complex you get.\n\nRob Cox:\n\nSo how do you manage this balance? Milton Friedman on the one hand and Bill Rhodes on the other, in making sure you're delivering for shareholders but at the same time delivering for the long term and not creating problems down the road?\n\nEllen Alemany:\n\nSure, before I answer that question, though, I think if there's any one takeaway from today, it is the point that Bill made, is that having a good culture is good business. And it's the tone from the top and believing that if your colleagues are engaged, if your customers are satisfied, if the communities you do business with prosper, then business is going to prosper, which in turn turns into shareholder value.\n\nAnd it's always that balance between the short and the long term. And we manage that through lots of different ways. Compensation is only one piece. But in compensation we make sure that we have a balanced business scorecard for the senior managers.\n\nSo, a percentage is based on the financial results, and it's not just one financial measure, it's several financial measures. And then the other piece is qualitative. We break it up into three buckets—strategic/operational, risk, and then people/culture. Does this employee demonstrate the CIT values?\n\nWe also have clawback, and by having this qualitative, too, if something does go bad or someone doesn't do something that we think is appropriate, you have enough flexibility there to manage the compensation.\n\nRob Cox:\n\nI want to delve further into incentives because I think it's really critical to this conversation. But just sort of stepping back a little bit to my first question to you, Bill Dudley, which was about the progress we've made. A corollary to that is the President has talked quite a bit about his deregulatory efforts. We've certainly seen some measures from the House Financial Services Committee that probably will never see the light of day in the Senate. But we also have seen the Senate with its bill to soften, shall we say, parts of the Dodd-Frank Act. Is there a danger that this whole cultural discussion gets thrown out with this deregulatory swing back of the pendulum?\n\nPresident Dudley:\n\nWell, first of all, I guess I don't think that the deregulatory swing is going to be that great, thankfully. I've been talking about this for many months about how it's really important, while we can make regulations simpler and more efficient, that makes a lot of sense, we don't want to go back to where we were in 2007, 2008. So higher capital requirements, higher liquidity requirements, better resolution regime, the ability to centrally clear over-the-counter derivatives, regulate the entities that we clear these through, all of those things need to be kept. Orderly liquidation authority. And so far I'm actually pretty optimistic that the regulatory reforms are going to be around the edges as opposed to wholesale.\n\nThe second thing I would just say, though, is that regulation and culture—these are complements, not substitutes. If you think that regulation can somehow substitute for culture, I think you're really mistaken. In fact, in some ways, the more intense the regulatory regime, it can actually undermine culture, because people can actually say, well, the regulators are saying what I can and cannot do, and so as long as I stick within the confines of those regulations, it's all fine.\n\nBut that's actually not true. Just because a regulation sets this frame or field of scope, there may be things within that that you actually don't want to do. There are number of examples, as we saw, during the financial crisis. One of the most famous ones was Repo 105, which Lehman Brothers did to dress up their balance sheet to misrepresent their balance sheet to the public. That was legal under the accounting rules, but very deceptive. So that was an example where if you just go by what's regulatory-appropriate, you can actually have very bad outcomes.\n\nSo I think that it's not one or the other. You need a good regulatory regime supplemented by various good conduct and culture in the organizations.\n\nRob Cox:\n\nBut I was recently in London speaking to the CEO of a big U.K. bank, and he was saying, \"I'm really worried that they're going to relax the Volcker Rule,\" for instance, and \"If those guys are trading using their balance sheet, how are we going to compete?\" And so there's definitely a fear about this.\n\nPresident Dudley:\n\nOh, you're right, there's always a little bit of pressure that regulation gets rolled back in one regime and everyone says, oh, now these people are more competitive than our people. And so the \"race to the bottom\" problem is obviously all something we have to be aware of.\n\nThat's one reason why I think that the U.S. involvement in Basel with the Bank for International Settlements is important because that helps establish minimum standards that are implemented across the world, to essentially lean against that pressure to race to the bottom in terms of regulation.\n\nRob Cox:\n\nBut some things—for instance, relaxing the threshold at which you're a G-SIFI, things like that—that would help CIT, I would imagine. In other words, you can hold less capital as a result of some of these rule changes.\n\nEllen Alemany:\n\nWe're in an interesting situation because we're actually the first bank in the U.S. that actually raised our hand and said we want to become SIFI. And then we decided to sell the aircraft—we would have been about $80 billion in assets, and we decided to sell our aircraft leasing business, and now we are right at the cusp. We're around $50 billion in assets.\n\nAnd I had gotten so many questions from investors, our board, et cetera. \"Do you de-SIFI?\" \"Will you save a lot of money if you de-SIFI because you don't have to spend money doing these things?\"\n\nAnd we sat there as a management team and we said, you know what? We needed to improve our capital planning process at the company, and that a lot of what is required for a SIFI bank, and if we want to build a strong foundation to grow the company going forward, we needed to invest in.\n\nSo, if the threshold changes, it's really not going to impact what we do day-to-day, because the Federal Reserve Bank still requires us to have a capital planning process that meets the new standards. The standards have been raised for the industry. And we want to build a strong foundation for the company.\n\nRob Cox:\n\nSo, does that mean if you don't have to, even if you don't have to hold an extra one basis point of capital, you would?\n\nEllen Alemany:\n\nNo, it's more of—the whole capital plan—what's involved with the capital planning process. And we also want to maintain capital that's appropriate for the risk profile of the company. And just because the regulators demand a certain level, it's our assessment of what capital is appropriate for the risks that we're taking as a company. It's a guideline.\n\nRob Cox:\n\nWhat is your sense of the regulatory environment? How has it changed with the examiners or whoever it is that are sort of crawling around the bank? Are they now smiling, offering lollipops? [CROSSTALK] Pretend Bill is not here. Is there a mood music change of some sort?\n\nEllen Alemany:\n\nI think that the tone at the top is different in terms of what people are saying—how it actually flows down and impacts us on a day-to-day basis. It really hasn't changed yet in the regulations. For us, there's been more of a tone change at the OCC rather than the Federal Reserve Bank.\n\nPresident Dudley:\n\nPeople act like this is sort of this big giant fight between firms and the supervisors. In a lot of ways, the interests are actually very well aligned. We want to have good risk management. We want to have good governance. We want to have adequate capital, adequate liquidity. The firms presumably want all of the same things. So this idea that we're all going head-to-head, I just don't think that is really actually how good supervision and good private sector engagement with that supervision actually works.\n\nRob Cox:\n\nSo you don't have grumpy examiners on your staff?\n\nPresident Dudley:\n\nI'm sure we have some grumpy examiners on our staff.\n\nRob Cox:\n\nI mean this actually goes back to the question—you mentioned it before, Ellen—which is good culture being good business. Bill, you wrote a column for us over the summer in which you pointed out that misdeeds and bad behavior and settlements have cost the industry something like $330 billion since the crisis. I mean, that's coming right out of shareholder value.\n\nBill Rhodes:\n\nNow it's somewhere north of, I think, $350 billion. Those are Boston Consulting figures.\n\nRob Cox:\n\nYes, but of course, you know, everything is doing well, everybody is making tons of money now. Is there a risk that these settlements and fines that we've seen meted out are basically just seen by bankers as a cost of doing business over the cycle?\n\nBill Rhodes:\n\nI certainly don't think so, because in addition to what fines you're paying, you're getting very bad publicity. And it doesn't make the shareholders, your staff, or your customers very happy when they see something like this. Forget about the impact on the bottom line.\n\nAnd I think Ellen commented on the tone at the top, which is key. But it must go right down to middle management, or right down to the teller level. Everyone has to be a believer in this, and they have to practice it. It has to be embedded and monitored throughout.\n\nAnd as I said, and then when you have bad players—bad apples, as Bill said—compensation is a first hit. But eventually you're going to have to go to termination. And I think this has to be understood all the way from the top down to the bottom.\n\nThe other point is that if, in fact, we see let's say less regulation and supervision across the system, that gives even more importance to the culture and conduct area. Because the last thing an institution wants to do is to repeat some of the failures that we've seen over the last decade or more.\n\nAnd I think these things built up over the last 20 years or so—it didn't happen overnight. And the price to pay, with loss of trust—forget about the financial settlements—I think has been significant. Because what do you find today? The area of trust has still not I think fully been given by any of the constituents, as I mentioned, to the institutions. Plus the politicians around the world—particularly in the United States, Canada, Western Europe—are still very I'd say antsy about the banking system, as you can see. So I think we still have a lot of work to go in this area. We've made progress but it's like a stop on a train. You've got more distance to go.\n\nRob Cox:\n\nHow do you feel?\n\nPresident Dudley:\n\nTwo things that I think are important. Number one, the fines have gotten a lot bigger. At times there's been actually a risk to firms that's existential. The risk of actually losing your charter. So, I think that's causing the senior management to take this a lot more seriously. So I think that's an important change from what we had before.\n\nI think the second thing is the industry is held in not such high regard now. And that has actually consequences for their ability to attract talent. So we've been having a number of business school deans come in and talk to us at New York Fed over the last few years, and what they say is that there are people who will actually not go into the financial services industry because of this bad conduct. That's not a good cycle. If the most ethical people coming out of the business schools decide that they are not going to go into this industry, that means there's quite a bit more work to do.\n\nRob Cox:\n\nThey're all going into journalism.\n\nEllen Alemany:\n\nBill D. actually makes a really good point. By the year 2020, 50% of our workforce is going to be millennials, and the millennials prioritize different things than we did coming up in our careers. They want corporate social responsibility. They want culture, they want values. And so if you have a good culture, it's really a competitive advantage in terms of attracting the millennials to your workforce.\n\nRob Cox:\n\nSo, Bill, you said in one of your speeches on this topic that incentives shape behavior, and behavior drives culture. If you want a culture that will support your long-term business strategy, you need to align incentives with the behaviors that will sustain your business over the long haul.\n\nThis is for all of you, but I'll start with you, Bill D. What specifically has been done around the issue of compensation? What are you seeing when you look at comp plans, and not just for the CEOs and CFOs, but throughout the organizations?\n\nPresident Dudley:\n\nThe reason why I stress that, because people always say, culture is sort of a soft subject, so what can we actually do about it as leaders in banking organizations. Well, you can look at how you compensate people, how you promote people. Those are things that you can actually set. And by having an appropriate set of incentives, you're probably going to get the behaviors that are more consistent with what you desire. And if you get that, over time, that will actually establish the culture of the organization. That will sort of set the social norms that define the organization.\n\nSo, the reason why I stress incentives is this is something that senior management actually has control over. There are things that they can actually do in terms of how people are compensated, how they are evaluated, how they are promoted. And that's why I really—\n\nRob Cox:\n\nWell, what are those things? If you were to trace back to 2006—\n\nPresident Dudley:\n\nLook, I think we've made some progress on the compensation front, in the sense that there's more deferral of compensation, and there's more scope for clawbacks. But I personally think that there's scope for doing even more on this front.\n\nIf you go back to the old partnership model where people actually had their capital tied up in the firm, and couldn't get their capital back until years after they retired, they had strong incentives to make sure that the firm didn't—\n\nRob Cox:\n\nYou were at Goldman when it was a partnership, right?\n\nPresident Dudley:\n\nWell, I wasn't a partner when it was a partnership. But, yeah, I think that culture was helpful in terms of risk management. The willingness to take risk. So, one thing you could look at for example is do we really want to have all these deferrals in the form of stock grants? Maybe we should have these deferrals in the form of total loss-absorbing debt.\n\nRob Cox:\n\nLike a hybrid coco or whatever those things are?\n\nPresident Dudley:\n\nWell, or just something that basically if the firm does badly in the future, and fails, the compensation that has been deferred in the form of debt gets converted to equity, and the management actually has to suffer some of the consequences.\n\nAnother thing that I think would be really worth looking at a little bit would be who pays the fines when firms have bad conduct and behavior. Why does it always come out of the shareholder's pocket? The shareholders may not have even been shareholders at the time of the bad behavior. Maybe there should be a device that could actually reach down and grab some money out of the pockets of the managers who actually were responsible for the bad behavior and the bad conduct.\n\nRob Cox:\n\nWhat have you done Ellen? Do you have specific formulas? Is there something you can tell us about the contours of your incentive schemes that are designed to do exactly what Bill is talking about?\n\nEllen Alemany:\n\nSure, I just touched on some of it before, but at least for the senior team, we put a balanced business scorecard in place that's—a percentage of it is financial performance, with financial targets. And then there's a qualitative piece. We also have deferral through performance stock units and restricted and stock units. And then we also have clawback.\n\nRob Cox:\n\nHave you had to ever claw anything back?\n\nEllen Alemany:\n\nNot at my current firm, but in a prior firm that I worked at, yes, we have used the clawback for employees. And I actually think that the European banks use it a little more aggressively than the American institutions, and they were really—the European banks were the first to implement clawback.\n\nRob Cox:\n\nIs that right? When you were at Citi in the '80s and '90s, you probably didn't have all of these kinds of highfalutin bells and whistles on compensation then.\n\nBill Rhodes:\n\nWell, the compensation was a lot lower to start off with.\n\nRob Cox:\n\nOh, that's true.\n\nBill Rhodes:\n\nI want to just pick up some of the things that Ellen and Bill have said. I think it's very important that your staff—we talk about those at the top, the middle management down to the teller—have pride in the institution that they are working for. And this then spills over to the client and the customer. And I think that's when we're going to get the trust level back. And then when you talk about pros and cons of rating people, for compensation, one of the things that has become somewhat controversial is the role of the whistleblower.\n\nA lot of institutions don't even call it whistleblowing, they call it—I think in CIT, Ellen told me it's a hotline. And the responsibility that if you're sitting next to somebody, or you see something that is not correct, that you will speak up in some form or fashion. And I can run through some institutions where this did not happen, or where the employee tried to speak up and was suppressed or even fired.\n\nAnd so I think it's key to maintain the pride of the employees and the trust of your customers, that you have some sort of mechanism where if an employee sees something that's being done incorrectly, he or she will speak up. And it makes a lot of sense that this be done really right up to the board level, because what do you want to do? Read about it in the newspaper? Or have your friendly supervisor call you and say, \"We just got a call from someone in your organization saying they've seen this or that.\"\n\nAnd I think that has been another problem. This was suppressed during this period of time. The whole idea of people in the institutions speaking up, and that also has to go back to pride in the institution, that they will do so because they think it's wrong and they don't want to be with an institution that does bad things.\n\nPresident Dudley:\n\nAnd then senior management has to be receptive to that employee.\n\nBill Rhodes:\n\nExactly, exactly. Right up to the board level. Because too often—in our first report, as Stuart knows, we worked on, and Bill—was the role of the Board. Because too often boards either didn't want to know, or frankly didn't push senior management to let them know what was going on.\n\nAnd in the most recent cases that I've seen—it's out there. A number of board members of Wells Fargo said we were never told, we didn't know. And it's not just Wells. All of the institutions involved in this in the United States and Europe went through the same bit. So I think this is key.\n\nRob Cox:\n\nLet's talk about Wells. Wells is a living and breathing case study, really, in some of this stuff. I mean Bill Dudley—the Fed last week issued an order forbidding Wells from growing its balance sheet further until they say \"sufficient improvements\" in governance and risk management are made.\n\nAs Bill Rhodes points out, four directors, concomitant with this announcement, were leaving the board. I mean if culture is improved broadly across the industry, how are we to interpret what's happened with Wells, which, prior to this last two years, was considered the sort of paragon of good banking culture?\n\nPresident Dudley:\n\nWell, that goes back to the discussion we were having before on incentives. They had really bad incentives in terms of how they evaluated and compensated their employees. So you were compensated on the basis of how many accounts you opened. And that was sort of problem number one. So the incentives were wrong. And then two, when people complained about it—employees complained about it—and went up the chain of command, that was essentially not heard or ignored.\n\nTo Bill's point, you want to have a culture where people are willing and comfortable raising their hands. But that willingness and comfort at raising your hand depends on how that's received in the organization. So at Wells Fargo, apparently, people did raise their hands, or tried to raise their hands, and the message just wasn't received by senior management, and I think it never really got to the board of directors.\n\nRob Cox:\n\nHas enough been done on Wells Fargo? I will just say, we've called for a full change of management, CEO level, pretty much since this thing came. We didn't think it was—given the level of cultural rot, that you could have someone who had come from that culture running the place. You think they should fire Tim Sloan?\n\nPresident Dudley:\n\nI don't have a view on that. That's way beyond my pay station. I think Wells Fargo understands that they have to change their culture. I mean, I think they completely understand that. Betsy Duke is the lead director at Wells Fargo, and I've worked with her when she was at the Board of Governors.\n\nRob Cox:\n\nShe's chair now.\n\nPresident Dudley:\n\nYes, she's chair now. And I think they get that they have to do some pretty substantive things to change the culture there. So, the proof of the pudding will be in meeting those, so they actually have to do it. And, you know, it's hard to change culture in very large, complex organizations. It's not something that one can do overnight. The problem that people always talk about is that the people at the top of the house may have the greatest intentions. But how can they actually reach down into the middle layers of management and sort of change how people perceive the organization?\n\nYou can have a lot of cynicism at the mid-level and lower levels. Like, \"Yeah, the senior management is doing this, but they're just doing this because they are under regulatory pressure. They don't really mean it.\" So it is hard to actually change in these large, complex organizations.\n\nRob Cox:\n\nThere are successful precedents. One could say JPMorgan and Jamie Dimon, there is a sort of inculcated culture at all levels. Of course, we'll see what happens. Headlines may pop at any time and ruin our view of that. But Ellen, you wanted to say something?\n\nEllen Alemany:\n\nI just want to pick up on that point that cultural change just doesn't happen overnight. And a lot of the studies say it's at least a three-year process, and it's also just not about the regulatory and the compensation. There's what do you do on a day-to-day basis to make sure that the values and behaviors really flow through the entire organization, and that it's living and breathing within the organization.\n\nAnd some of the things that we do—in every town hall and through all our communication and messaging to our employees, we talk about culture and we talk about our values.\n\nI do town halls where I give out a chairwoman's award for employees who demonstrate that they're living our core values and behaviors. And it doesn't sound like a lot, but it really is very meaningful inside the organization. Through some of our corporate programs, like even wellness, to show that we care about our employees. Or we look at our customer complaints. We have a new product approval process where we sit and we talk about, well, gee, what does this product do for the customer?\n\nWe look at business practices, or do you have any financial results that are outsized? I remember taking over a leasing business, and I couldn't figure out—it was a business that when I was at Citi, that Citi had acquired, and I couldn't figure out why they made so much more money in their business versus our business. And so we tried to look at the whole process, front end to back end, and realized that this company we bought had really egregious end-of-lease practices, and we immediately terminated those. Because those things aren't sustainable in the long term.\n\nWe have a hotline. I can't tell you how important the hotline is, and it's important that employees feel like they have a safe environment. And we have my head of human resources, my general counsel, and my head of audit chair the ethics committee, and they look at all of the hotline reports that come through and say is there anything here we think we need to investigate further?\n\nSo, as I said, there's just so many things you need to do in the company. Having a diverse board, so that there are board members that are more sensitive to some of these types of issues and ask the questions at the board meeting. There's just a long list of things that need to be done.\n\nRob Cox:\n\nI want to pick up on the Board question, I mean—\n\nBill Rhodes:\n\nI would say that that is key—tone at the top, but all the way down, as I said, to middle management and the teller, because often this gets shipwrecked at the middle-management level. But one of the things that we recommended in our last report, which came out in July 2015, was an incident—\n\nRob Cox:\n\nThis is the G30?\n\nPresident Dudley:\n\nThe G30 report, yes. One of the things we recommended is that boards take a look at forming separate committees to look at culture and conduct, because the norm usually was to put audit and risk together. First of all, audit and risk never should have been put together, because the tendency was to spend all the time on the audit side and nothing on the risk side.\n\nBut in addition to having an audit committee and a separate risk committee, a number of institutions have picked up—or some institutions—have picked up on our recommendation to form a separate committee on culture and conduct.\n\nAnd the reason why this is so important is so you don't get this point that you were making where the board says \"we didn't know what was going on\" type thing. Because they are then responsible for seeing that the culture—whatever it is in the institution—is embedded, is monitored, and then action be taken when an employee does the wrong thing.\n\nSo, I think there have been improvements along the way of getting the board more involved. And Ellen was talking about the hotline, which was very important, in the sense of getting the staff involved right down to the teller level. That everyone feels it's his job, because the whole idea here is when you enter an institution, no matter what level, you want to have some pride in your job. I mean that's the whole idea, to have pride in what you're doing.\n\nAnd the reasons that we're getting a lot of college graduate, MBAs, whatever, not wanting to go into the industry is they don't feel this is an area where they could have pride. And that's the whole area of trust that we've got to bring back on the table. And it's not an easy job. As I said, we're like on a train and we made a couple of the right stops, but the journey isn't over.\n\nAnd as I mentioned before, it will be even more important if the politicians decide that they want to reduce regulation, supervision, the authority of supervisors and regulators—then it's even more important to make sure you have a strong culture and conduct in a positive fashion.\n\nRob Cox:\n\nI've got a couple more questions before I open it up to the audience. One is this question about are you guys anxious at all about some of the financial innovations we've seen. One of the stories yesterday was about the sort of anti-VIX product that Credit Suisse was selling, and actually, it is redounding negatively on the reputation of Credit Suisse, arguably. Or you see the way banks or some of the exchanges have gotten into bitcoin futures. Bill Dudley, are these appropriate products for banks to be selling? Are they culturally appropriate?\n\nPresident Dudley:\n\nI think it's really a question of the suitability of the clients that the products are being sold to, and their understanding of the risks associated with the products. I don't have a problem with a product being sold to someone as long as that person is a suitable investor for that product and understands the risks of the product. Because you have to be careful here—you don't want to discourage innovation, and you don't want to discourage offering products that allow a lot of people to hedge risk in various ways, adjust their portfolio for risk.\n\nBut you have to make sure that they are appropriate and well designed. I think the thing that we worry about when we look at the financial system and we worry about financial stability risks—where are there cases where there are feedback loops?\n\nSo right now with the stock market having a little bumpy ride over the last few days, there's a question: As volatility goes up, is that going to cause people to sell stocks because they have a strategy of investing that's tied to the level of volatility in the stock market? If that were the case, then that could cause the stock market to be bumpy in the future.\n\nSo, it's those feedback loops that we focus on very intensely, when we analyze financial markets for financial stability risk. And I think that firms when they design products, they need to be cognizant of that.\n\nI mean the classic example is the stock market crash in 1987, when people had this product called portfolio insurance, which meant that when the stock market went down, you had to sell stocks. So as the stock market went down, portfolio insurance kicked in, you had to sell, and that caused the stock market to go down even further.\n\nThat probably was not a very well designed product, and people I don't think had thought through what the implications were, how that product would actually work in practice.\n\nSome of these VIX products, I think people are going to now look at this with the benefit of hindsight and say, \"Were these really well designed?\"\n\nThis wasn't that big a bump in the equity market, and these products actually blew up. So you have to sort of ask yourself the question, \"Were these products well-designed?\"\n\nRob Cox:\n\nAre there are other elements out there, things that worry you, whether it's risk parity trades or some ETFs? I mean when you look at what's happened in the last couple of days with the stock market, what keeps you up at night?\n\nPresident Dudley:\n\nLook, I think the stock market had a remarkable rise over a very long time, with extremely low volatility. I, and many others, had observed that the valuation of the equity market is elevated. And so having a bump like this has virtually no consequence, in my view, of the economic outlook.\n\nMy outlook hasn't changed just because the stock market is a little bit lower than it was a few days ago. I mean it's still up sharply from where it was a year ago. That said, if the stock market were to go down precipitously, and stay down, then that would actually feed into the economic outlook, and then that would affect my view in terms of the implications for monetary policy.\n\nBut so far, this is a big story in the press. It's a big story for financial market participants. But I don't think it's a big story at all at this point for central bankers.\n\nRob Cox:\n\nGo ahead Ellen.\n\nEllen Alemany:\n\nWhat concerns me is really what's being done in the unregulated bank space. So for example, the fintech space. We bought a fintech company, Direct Capital, a couple of years ago. And it took a lot of work to have it work within a bank environment, including significantly reducing the amount of pricing that we earn on the product, the transparency of the terms we give to customers, but they can get a 30-minute credit approval from us.\n\nBut there are other companies out there that, if customers don't understand the fine print, they're being charged 35, 40% on some of these products. It's the business of BDOs out there that are lending to middle-market companies at terms that we haven't seen since before the financial crisis. And my concern is that this is the whole shadow banking system that hurt us during the last crisis, and if interest rates rise substantially, these companies are going to get into trouble, and guess who finances them? Banks. Banks are giving lines of credit to these companies. So I am worried about this whole shadow banking system, and I think that our regulators should look more at some of these, into these.\n\nRob Cox:\n\nCan I ask just sort of one corollary, something you raised a minute ago, which was diversity of boards. But let me ask, where does the whole \"Me Too\" movement fit into this discussion about banking culture? I'll start with you, Ellen. Or, how should it?\n\nEllen Alemany:\n\nNo, it does, and I've gotten a lot of questions of, well, gee, why hasn't—we haven't seen financial services companies, fortunately, in the press a lot. And as an industry, we faced this 20 to 30 years ago. The old boom-boom room at Salomon Brothers. I think that the industry, to give it credit, was terrific in terms of sensitivity training, making sure you have a proper code of conduct, actually having public firings, if somebody demonstrated inappropriate behavior, et cetera.\n\nAnd I think that it's really positive that people are feeling they can come out and talk about things right now, but I think as an industry, in financial services, we took a lot of steps to avoid that.\n\nRob Cox:\n\nDo you agree with that, Bill Dudley? That's sort of been the premise that we've written—the sort of \"they went through this.\" The financial industry went through this and created a lot of safeguards.\n\nPresident Dudley:\n\nYou know, I hope so. I hope that's right.\n\nRob Cox:\n\nYes.\n\nPresident Dudley:\n\nYou never know what's unknowable, but I hope that's right. It should be right.\n\nRob Cox:\n\nAll right, I'm going to open this up to questions from the audience. Please, no filibustering. Ask your question, state your case. We'll start here with the gentleman. I think we have mics.\n\nAudience Member:\n\nJust to follow up on the shadow banking question. If you could elaborate more with respect to the potential risks as far as shadow banking globally. Of course we have it here, but China has a rather large shadow banking situation, and although we can contain it here in the United States, what happens with the risks overseas that might impact the U.S. economy?\n\nRob Cox:\n\nYou want to take that Bill?\n\nBill Rhodes:\n\nWell, I would just say I think it's a very good question, and I'm very concerned, and Ellen brought it up right now, shadow banking. And you mentioned China, where it's a particular problem.\n\nIt's not clear to me that they've gotten their hands around it either, because every time they close something up, they come up with something else. Trust companies—I could run through all of the instruments, because the Chinese business community is very adept at innovation. And we have to remember that China is the world's second largest economy. In fact, if it hadn't been for China in 2008, when they put a stimulus package in, anywhere from $850 billion to $1 trillion, we would have had a Great Depression, not a Great Recession.\n\nAnd so I'm very concerned about that. And China is probably where it's most serious. But as Ellen brought up there are problems here, there are problems in Europe also. When you talk to bankers in Europe, and there was an article in the Financial Times and Reuters the other day about this whole question of regulation of shadow banking in Europe.\n\nI think it's a major challenge, this whole question of shadow banking, because here we spend the time on supervising, the regulatory side, and what the banking community is doing. And the tendency is you don't see that same effort in the shadow banking area. So I think it's most important.\n\nAudience Member:\n\nI have a question really for Bill, just because on a really good day my currency and fixed-income portfolio managers complain about the lack of liquidity in the market, let alone on Friday and Monday. So I'm just wondering how much you view liquidity as an issue and how concerned you are about a liquidity crunch.\n\nPresident Dudley:\n\nWell, people have been looking at the issue of what have the changes in regulation done to liquidity in various fixed-income markets. I think there's probably been some consequence, for example, in the repo market, and a few other markets.\n\nBut I think generally, I would say market functioning actually seems to be pretty good. I mean there was a period on Friday where there was a very sharp movement downward around three o'clock in the equity market. So there's something that we have to look at and evaluate what really caused that.\n\nBut I think generally, liquidity actually is pretty good. If you look at things like bid-offer, bid-ask spreads, more people can execute. I think it's not as good as it was back in 2006, 2007. But there's a lot of reasons not to want to return to 2006, 2007.\n\nRob Cox:\n\nWhen you say \"not as good,\" you mean bid-ask spreads—\n\nPresident Dudley:\n\nWell, I think there's probably not as much depth in the market. In other words, if you want to do a large transaction, you're probably going to have a little bit more of a price concession now than back then.\n\nPeople talk about the corporate bond market as one area where dealers have reduced the amount of corporate bonds that they hold on their balance sheets because of capital charges against those corporate bonds have gone up.\n\nSo, I think there has been some consequence, but in general, I think markets are functioning quite well. I think the ability of savers to meet borrowers efficiently in the financial system is very much intact. And actually what we care about is, is the financial system able to supply credit to small businesses, to households, in an efficient manner to support economic growth? And I think if you look around the world, the answer is yes. I mean we have a global synchronized recovery now, which I think is quite positive.\n\nSo, it's something that we're going to continue to look at. There is no question we want to continue to focus on what's the appropriate level of regulation, what are some of the consequences of regulation for things like liquidity? But so far, I would say, we have a much safer financial system, and that's able to perform its function throughout the business cycle.\n\nNow the other thing is, if you have looser requirements for things like capital and liquidity, it might lead you to have a little bit more free flow of credit at the top of a boom. But what happens if the system then breaks in the economic downturn? So you really want a system that's actually sustainable throughout the business cycle. And I think we have a much better system now to ensure that.\n\nAudience Member:\n\nTo what extent might banking culture improvement include a reduction in the pay gap between the C-suite and the average worker?\n\nRob Cox:\n\nEllen?\n\nEllen Alemany:\n\nI don't think they have to worry about my pay ratio. No, just kidding. But, you know I think I'm going to pass that to one of the Bills. I'd have to think about that.\n\nPresident Dudley:\n\nLook, I think the issue of income inequality and the issue of income mobility in this country is really important. I think that some of the things that you see happening in the political space is a consequence of U.S. poor performance in both those regards.\n\nI've been surprised at how high the pay is at the very top of the house. It seems like people would be willing to do the jobs for probably considerably less money. But how we got this result, that's something that people very much debate. People talk about the winner-take-all society.\n\nI think that as a country we need to do a lot better on working on both the income distribution issue, but even more importantly, in my mind, is income mobility. You know there's a lot of work that Raj Chetty and a number of his associates have done about income mobility, and what they find is where you're born has a huge consequence in your ability to have income mobility through your lifetime.\n\nSo it's not about you, it's actually literally where you were born physically. That says that in the United States we have a lot of work to do, to create a much more even set of opportunities for people so that it doesn't matter where you're born. It depends on your work ethic. So I think there's a lot more we can do in the United States in this realm.\n\nAudience Member:\n\nI was just wondering if changing the culture seems like a very noble attempt at changing the industry. But how will you avoid poaching your talent if there are firms that are not on the same objective as you are? You know it happens all the time. It happens with traders, it happens with—they're just going to want to go to a Goldman rather than a Citi if Citi is not paying them.\n\nRob Cox:\n\nEllen, you brought this up a little bit, the issue of shadow banking is part of that I suppose.\n\nEllen Alemany:\n\nYes, I mean so maybe I'm being a little idealistic here, but I don't think it's all about the money. I mean there are some individuals that it's about the money, but I think for the most part, our employees, it's about working for a firm that they can be proud of, that has a good culture, that is interested in long-term shareholder value, et cetera. And I think if you have a good employee proposition, it will prevent some of your employees from being poached. And in institutions where they are having troubles right now, it's actually an opportunity for us because they want to come work for a company where they feel that the employee proposition is very positive.\n\nPresident Dudley:\n\nAnd if it is all about the culture for those individuals, maybe they don't actually fit in with your culture.\n\nEllen Alemany:\n\nYes, exactly.\n\nRob Cox:\n\nYou know we're talking about banking culture. But there are a lot of other industries that have—we've given them a social license with our data, for instance. Big tech is a great example. I don't see conversations like this being promulgated by whatever it is—the regulators, should there be any—of the Googles and the Facebooks. It's great that we're all focused on this, but as a society, are we focusing on the wrong industry right now?\n\nPresident Dudley:\n\nWell, let's take care of the financial industry first, before we start moving out.\n\nRob Cox:\n\nI'm trying to figure out what you're going to do next, Bill.\n\nBill Rhodes:\n\nWell, you know, the answer to that, I think this goes back to the shadow banking and comments that were made here. I think some of these real large, enormous high-tech firms are eyeing, as you read in the newspaper all the time, are eyeing the entrance into the financial sector. And we brought up China before, and this is a big issue now on China, with Alibaba, and the others. How much are the supervisors, regulators going to be allowing them to get into what amounts to virtual banking?\n\nSo it all really goes back to that. And I think it's going to be one of the major issues in the financial system going forward. And the question is, has this really been thought out by the politicians, the supervisors, regulators? Not clear. And very importantly, by the banking industry itself so that it can remain competitive? And so I think it is a major issue going forward, without a doubt.\n\nRob Cox:\n\nI think that is all we've got time for. I want to thank you all for coming out in this—and hopefully you can get out of here, it looks like it's coming down like cats and dogs now. Please thank my panelists, and thank you for coming."
  },
  {
    "title": "The Outlook for the U.S. Economy in 2018 and Beyond",
    "date": "Jan 11, 2018",
    "speaker": "William C. Dudley",
    "url": "https://www.newyorkfed.org/newsevents/speeches/2018/dud180111",
    "content": "Good afternoon.  It is a pleasure to have the opportunity to speak with you at this event.  Today, I will focus on the economic outlook for 2018 and beyond.  As always, what I have to say reflects my own views and not necessarily those of the Federal Open Market Committee (FOMC) or the Federal Reserve System.1\n\nBroadly speaking, the prospects for continued economic expansion in 2018 look reasonably bright.  The economy is likely to continue to grow at an above-trend pace, which should lead to a tighter labor market and faster wage growth.  Under such conditions, I would expect the inflation rate to drift higher toward the FOMC’s 2 percent long-run objective.\n\nOver the longer term, however, I am considerably more cautious about the economic outlook.  Keeping the economy on a sustainable path may become more challenging.  While the recently passed Tax Cuts and Jobs Act of 2017 likely will provide additional support to growth over the near term, it will come at a cost.  After all, there is no such thing as a free lunch.  The legislation will increase the nation’s longer-term fiscal burden, which is already facing other pressures, such as higher debt service costs and entitlement spending as the baby-boom generation retires.  While this does not seem to be a great concern to market participants today, the current fiscal path is unsustainable.  In the long run, ignoring the budget math risks driving up longer-term interest rates, crowding out private sector investment and diminishing the country’s creditworthiness.  These dynamics could counteract any favorable direct effects the tax package might have on capital spending and potential output.\n\nFavorable Near-term Outlook\n\nTurning to the near-term outlook, the prospects appear favorable for another year of above-trend growth.  Consumer spending should continue to grow at a moderate pace, supported by solid fundamentals.  Household income is being bolstered by faster compensation growth and continued healthy employment gains.  Moreover, the aggregate household balance sheet remains in good shape, due in part to rising home prices, a strong stock market, and only moderate growth in household debt.  Over the past year, home prices have risen by about 7 percent on a national basis, and the S&P 500 equity index has risen by nearly 20 percent.  In contrast, household debt has risen about 4 percent over the past year, only slightly higher than the growth in personal income.  Further, the household debt service burden is low, reflecting the extended period of low interest rates.\n\nOf course, the aggregate figures mask some underlying problems.  Two issues worth highlighting are the persistent growth in income and wealth inequality and the burden of rising student loan debt.2  Many people of more modest means don’t directly benefit from rising home and stock prices.  And, increasing student debt burdens have made it more difficult for many young adults to become homeowners.3  This is significant because homeownership is a major avenue for wealth accumulation for many households.  Nevertheless, the tightening labor market should provide greater opportunities for workers to obtain employment, build human capital, and gain greater opportunities to improve their financial circumstances.\n\nOn the business side of the ledger, investment spending should remain solid.  Business cash flows are strong, and the corporate sector is set to receive a meaningful lift from the recently enacted tax legislation.  The large reduction in the statutory corporate income tax rate from 35 percent to 21 percent and the 100 percent expensing provision for investment should drive down the effective cost of capital for business. \n\nIn addition, the U.S. economy should be well supported by the recent improvement in the global economic outlook.  More synchronized cyclical recoveries in Europe and Japan—and a revival of growth in many emerging market economies—should ensure that demand for U.S. goods and services remains strong. \n\nPutting it all together, I have raised my real GDP forecast for 2018 by about half a percentage point to three quarters of a percentage point to a 2½ percent to 2¾ percent range.  About one-third of this upward revision reflects the firmer momentum of the economy going into 2018 and about two-thirds the stimulative impact of the tax legislation. \n\nWhile this legislation will reduce federal revenues by about 1 percent of GDP in both 2018 and 2019, I anticipate the boost to economic growth will be less than that. Most importantly, most of the tax cuts accrue to the corporate sector and to higher-income households that have a relatively low marginal propensity to consume.  This suggests that a significant portion of the tax cuts will be saved, not spent. \n\nOn the business side, the boost to investment from the lower corporate tax rate and full expensing is likely to be relatively modest.  In the past, aggregate investment spending has not been very sensitive to the cost of capital, which is only one of many factors that influence investment spending.4  Moreover, the reduction in the effective tax rate for corporations—or what they typically pay in practice—is only about 3 to 4 percentage points, far smaller than the reduction in the statutory rate.  On the household side, the impact is likely to be attenuated by the temporary nature of many important provisions.  Households may not spend much of the additional after-tax income if they perceive the gains as likely to be transitory. \n\nFinally, the legislation is likely to generate some frictional costs that will mitigate its effects on growth.  In particular, it likely will have disparate impacts regionally and across economic sectors.  For example, the $10,000 cap on the amount of state and local income and property taxes that can be deducted will raise the effective cost of owning higher-end residential property in high-tax states.  This could adversely affect prices and construction activity of high-end housing in such states. \n\nIf the economy continues to grow at an above-trend pace in 2018, the labor market should tighten further.  In fact, I anticipate that the civilian unemployment rate will fall below 4 percent this year and reach the lowest level since at least 2000.  If this scenario proves accurate, this should lead to further firming of wage growth. \n\nOn this point, some wonder whether the relationship between tight labor markets and higher inflation has broken down.  I have not lost faith in this relationship.  As the labor market has tightened over the past few years, we have seen a discernible firming in the wage inflation trend from 2 percent to around 2½ percent.5  Also, data at the state level indicate that states with lower unemployment rates tend to have firmer wage trends.  This supports the case that tighter labor markets tend to be associated with higher wage growth. \n\nAs the labor market tightens and wage growth firms further, I would expect these conditions to push up price inflation, particularly for services.  Research by the New York Fed has found that prices of manufactured goods do not appear to be sensitive to labor market tightness.6  In contrast, tighter labor markets tend to be associated with higher price inflation for services.  This difference presumably reflects several factors.  First, prices of manufactured goods are determined in global markets, whereas prices for most services are determined locally.  Second, there remains significant excess capacity in manufacturing across much of the world.  In the United States, for example, the manufacturing capacity utilization rate was only 76.4 percent in November, about 2 percentage points below its average since 1972.  Third, for manufactured goods, there may be more scope for substituting capital for labor, and/or lowering labor costs by importing labor-intensive intermediate goods.  To the extent that this margin of adjustment is available, it would tend to dampen the impact of higher wage costs on prices of manufactured goods.  Finally, the so-called “Amazon” effect, which results in greater price transparency for buyers, may weigh disproportionately on goods prices. \n\nAlthough inflation remains somewhat below the FOMC’s 2 percent objective on a year-over-year basis, I still anticipate that it will stabilize around that level over the medium term.  As I noted earlier, above-trend growth should tighten the labor market further, pushing up wage inflation and eventually services prices.  In fact, we have already seen some increase in inflation in recent months.  Over the three months ending with November, core personal consumption expenditure prices rose at a 1.8 percent annual rate, up from a corresponding rate of just 0.4 percent last May.  The pronounced slowing of core inflation during the first half of 2017 was due, in part, to transitory factors, such as a sharp fall in prices for cellular phone services.  Those influences have been temporarily depressing the year-over-year figures. \n\nWhen these transitory influences drop out of the year-over-year numbers this spring, the inflation rate is likely to move higher.  Importantly, even as inflation undershot the FOMC’s objective over the past year, inflation expectations have been broadly stable.  I would be much more concerned if low inflation outcomes were contributing to a decline in inflation expectations.  That would make it more difficult to push inflation back toward our 2 percent objective and would increase the risk of getting stuck at the effective lower bound for interest rates following the next economic downturn, which inevitably will come. \n\nEven if inflation were to remain somewhat below 2 percent over the near future, that might not be a serious problem, if the economy were to continue to perform well in other respects.  To me, it would imply that the unemployment rate associated with “maximum employment” is lower than current estimates and that we could let the labor market tighten a bit further.  This would be a positive outcome because the productive capacity of the U.S. economy would be enhanced and more people would be able to find jobs, develop their job skills, and build their human capital. \n\nIn short, 2018 looks like it will be a good year for the economy.  I anticipate that the Federal Reserve will make further progress in achieving its dual mandate objectives of maximum sustainable employment and price stability.  If circumstances evolve close to what I have outlined today, I will continue to advocate for gradually removing monetary policy accommodation.  As I see it, the case for doing so remains strong.  While the fact that inflation is below the FOMC’s 2 percent objective argues for patience, I think that is more than offset by an outlook of above-trend growth, driven by accommodative monetary policy and financial conditions as well as an increasingly expansionary fiscal policy. \n\nMoreover, if the labor market were to tighten much further, there would be a greater risk that inflation could rise substantially above our objective.  But, let me be clear: A small and transitory overshoot of 2 percent inflation would not be a problem.  Were it to occur, it would demonstrate that our inflation target is symmetric, and it would help keep inflation expectations well-anchored around our longer-run objective.  In contrast, if inflation were to shoot appreciably above 2 percent for a considerable time, the FOMC would have to adopt a markedly tighter policy stance that would put the economic expansion at risk.  In such circumstances, it is unlikely that we would be able to sustain a low level of unemployment and also achieve our inflation objective.\n\nPotential Concerns for the Longer-term Outlook\n\nSo, if 2018 looks good, what about the longer term?  Let me start by discussing what I’m not worried about, before turning to those areas where I have greater concerns.  For one, I do not think the economic expansion—now in its ninth year—is vulnerable just because it is “old.”  As we like to say, expansions don’t die of old age—they die either because monetary policy needs to be tightened appreciably to combat rising inflation, or because the economy gets hit with a large shock that overwhelms the ability of the Federal Reserve and other policymakers to stabilize it successfully.  In general, with inflation below the FOMC’s long-run objective we can be cautious in how we adjust monetary policy. \n\nSimilarly, I am not concerned about the recent flattening of the Treasury yield curve even though some commentators believe that such a flattening foreshadows a recession.  At the end of 2017, the spread between the 10-year Treasury bond and 2-year Treasury note had narrowed to 52 basis points, from 125 basis points at the start of the year.  As I see it, some flattening in the yield curve should be expected as we gradually remove monetary policy accommodation.  If the yield curve were not flattening, it would suggest that we were behind the curve in removing accommodation.  Moreover, this recent flattening is not particularly pronounced.  For example, the 10-year/2-year spread of 52 basis points is only 46 basis points narrower than the average since 1978. \n\nIn addition, all else equal, we should expect the yield curve to be flatter than normal in the current environment.  Not only are bond term premia depressed due to quantitative easing both here and abroad, but the low inflation environment is also likely a contributing factor.  If investors perceive that the risk of significantly higher inflation has fallen over time as inflation has persistently undershot 2 percent, they should demand lower bond term premia as compensation for inflation risk.  Finally, while inverted yield curves have typically preceded recessions, I am unaware of any causal element in that relationship.  For example, I don’t believe that banks become unwilling to lend when the yield curve inverts and that this tightening of credit availability “causes” a recession.  I think it is noteworthy that in the current environment, higher short-term interest rates tend to raise—not lower—the banking industry’s profitability.  This is demonstrated, in part, by the strong performance of bank stocks in 2017 as the Federal Reserve raised short-term interest rates.\n\nAs I see it, the Treasury yield curve becomes inverted when investors believe that short-term real interest rates are high and monetary policy is tight.  Investors anticipate that such a regime will slow the economy and be followed by a reduction in short-term rates.  Because these expectations turn out to be validated eventually, we observe that inverted yield curves precede and signal recessions.  But, we are not in this situation currently. Investors expect short-term interest rates to rise, not drop, and to remain higher in the future than they are now.  Despite the flatter yield curve, the consensus view continues to be that monetary policy is not yet tight. \n\nOne area I might be slightly—but not particularly—worried about is financial market asset valuations, which I would characterize as elevated.  While valuations are noteworthy, I am less concerned than I might be otherwise because the economy’s performance and outlook seem consistent with what we see in financial markets.  Volatility in the real economy has been low, and this has been matched by low volatility in financial markets, which has helped support high valuations.  I am also less worried because the financial system today is much more resilient and robust than it was a decade ago.  Thus, even if financial asset prices were to decline significantly—which presumably would occur if the economic outlook were to deteriorate—I don’t think such declines would have the destructive impact we saw a decade ago.  Higher capital and liquidity requirements for major banks have made the banking system more resilient and better able to absorb market shocks without this impairing its ability to intermediate credit flows between borrowers and savers.  It was the collapse of confidence in the financial system in 2008 that caused credit availability to dry up, contributing greatly to the severity of the Great Recession.7 \n\nSo, what am I worried about?  Two macroeconomic concerns warrant mention.  The first is the risk of economic overheating.  Now, this seems like an odd issue to focus on when inflation is low, but it strikes me that this is a real risk over the next few years.  Not only do we have an economy that is growing at an above-trend pace—at a time when the labor market is already quite tight—but the economy will be getting an extra boost in 2018 and 2019 from the recently enacted tax legislation.  Moreover, even though the FOMC has raised its target range for the federal funds rate by 125 basis points over the past two years, financial conditions today are easier than when we started to remove monetary policy accommodation. \n\nThis suggests that the Federal Reserve may have to press harder on the brakes at some point over the next few years.  If that happens, the risk of a hard landing will increase.  Historically, the Federal Reserve has found it difficult to achieve a soft landing—especially when the unemployment rate has fallen below the rate consistent with stable inflation.  In those circumstances, the Federal Reserve has been unable to both push up the unemployment rate slightly to a level that is consistent with stable inflation and avoid recession.8  Now, I don’t want to imply that a recession is inevitable once the FOMC finds it necessary to nudge up the unemployment rate to a sustainable level.  The starting point in terms of the inflation rate is also important because it will influence how far the FOMC is likely to go in terms of making monetary policy tight.  Nevertheless, I think it is fair to say that the track record on this score is not encouraging.\n\nThe second risk is the long-term fiscal position of the United States.  Recognizing that fiscal policy is the domain of the executive and legislative branches rather than the Federal Reserve, I would emphasize several points.  For one, the current U.S. fiscal position is far worse than it was at the end of the last business cycle.  For example, in fiscal year 2007, the budget deficit was 1.1 percent of GDP; in fiscal 2017, it was 3.5 percent of GDP.  Similarly, federal debt held by the public was 35 percent of GDP in fiscal 2007, and 77 percent in fiscal 2017.  Additionally, three factors will undoubtedly cause these budgetary pressures to intensify over time: the tax legislation will push up the federal deficit and federal debt burden; debt service costs will rise as interest rates normalize; and entitlement outlays will increase as the baby boom generation retires.  Let me discuss each of these in turn. \n\nWith respect to the tax legislation, the Joint Committee on Taxation estimates the cost at around $1.1 trillion over the next 10 years.9  This estimate takes into consideration the likelihood that the legislation will boost the productive capacity of the U.S. economy somewhat—raising the economy’s potential growth rate—and that this incremental growth will generate additional tax revenues.  To me, this seems like a reasonable estimate, recognizing that with any complex tax legislation, there is a high level of uncertainty about its impact on longer-term growth and revenues.  It is possible that the boost to the nation’s productive capacity from higher capital spending and greater labor supply will be higher than anticipated, leading to faster growth and greater revenue.  But, on the other side, the revenue projections might also turn out to be overly optimistic as households and businesses react to changes in the tax code by adjusting how they conduct their activities in a way to minimize their tax liabilities.  This might especially be true as people look to take advantage of the lower top marginal pass-through rate that is available on sole proprietorships, partnerships, LLCs and S corporations compared to wage income. \n\nDebt service costs will undoubtedly be boosted by higher levels of federal debt and higher interest rates.  In fiscal year 2007, federal debt service costs totaled $237 billion on $5 trillion of federal debt held by the public.  By fiscal year 2017, although federal debt held by the public had nearly tripled to almost $15 trillion, debt service costs were $263 billion, only modestly above where they were 10 years earlier.  Over the past decade, the sharp decline in short- and long-term interest rates has kept a lid on debt service costs—that lid is now being lifted. \n\nAlthough the future path of interest rates is highly uncertain, the most recent 10-year projections of the Congressional Budget Office (CBO) illustrate where debt service costs are heading.  For example, the CBO projects that debt service costs in 2027 will be more than $800 billion—nearly 3 percent of GDP, more than double their current share.10\n\nFinally, the retirement of the baby boom generation over the next decade will put considerable pressure on outlays.  The CBO projects that, by 2027, outlays on Social Security and Medicare will rise to 6 percent and 5 percent of GDP, respectively—each more than a percentage point higher than in 2017. \n\nAs the economist Herbert Stein once remarked, trends that are unsustainable must end.  How, precisely, the United States chooses to address its fiscal challenges will have important consequences for the economy, monetary policy, and financial markets in the years ahead. \n\nTo sum up, I am optimistic about the near-term economic outlook and the likelihood that the FOMC will be able to make progress this year in pushing inflation up toward its 2 percent objective.  The economy has considerable forward momentum, monetary policy is still accommodative, financial conditions are easy, and fiscal policy is set to provide a boost.  But, there are some significant storm clouds over the longer term.  If the labor market tightens much further, it will be harder to slow the economy to a sustainable pace, avoiding overheating and an eventual economic downturn.  Another important issue is the need to get the country’s fiscal house in order for the long run.  The longer that task is deferred, the greater the risk for financial markets and the economy, and the harder it will be for the Federal Reserve to keep the economy on an even keel.\n\nThank you for your kind attention.  I would be happy to take a few questions."
  }
]