[
    {
        "speaker": "Gary H. Stern",
        "position": "Former President (1985 - 2009)",
        "content": "Introduction\nGood afternoon. It is a distinct pleasure to be back in Helena, to have another opportunity to share some thoughts about the state of and prospects for our economy, about risks to economic progress going forward, and about proposals for reform of the regulatory and supervisory apparatus governing financial institutions. By way of preview, my principal conclusions with regard to these matters are: 1) while this has been a long, broad, and deep recession, the first stage of recovery of the economy is close at hand; 2) although there are concerns about a potential burst of inflation, owing to considerable liquidity provision by the Federal Reserve during the recession and financial crisis, this is not likely in my judgment to pose a major threat to the economy. More worrisome in the longer-term is the possibility of renewed volatility in asset prices; 3) finally, while regulatory reform is essential and the Treasury's recent proposal is a start, the document fails to deal adequately with the too-big-to-fail problem and therefore, unless strengthened, will leave the financial system susceptible to future bouts of resource misallocation and serious instability.\nHaving, I hope, piqued your curiosity, I will devote the remainder of my remarks to describing the basis for these conclusions. But before proceeding, I will remind you that as always I am speaking only for myself and not for others in the Federal Reserve.\nThe Economy\nAs you are no doubt well aware, the national economy has experienced a serious recession which began over a year and a half ago, in December 2007. The downturn in business activity has been broad, deep, and prolonged. Most industries and virtually every region of the country have been affected; the recession has, moreover, been global in nature. In this country, employment has declined appreciably during the contraction (by more than 6 million jobs), and unemployment has climbed to 9.5 percent of the labor force, the highest level since 1983.\nDespite a fairly continuous stream of negative news, I continue to think that improvement in the economy is close at hand. At economic turning points—when activity moves from recession to positive growth, for example—the data are inevitably mixed, and there now are in fact positive signs of stabilization in consumer spending, manufacturing activity, and various measures of residential real estate activity, including the volume of home sales and starts of single-family units. Moreover, adjustments which typically occur in a contraction ultimately help to lay the foundation for renewed growth. For example, as business reduces output and employment, at some point aggregate supply falls below even the subdued level of demand, inventories shrink, and the reduction in stocks leads ultimately to increases in hours worked, new hiring, and a general pickup in the economy. This inventory adjustment process is well under way.\nPerhaps more fundamentally, considerable fiscal policy stimulus is in train and monetary policy has been aggressively expansionary as well. Interest rates are low, and financial conditions have demonstrably improved. While it is difficult to judge these things with precision, it now appears that credit expansion is being constrained roughly as much by subdued demand as by tight supply. In any event, credit is more readily available to households and businesses today than it was just a few months ago.\nOnce the economic recovery begins, its pace is likely to be quite modest for a time. There is historical precedent for this, as evidenced by the first stages of both the expansion of the 1990s and the one earlier this decade. In view of the negative wealth effects stemming from declines in home and equity values, still strained credit conditions, considerable excess capacity across the economy, and sizable job losses to date, it seems a reasonable bet that it will take time for momentum to build. It is also likely to take a considerable period for the labor market to recover, as employment may well continue to decrease in finance, autos, and construction, for example, even as it picks up elsewhere. It is worth recalling in this regard that the unemployment rate peaked 15 months into the expansion of the 1990s and 19 months into this decade's expansion. In any event, with the passage of time—as we move into the middle of next year and beyond—I would expect to see a resumption of healthy growth.\nInflation and Asset Prices\nNumerous analysts have recently been expressing the concern that, notwithstanding the large amount of slack in the economy, there is the threat of a serious burst of inflation owing to the huge expansion of the Federal Reserve's balance sheet, from about $1 trillion in size last September to more than $2 trillion today. This is to be sure an impressive and, I might add, justified increase in liquidity, but there is nothing inevitable about a surge in prices. The Federal Reserve is fully capable of shrinking its balance sheet and withdrawing liquidity when it is appropriate to do so. Without question, it will be difficult to know both when to begin such action and how rapidly to proceed, but this is always the case. That is, in my experience it is always a challenge for policymakers to know when to begin to tighten policy and by how much to do so.\nThis challenge, however, is not a cause for despair. If one examines the inflation record of the United States, and of many other industrial economies for that matter, since the early 1980s, it appears that central banks have largely succeeded in delivering diminishing and, ultimately, low inflation. I can think of no reason why this cannot continue.\nMore worrisome to me is the potential—I would emphasize that at some point in the future—for further, sharp volatility in asset prices, where the Federal Reserve does not have a track record of success in curbing excesses. In my view, asset prices should play a greater role in policy deliberations and decisions than currently is the case. While policymakers have acknowledged that asset price excesses and their subsequent correction can potentially have meaningful consequences for the economy, they generally have preferred to try to cushion the repercussions of an asset price collapse rather than to address an asset price run-up in its early stages. There are in fact good reasons for this attitude, having to do with the difficulty of identifying asset 'bubbles' in a timely way, the need to build public support for action, and the challenge of weighing the costs and benefits of action for the broad economy. Nevertheless, in view of the damage resulting from the decline in housing values, as well as the aftermath of the collapse of prices of technology stocks earlier this decade, I think it essential to revisit these issues.\nIdentification of excesses in asset prices, although challenging, does not appear to be beyond the realm of possibility. There is some work in academic circles, and at least some practitioners agree, that when common ratios (the ratio of stock prices to earnings or dividends, for example, or the ratio of housing values to rents) exceed the bounds of historical experience, it is likely that a price correction will follow, although its timing is unpredictable. It would seem likely that misidentification will occur occasionally and, in particular, that some events may be classified as bubbles when they are not. The implication of this possibility is, in my view, to ensure that the policy response to a perceived excess in asset prices is measured, so that even if in error the ramifications for the economy will be modest.\nThis consideration illustrates, perhaps, the critical issue in addressing asset price excesses. When all is said and done, will the benefits outweigh the costs, assuming policymakers have made the correct identification? Monetary policy, for which we in the Federal Reserve are responsible, is a blunt instrument with economywide effects. We should not pretend that actions taken to rein in those asset price increases which seemingly outstrip economic fundamentals won't in the short run curtail to some extent economic growth and employment; after all, such actions are likely to require raising interest rates earlier and probably more than otherwise would be the case. There is a trade-off here, involving short-run costs in exchange for the benefits of greater stability and growth in the long run. Before taking action, policymakers need to weigh these elements carefully.\nFurther, monetary policy is not made in a vacuum; the central bank must have public support for the actions it pursues, and it is easy to imagine resistance to concerns about asset price levels. Nevertheless, as the anti-inflation experience of 1979-82, for example, illustrates, it is possible to build considerable support (as Paul Volcker did), or at least tolerance, for policies that some considered risky and unappealing.\nRegulatory Reform\nThe Treasury has recently come forward with an ambitious proposal to reform the regulatory and supervisory apparatus governing much of the financial services industry. I will not attempt a comprehensive review of the proposal here; instead, let me concentrate on a critical public policy issue and provide an assessment of the Treasury's response to this matter.\nThe issue in question is too-big-to-fail (TBTF), now widely if belatedly acknowledged as an exceedingly costly problem. While not constituting \"proof,\" it is striking that most of the losses suffered to date during the financial crisis have been at the largest institutions operating in the country.\nI have in fact spoken and written extensively—some might say obsessively—about TBTF over the past five years. In 2004, I co-authored (with my Federal Reserve colleague Ron Feldman) a book on the subject titled Too-Big-to-Fail: The Hazards of Bank Bailouts, just rereleased in paperback by the Brookings Institution. I think it fair to say that Feldman and I, unlike most other policymakers and analysts, recognized in a timely way that TBTF was a severe and growing problem, that it had not been addressed effectively by the FDICIA legislation of 1991, and that it would eventually and inevitably lead to excessive risk-taking, turmoil in financial markets, and disruption in the economy. It is also revealing that there is considerable overlap between the 19 large banking organizations just put through the \"stress test\" and the list of TBTF institutions Feldman and I identified in 2004.\nI think an important question is: How is it that we put high priority on the growing TBTF problem and its ramifications when others did not? The short and direct answer to this question is that we focused on understanding the incentives of uninsured creditors of large, complex financial institutions, the incentives of management of such institutions, and the incentives of policymakers responsible for economic and financial stability. And we understood the implications of such incentives.\nThe bottom line of our analysis is that creditors of such complex financial institutions expected, on the basis of relatively well-established precedents and on an understanding of policymakers' motivations, protection if failure threatened. As a consequence, they had at most modest incentive to be concerned about the condition and prospects of these large institutions, leading to underpricing of risk-taking in the market place. With risk underpriced, these institutions took on excessive amounts of it, leading eventually to the precarious position of some of them. And policymakers, fearing massive, negative spillover effects to other institutions, financial markets more generally, and the economy itself, provided protection and validated creditor expectations.\nThis emphasis on incentives is not accidental. To the contrary, I am convinced that just as incentives were at the heart of the TBTF problem, they necessarily must be at the heart of the solution. That is, any proposal which purports to correct TBTF must address the incentives which lead to the problem. The program that Feldman and I have advocated, which is called systemic focused supervision and is described in detail in several previous speeches, is intended to do precisely that.\nThe Treasury proposal, on the other hand, largely fails in this regard. In fact, I would describe the Treasury plan as it pertains specifically to TBTF as \"status quo plus\"—more capital, more liquidity, better supervision, far-reaching resolution authority for the largest institutions. There is little reason to think that these steps will, individually or collectively, succeed in reining in TBTF effectively over time because they do not change the incentives which create the problem. In fact, there is nothing in the Treasury proposal designed to put creditors of large, systemically important financial institutions at risk of loss.\nConclusion\nLet me reiterate just a few points, in concluding these remarks. First, although the labor market continues to deteriorate, I think that the first stage of economic recovery is close at hand, largely because the inventory liquidation process is proceeding as anticipated and because there are signs of stabilization in consumer spending, manufacturing, and some measures of housing activity. Second, while some have expressed considerable concern about inflation prospects in view of the expansion of the Federal Reserve's balance sheet, a more likely threat at some future point is renewed volatility in asset prices, where the Federal Reserve lacks a record of success in providing stability. And finally, while regulatory reform is appropriate at this juncture, the Treasury proposal fails to come to grips with TBTF and therefore leaves the financial system considerably more vulnerable than it needs to be to future bouts of instability.\n\nGood afternoon. It is a distinct pleasure to be back in Helena, to have another opportunity to share some thoughts about the state of and prospects for our economy, about risks to economic progress going forward, and about proposals for reform of the regulatory and supervisory apparatus governing financial institutions. By way of preview, my principal conclusions with regard to these matters are: 1) while this has been a long, broad, and deep recession, the first stage of recovery of the economy is close at hand; 2) although there are concerns about a potential burst of inflation, owing to considerable liquidity provision by the Federal Reserve during the recession and financial crisis, this is not likely in my judgment to pose a major threat to the economy. More worrisome in the longer-term is the possibility of renewed volatility in asset prices; 3) finally, while regulatory reform is essential and the Treasury's recent proposal is a start, the document fails to deal adequately with the too-big-to-fail problem and therefore, unless strengthened, will leave the financial system susceptible to future bouts of resource misallocation and serious instability.\n\nHaving, I hope, piqued your curiosity, I will devote the remainder of my remarks to describing the basis for these conclusions. But before proceeding, I will remind you that as always I am speaking only for myself and not for others in the Federal Reserve.\n\nAs you are no doubt well aware, the national economy has experienced a serious recession which began over a year and a half ago, in December 2007. The downturn in business activity has been broad, deep, and prolonged. Most industries and virtually every region of the country have been affected; the recession has, moreover, been global in nature. In this country, employment has declined appreciably during the contraction (by more than 6 million jobs), and unemployment has climbed to 9.5 percent of the labor force, the highest level since 1983.\n\nDespite a fairly continuous stream of negative news, I continue to think that improvement in the economy is close at hand. At economic turning points—when activity moves from recession to positive growth, for example—the data are inevitably mixed, and there now are in fact positive signs of stabilization in consumer spending, manufacturing activity, and various measures of residential real estate activity, including the volume of home sales and starts of single-family units. Moreover, adjustments which typically occur in a contraction ultimately help to lay the foundation for renewed growth. For example, as business reduces output and employment, at some point aggregate supply falls below even the subdued level of demand, inventories shrink, and the reduction in stocks leads ultimately to increases in hours worked, new hiring, and a general pickup in the economy. This inventory adjustment process is well under way.\n\nPerhaps more fundamentally, considerable fiscal policy stimulus is in train and monetary policy has been aggressively expansionary as well. Interest rates are low, and financial conditions have demonstrably improved. While it is difficult to judge these things with precision, it now appears that credit expansion is being constrained roughly as much by subdued demand as by tight supply. In any event, credit is more readily available to households and businesses today than it was just a few months ago.\n\nOnce the economic recovery begins, its pace is likely to be quite modest for a time. There is historical precedent for this, as evidenced by the first stages of both the expansion of the 1990s and the one earlier this decade. In view of the negative wealth effects stemming from declines in home and equity values, still strained credit conditions, considerable excess capacity across the economy, and sizable job losses to date, it seems a reasonable bet that it will take time for momentum to build. It is also likely to take a considerable period for the labor market to recover, as employment may well continue to decrease in finance, autos, and construction, for example, even as it picks up elsewhere. It is worth recalling in this regard that the unemployment rate peaked 15 months into the expansion of the 1990s and 19 months into this decade's expansion. In any event, with the passage of time—as we move into the middle of next year and beyond—I would expect to see a resumption of healthy growth.\n\nNumerous analysts have recently been expressing the concern that, notwithstanding the large amount of slack in the economy, there is the threat of a serious burst of inflation owing to the huge expansion of the Federal Reserve's balance sheet, from about $1 trillion in size last September to more than $2 trillion today. This is to be sure an impressive and, I might add, justified increase in liquidity, but there is nothing inevitable about a surge in prices. The Federal Reserve is fully capable of shrinking its balance sheet and withdrawing liquidity when it is appropriate to do so. Without question, it will be difficult to know both when to begin such action and how rapidly to proceed, but this is always the case. That is, in my experience it is always a challenge for policymakers to know when to begin to tighten policy and by how much to do so.\n\nThis challenge, however, is not a cause for despair. If one examines the inflation record of the United States, and of many other industrial economies for that matter, since the early 1980s, it appears that central banks have largely succeeded in delivering diminishing and, ultimately, low inflation. I can think of no reason why this cannot continue.\n\nMore worrisome to me is the potential—I would emphasize that at some point in the future—for further, sharp volatility in asset prices, where the Federal Reserve does not have a track record of success in curbing excesses. In my view, asset prices should play a greater role in policy deliberations and decisions than currently is the case. While policymakers have acknowledged that asset price excesses and their subsequent correction can potentially have meaningful consequences for the economy, they generally have preferred to try to cushion the repercussions of an asset price collapse rather than to address an asset price run-up in its early stages. There are in fact good reasons for this attitude, having to do with the difficulty of identifying asset 'bubbles' in a timely way, the need to build public support for action, and the challenge of weighing the costs and benefits of action for the broad economy. Nevertheless, in view of the damage resulting from the decline in housing values, as well as the aftermath of the collapse of prices of technology stocks earlier this decade, I think it essential to revisit these issues.\n\nIdentification of excesses in asset prices, although challenging, does not appear to be beyond the realm of possibility. There is some work in academic circles, and at least some practitioners agree, that when common ratios (the ratio of stock prices to earnings or dividends, for example, or the ratio of housing values to rents) exceed the bounds of historical experience, it is likely that a price correction will follow, although its timing is unpredictable. It would seem likely that misidentification will occur occasionally and, in particular, that some events may be classified as bubbles when they are not. The implication of this possibility is, in my view, to ensure that the policy response to a perceived excess in asset prices is measured, so that even if in error the ramifications for the economy will be modest.\n\nThis consideration illustrates, perhaps, the critical issue in addressing asset price excesses. When all is said and done, will the benefits outweigh the costs, assuming policymakers have made the correct identification? Monetary policy, for which we in the Federal Reserve are responsible, is a blunt instrument with economywide effects. We should not pretend that actions taken to rein in those asset price increases which seemingly outstrip economic fundamentals won't in the short run curtail to some extent economic growth and employment; after all, such actions are likely to require raising interest rates earlier and probably more than otherwise would be the case. There is a trade-off here, involving short-run costs in exchange for the benefits of greater stability and growth in the long run. Before taking action, policymakers need to weigh these elements carefully.\n\nFurther, monetary policy is not made in a vacuum; the central bank must have public support for the actions it pursues, and it is easy to imagine resistance to concerns about asset price levels. Nevertheless, as the anti-inflation experience of 1979-82, for example, illustrates, it is possible to build considerable support (as Paul Volcker did), or at least tolerance, for policies that some considered risky and unappealing.\n\nThe Treasury has recently come forward with an ambitious proposal to reform the regulatory and supervisory apparatus governing much of the financial services industry. I will not attempt a comprehensive review of the proposal here; instead, let me concentrate on a critical public policy issue and provide an assessment of the Treasury's response to this matter.\n\nThe issue in question is too-big-to-fail (TBTF), now widely if belatedly acknowledged as an exceedingly costly problem. While not constituting \"proof,\" it is striking that most of the losses suffered to date during the financial crisis have been at the largest institutions operating in the country.\n\nI have in fact spoken and written extensively—some might say obsessively—about TBTF over the past five years. In 2004, I co-authored (with my Federal Reserve colleague Ron Feldman) a book on the subject titled Too-Big-to-Fail: The Hazards of Bank Bailouts, just rereleased in paperback by the Brookings Institution. I think it fair to say that Feldman and I, unlike most other policymakers and analysts, recognized in a timely way that TBTF was a severe and growing problem, that it had not been addressed effectively by the FDICIA legislation of 1991, and that it would eventually and inevitably lead to excessive risk-taking, turmoil in financial markets, and disruption in the economy. It is also revealing that there is considerable overlap between the 19 large banking organizations just put through the \"stress test\" and the list of TBTF institutions Feldman and I identified in 2004.\n\nI think an important question is: How is it that we put high priority on the growing TBTF problem and its ramifications when others did not? The short and direct answer to this question is that we focused on understanding the incentives of uninsured creditors of large, complex financial institutions, the incentives of management of such institutions, and the incentives of policymakers responsible for economic and financial stability. And we understood the implications of such incentives.\n\nThe bottom line of our analysis is that creditors of such complex financial institutions expected, on the basis of relatively well-established precedents and on an understanding of policymakers' motivations, protection if failure threatened. As a consequence, they had at most modest incentive to be concerned about the condition and prospects of these large institutions, leading to underpricing of risk-taking in the market place. With risk underpriced, these institutions took on excessive amounts of it, leading eventually to the precarious position of some of them. And policymakers, fearing massive, negative spillover effects to other institutions, financial markets more generally, and the economy itself, provided protection and validated creditor expectations.\n\nThis emphasis on incentives is not accidental. To the contrary, I am convinced that just as incentives were at the heart of the TBTF problem, they necessarily must be at the heart of the solution. That is, any proposal which purports to correct TBTF must address the incentives which lead to the problem. The program that Feldman and I have advocated, which is called systemic focused supervision and is described in detail in several previous speeches, is intended to do precisely that.\n\nThe Treasury proposal, on the other hand, largely fails in this regard. In fact, I would describe the Treasury plan as it pertains specifically to TBTF as \"status quo plus\"—more capital, more liquidity, better supervision, far-reaching resolution authority for the largest institutions. There is little reason to think that these steps will, individually or collectively, succeed in reining in TBTF effectively over time because they do not change the incentives which create the problem. In fact, there is nothing in the Treasury proposal designed to put creditors of large, systemically important financial institutions at risk of loss.\n\nLet me reiterate just a few points, in concluding these remarks. First, although the labor market continues to deteriorate, I think that the first stage of economic recovery is close at hand, largely because the inventory liquidation process is proceeding as anticipated and because there are signs of stabilization in consumer spending, manufacturing, and some measures of housing activity. Second, while some have expressed considerable concern about inflation prospects in view of the expansion of the Federal Reserve's balance sheet, a more likely threat at some future point is renewed volatility in asset prices, where the Federal Reserve lacks a record of success in providing stability. And finally, while regulatory reform is appropriate at this juncture, the Treasury proposal fails to come to grips with TBTF and therefore leaves the financial system considerably more vulnerable than it needs to be to future bouts of instability.",
        "title": "Remarks to Helena Business Leaders",
        "href": "https://www.minneapolisfed.org/speeches/2009/remarks-to-helena-business-leaders",
        "date": "July 9, 2009"
    },
    {
        "speaker": "Gary H. Stern",
        "position": "Former President (1985 - 2009)",
        "content": "Introduction\nAbout two weeks ago, I had the opportunity to testify before the Senate Banking Committee on policies to address the too-big-to-fail (TBTF) problem. TBTF is a critical public policy issue, and I will offer further comments on the topic shortly. Indeed, my plan this afternoon is to cover a broad range of issues, including progress toward restoration of financial stability, policies essential to reducing the probability of future financial crises, the current state of the economy, and the economic outlook. There should be time for questions and discussion, and I will remind you that, as always, I am speaking only for myself and not for others in the Federal Reserve.\nFinancial Institutions and Markets\nBeginning about 21 months ago, financial markets were rocked by a series of shocks which ultimately had global implications and whose repercussions remain significant to this day. While conditions in credit markets generally have improved over the past several months, perceptible strains persist. The improvement we have witnessed appears to be due, in part, to the aggressive policy response of the Federal Reserve as well as programs introduced by the Treasury and FDIC.\nThe Federal Reserve, in particular, has reduced short-term interest rates significantly, worked to improve liquidity both in important markets and for a range of financial institutions, and purchased longer-term debt instruments in volume in order to decrease those rates as well. Reflecting the scale of these actions, the Federal Reserve balance sheet has increased from about $1 trillion last September to something in excess of $2 trillion now. While it is still too early to fully tally results, there has been progress, and I anticipate further improvement in credit conditions as select programs become fully operational, participation increases, and confidence picks up.\nThe Role of the Financial System\nA healthy, smoothly functioning financial system is essential to sustained economic growth, because businesses and households alike require the ability to finance projects at competitive terms and conditions, be they investment in plant and equipment or purchases of homes and durable goods. Right now, the financial system remains impaired, and there is considerable rhetoric about a so-called credit crunch. To be sure, some borrowers are encountering substantial difficulty in obtaining funding, but conversations with numerous bankers and their customers reveal a diverse set of circumstances, ranging from “business as usual” on the one hand to appreciable credit restriction on the other. One size clearly does not fit all, and it is important to recognize that the demand for credit from some sectors appears to have diminished, and its composition has shifted as well.\nBesides a role in financing investment, there are other compelling reasons why restoration of sound financial institutions and markets is of the highest priority. Markets that are impaired obviously do not provide robust prices for the financial instruments that normally trade on them, and such pricing is critical to resource allocation and reallocation. In particular, the reallocation of resources that should occur in a recession and that is fundamental to economic recovery is inhibited when financial markets are not functioning or are functioning poorly. Unless conditions improve, such market failures threaten to prolong the recession.\nFurther, the commercial banking system has long been thought of, and indeed has served as, a principal backup source of liquidity for many other financial institutions and markets. Banks continue to play this role but, for a variety of reasons, it has become more challenging to do so. For one thing, the so-called shadow banking system grew rapidly relative to the traditional banking sector over the past two decades or so. And now the demands on the banks from these nonbank financial institutions are that much greater, making it difficult for banks to respond adequately to all customers. Restoration of a healthy banking system would help to mitigate this problem.\nToo-Big-to-Fail\nIn view of the severity of the financial disruptions of the past 21 months, it is essential that we begin immediately to give serious thought to avoiding a recurrence of these events and to addressing the too-big-to-fail issue, now widely if belatedly acknowledged as an exceedingly costly problem. While not constituting “proof,” it is striking that most of the losses suffered to date during the financial crisis have been at the largest institutions operating in the country.\nI have in fact spoken and written extensively—some might say obsessively—about TBTF over the past five years. In 2004, I co-authored (with my colleague Ron Feldman) a book on the subject titled Too-Big-to-Fail: The Hazards of Bank Bailouts, just rereleased in paperback by the Brookings Institution. I think it fair to say that Feldman and I, unlike most other policymakers and analysts, recognized in a timely way that TBTF was a severe and growing problem, that it had not been addressed effectively by the FDICIA legislation of 1991, and that it would eventually and inevitably lead to excessive risk-taking, turmoil in financial markets, and disruption in the economy. It is also revealing that there is considerable overlap between the 19 large banking organizations just put through the “stress test” and the list of TBTF institutions Feldman and I identified in 2004.\nI think an important question is: How is it that we put high priority on the growing TBTF problem and its ramifications when others did not? The short and direct answer to this question is that we focused on understanding the incentives of uninsured creditors of large, complex financial institutions, the incentives of management of such institutions, and the incentives of policymakers responsible for economic and financial stability. And we understood the implications of such incentives.\nThe bottom line of our analysis is that creditors of such complex financial institutions expected, on the basis of relatively well-established precedents and on an understanding of policymakers' motivations, protection if failure threatened. As a consequence, they had at most modest incentive to be concerned about the condition and prospects of these large institutions, leading to underpricing of risk-taking. With risk underpriced, these institutions took on excessive amounts of it, leading eventually to the precarious position of some of them. And policymakers, fearing massive, negative spillover effects to other institutions, financial markets more generally, and the economy itself, provided protection and validated creditor expectations.\nThis emphasis on incentives is not merely historical background. To the contrary, I am convinced that just as incentives were at the heart of the TBTF problem, they necessarily must be at the heart of the solution. Our proposal to correct TBTF, called systemic focused supervision (SFS), is designed to better align incentives so as to significantly reduce both the TBTF problem and the probability of future episodes of major instability. The keys to this are, in fact, reforms which make policymakers confident that they need not intervene if a large institution encounters difficulty and to put creditors on notice that they are likely to experience losses in such circumstances.\nRather than review the specifics of SFS this afternoon—they are described in many of my speeches of the past eight months—let me instead speculate a bit about the possible course of action with regard to the risk-taking of large, complex financial institutions. I would think that such institutions may well, in the future, be subject to higher capital requirements, “taxes” on activities that pose systemic risk, and a bank-like resolution regime to help contain spillovers. Among other things, such steps would help to level the playing field between TBTF firms and community-oriented financial organizations. However, I am deeply concerned that proposals which purport to address TBTF, but which fail to correct incentives, will prove to be less than fully successful. In particular, proposals to “shrink” the largest financial institutions or to rely on heightened regulation and supervision of and increased capital for such institutions do not address the fundamental problem.\nThe Economy\nLet me turn now to the state of the economy and its prospects. As you are no doubt well aware, the national economy is in the midst of a serious recession which began about a year and a half ago, a downturn which has affected most industries and virtually every region of the country. The recession, moreover, is global in nature. In this country, employment has declined significantly during the contraction in activity, and the unemployment rate has climbed to 8.9 percent nationwide.\nGiven the breadth of the downturn, it is difficult at this stage to identify with conviction the engine, or engines, of expansion that will propel the recovery of the national economy. In my experience, this is always the case in the midst of recession. Still, I continue to think that improvement in business activity is not far off. Interest rates are low and financial conditions are improving; the improvement is gradually becoming more broadly based. Major fiscal policy stimulus is under way and should add to aggregate demand in a timely way unless consumers and businesses turn exceedingly cautious.\nMoreover, adjustments which typically occur in a contraction ultimately help to lay the foundation for renewed growth. For example, as business continues to reduce output and employment, inventories shrink, and at some point aggregate supply falls below even the diminished level of demand, leading to increases in hours worked, net new hiring, and a general pickup in activity. There are, moreover, signs that consumer spending is in the process of stabilizing after its sharp decline during the second half of last year; indeed, consumer spending increased in the first quarter, according to the recently released GDP report. And progress is under way in working off the inventory of unsold, unoccupied homes and condos.\nOnce the economic recovery begins, the pace of the expansion is likely to be subdued for a time. There is historical precedent for this, since the recovery of the early 1990s was initially quite modest, as was the recovery earlier this decade. More importantly, in view of the state of the credit markets and the decline in the value of equities and homes, it seems a fair bet that it will take time for momentum to build. But with the passage of time—as we get into the middle of 2010 and beyond—I would expect to see a resumption of healthy growth.\nIt is also likely to take some time for labor market conditions to improve meaningfully. Again, there is ample precedent for this and, more fundamentally, employment may well continue to fall in industries which are contracting—finance, construction, autos—even as it picks up elsewhere.\nWhat of the outlook for inflation? Concerns today appear to have coalesced around two competing perspectives, namely: (1) concern for future inflation, stemming from the Federal Reserve's provision of huge amounts of liquidity in response to the financial crisis; (2) deflation, resulting presumably from the downturn in global economic activity and the concomitant increase in excess capacity.\nNeither concern can be readily dismissed but, if economic growth resumes in the United States as I expect, the threat of deflation should diminish commensurately. And to date, there is scant evidence of deflation in so-called core measures of inflation. As for liquidity provision and inflation, it is important to emphasize that the relation between growth in the money supply and the path of prices holds in the long run, over periods of at least five and more likely 10 years. Thus, there is ample time for the Federal Reserve to withdraw excess liquidity, although to be sure, policymakers will have to be acutely sensitive to acting as soon as appropriate.\nAsset Prices\nA few moments ago, I alluded to the decrease in home and equity values and its implications for near-term business activity. Changes in home and equity prices, two principal items on the household balance sheet, exert so-called wealth effects on consumer spending, which is to say that while such spending depends mainly on after-tax income, wealth influences outlays as well. While policymakers have acknowledged that asset price excesses and their subsequent correction can potentially have meaningful consequences for the economy, they generally have preferred to try to cushion the repercussions of an asset price collapse rather than to address an asset price run-up in its early stages. There are good reasons for this attitude, having to do with the difficulty of identifying asset “bubbles” in a timely way, the need to build public support for action, and the challenge of weighing the costs and benefits of action for the broad economy. Nevertheless, in view of the damage resulting from the decline in housing values, as well as the aftermath of the collapse of prices of technology stocks earlier this decade, I think it essential to revisit these issues.\nIdentification of excesses in asset prices, although challenging, does not appear to be beyond the realm of possibility. There is some work in academic circles, and at least some practitioners agree, that when common ratios (the ratio of stock prices to earnings or dividends, for example, or the ratio of housing values to rents) exceed the bounds of historical experience, it is likely that a price correction will follow, although its timing is unpredictable. It would seem likely that misidentification will occur occasionally and, in particular, that some events may be classified as bubbles when they are not. The implication of this possibility is, in my view, to ensure that the policy response to a perceived excess in asset prices is measured, so that even if in error the ramifications for the economy will be modest.\nThis consideration illustrates, perhaps, the critical issue in addressing asset price excesses. When all is said and done, will the benefits outweigh the costs, assuming policymakers have made the correct identification? Monetary policy, for which we in the Federal Reserve are responsible, is a blunt instrument with economywide effects. We should not pretend that actions taken to rein in those asset price increases which seemingly outstrip economic fundamentals won't in the short run curtail to some extent economic growth and employment; after all, such actions are likely to require raising interest rates earlier and probably more than otherwise would be the case. There is a trade-off here, involving short-run costs in exchange for the benefits of greater stability and growth in the long run. Before taking action, policymakers need to weigh these elements carefully.\nFurther, monetary policy is not made in a vacuum; the central bank must have public support for the actions it pursues, and it is easy to imagine resistance to concerns about asset price levels. Nevertheless, as the anti-inflation experience of 1979-82, for example, illustrates, it is possible to build considerable support (as Paul Volcker did), or at least tolerance, for policies that some considered risky and unappealing.\nConclusion\nLet me reiterate just a few points, in wrapping up these remarks. First, appreciable financial strains persist, and credit issues are likely to weigh on the economy for some time. Overall, it is essential to restore the health of financial institutions and markets, so that long-lived projects can be financed, so that resource reallocation is facilitated, and so that liquidity improves. In part as a consequence of the state of the credit markets, the recession is likely to persist for several more months, and the initial stage of the recovery seems likely to be subdued. Nevertheless, in view of the policies already in place here and abroad, a resumption of growth should not be too far off, especially given the economy's fundamental resilience. Before long, attention will appropriately turn to banking issues and policies, and especially to addressing the vexing issue of TBTF. This effort should be among our highest priorities and should focus on correcting the incentives that contributed to the problem and the instability that followed from it. And policymakers also should begin to reconsider their attitude toward excesses in asset prices because it has proven exceedingly difficult and costly to deal with the aftermath of such excesses.\n\nAbout two weeks ago, I had the opportunity to testify before the Senate Banking Committee on policies to address the too-big-to-fail (TBTF) problem. TBTF is a critical public policy issue, and I will offer further comments on the topic shortly. Indeed, my plan this afternoon is to cover a broad range of issues, including progress toward restoration of financial stability, policies essential to reducing the probability of future financial crises, the current state of the economy, and the economic outlook. There should be time for questions and discussion, and I will remind you that, as always, I am speaking only for myself and not for others in the Federal Reserve.\n\nBeginning about 21 months ago, financial markets were rocked by a series of shocks which ultimately had global implications and whose repercussions remain significant to this day. While conditions in credit markets generally have improved over the past several months, perceptible strains persist. The improvement we have witnessed appears to be due, in part, to the aggressive policy response of the Federal Reserve as well as programs introduced by the Treasury and FDIC.\n\nThe Federal Reserve, in particular, has reduced short-term interest rates significantly, worked to improve liquidity both in important markets and for a range of financial institutions, and purchased longer-term debt instruments in volume in order to decrease those rates as well. Reflecting the scale of these actions, the Federal Reserve balance sheet has increased from about $1 trillion last September to something in excess of $2 trillion now. While it is still too early to fully tally results, there has been progress, and I anticipate further improvement in credit conditions as select programs become fully operational, participation increases, and confidence picks up.\n\nA healthy, smoothly functioning financial system is essential to sustained economic growth, because businesses and households alike require the ability to finance projects at competitive terms and conditions, be they investment in plant and equipment or purchases of homes and durable goods. Right now, the financial system remains impaired, and there is considerable rhetoric about a so-called credit crunch. To be sure, some borrowers are encountering substantial difficulty in obtaining funding, but conversations with numerous bankers and their customers reveal a diverse set of circumstances, ranging from “business as usual” on the one hand to appreciable credit restriction on the other. One size clearly does not fit all, and it is important to recognize that the demand for credit from some sectors appears to have diminished, and its composition has shifted as well.\n\nBesides a role in financing investment, there are other compelling reasons why restoration of sound financial institutions and markets is of the highest priority. Markets that are impaired obviously do not provide robust prices for the financial instruments that normally trade on them, and such pricing is critical to resource allocation and reallocation. In particular, the reallocation of resources that should occur in a recession and that is fundamental to economic recovery is inhibited when financial markets are not functioning or are functioning poorly. Unless conditions improve, such market failures threaten to prolong the recession.\n\nFurther, the commercial banking system has long been thought of, and indeed has served as, a principal backup source of liquidity for many other financial institutions and markets. Banks continue to play this role but, for a variety of reasons, it has become more challenging to do so. For one thing, the so-called shadow banking system grew rapidly relative to the traditional banking sector over the past two decades or so. And now the demands on the banks from these nonbank financial institutions are that much greater, making it difficult for banks to respond adequately to all customers. Restoration of a healthy banking system would help to mitigate this problem.\n\nIn view of the severity of the financial disruptions of the past 21 months, it is essential that we begin immediately to give serious thought to avoiding a recurrence of these events and to addressing the too-big-to-fail issue, now widely if belatedly acknowledged as an exceedingly costly problem. While not constituting “proof,” it is striking that most of the losses suffered to date during the financial crisis have been at the largest institutions operating in the country.\n\nI have in fact spoken and written extensively—some might say obsessively—about TBTF over the past five years. In 2004, I co-authored (with my colleague Ron Feldman) a book on the subject titled Too-Big-to-Fail: The Hazards of Bank Bailouts, just rereleased in paperback by the Brookings Institution. I think it fair to say that Feldman and I, unlike most other policymakers and analysts, recognized in a timely way that TBTF was a severe and growing problem, that it had not been addressed effectively by the FDICIA legislation of 1991, and that it would eventually and inevitably lead to excessive risk-taking, turmoil in financial markets, and disruption in the economy. It is also revealing that there is considerable overlap between the 19 large banking organizations just put through the “stress test” and the list of TBTF institutions Feldman and I identified in 2004.\n\nI think an important question is: How is it that we put high priority on the growing TBTF problem and its ramifications when others did not? The short and direct answer to this question is that we focused on understanding the incentives of uninsured creditors of large, complex financial institutions, the incentives of management of such institutions, and the incentives of policymakers responsible for economic and financial stability. And we understood the implications of such incentives.\n\nThe bottom line of our analysis is that creditors of such complex financial institutions expected, on the basis of relatively well-established precedents and on an understanding of policymakers' motivations, protection if failure threatened. As a consequence, they had at most modest incentive to be concerned about the condition and prospects of these large institutions, leading to underpricing of risk-taking. With risk underpriced, these institutions took on excessive amounts of it, leading eventually to the precarious position of some of them. And policymakers, fearing massive, negative spillover effects to other institutions, financial markets more generally, and the economy itself, provided protection and validated creditor expectations.\n\nThis emphasis on incentives is not merely historical background. To the contrary, I am convinced that just as incentives were at the heart of the TBTF problem, they necessarily must be at the heart of the solution. Our proposal to correct TBTF, called systemic focused supervision (SFS), is designed to better align incentives so as to significantly reduce both the TBTF problem and the probability of future episodes of major instability. The keys to this are, in fact, reforms which make policymakers confident that they need not intervene if a large institution encounters difficulty and to put creditors on notice that they are likely to experience losses in such circumstances.\n\nRather than review the specifics of SFS this afternoon—they are described in many of my speeches of the past eight months—let me instead speculate a bit about the possible course of action with regard to the risk-taking of large, complex financial institutions. I would think that such institutions may well, in the future, be subject to higher capital requirements, “taxes” on activities that pose systemic risk, and a bank-like resolution regime to help contain spillovers. Among other things, such steps would help to level the playing field between TBTF firms and community-oriented financial organizations. However, I am deeply concerned that proposals which purport to address TBTF, but which fail to correct incentives, will prove to be less than fully successful. In particular, proposals to “shrink” the largest financial institutions or to rely on heightened regulation and supervision of and increased capital for such institutions do not address the fundamental problem.\n\nLet me turn now to the state of the economy and its prospects. As you are no doubt well aware, the national economy is in the midst of a serious recession which began about a year and a half ago, a downturn which has affected most industries and virtually every region of the country. The recession, moreover, is global in nature. In this country, employment has declined significantly during the contraction in activity, and the unemployment rate has climbed to 8.9 percent nationwide.\n\nGiven the breadth of the downturn, it is difficult at this stage to identify with conviction the engine, or engines, of expansion that will propel the recovery of the national economy. In my experience, this is always the case in the midst of recession. Still, I continue to think that improvement in business activity is not far off. Interest rates are low and financial conditions are improving; the improvement is gradually becoming more broadly based. Major fiscal policy stimulus is under way and should add to aggregate demand in a timely way unless consumers and businesses turn exceedingly cautious.\n\nMoreover, adjustments which typically occur in a contraction ultimately help to lay the foundation for renewed growth. For example, as business continues to reduce output and employment, inventories shrink, and at some point aggregate supply falls below even the diminished level of demand, leading to increases in hours worked, net new hiring, and a general pickup in activity. There are, moreover, signs that consumer spending is in the process of stabilizing after its sharp decline during the second half of last year; indeed, consumer spending increased in the first quarter, according to the recently released GDP report. And progress is under way in working off the inventory of unsold, unoccupied homes and condos.\n\nOnce the economic recovery begins, the pace of the expansion is likely to be subdued for a time. There is historical precedent for this, since the recovery of the early 1990s was initially quite modest, as was the recovery earlier this decade. More importantly, in view of the state of the credit markets and the decline in the value of equities and homes, it seems a fair bet that it will take time for momentum to build. But with the passage of time—as we get into the middle of 2010 and beyond—I would expect to see a resumption of healthy growth.\n\nIt is also likely to take some time for labor market conditions to improve meaningfully. Again, there is ample precedent for this and, more fundamentally, employment may well continue to fall in industries which are contracting—finance, construction, autos—even as it picks up elsewhere.\n\nWhat of the outlook for inflation? Concerns today appear to have coalesced around two competing perspectives, namely: (1) concern for future inflation, stemming from the Federal Reserve's provision of huge amounts of liquidity in response to the financial crisis; (2) deflation, resulting presumably from the downturn in global economic activity and the concomitant increase in excess capacity.\n\nNeither concern can be readily dismissed but, if economic growth resumes in the United States as I expect, the threat of deflation should diminish commensurately. And to date, there is scant evidence of deflation in so-called core measures of inflation. As for liquidity provision and inflation, it is important to emphasize that the relation between growth in the money supply and the path of prices holds in the long run, over periods of at least five and more likely 10 years. Thus, there is ample time for the Federal Reserve to withdraw excess liquidity, although to be sure, policymakers will have to be acutely sensitive to acting as soon as appropriate.\n\nA few moments ago, I alluded to the decrease in home and equity values and its implications for near-term business activity. Changes in home and equity prices, two principal items on the household balance sheet, exert so-called wealth effects on consumer spending, which is to say that while such spending depends mainly on after-tax income, wealth influences outlays as well. While policymakers have acknowledged that asset price excesses and their subsequent correction can potentially have meaningful consequences for the economy, they generally have preferred to try to cushion the repercussions of an asset price collapse rather than to address an asset price run-up in its early stages. There are good reasons for this attitude, having to do with the difficulty of identifying asset “bubbles” in a timely way, the need to build public support for action, and the challenge of weighing the costs and benefits of action for the broad economy. Nevertheless, in view of the damage resulting from the decline in housing values, as well as the aftermath of the collapse of prices of technology stocks earlier this decade, I think it essential to revisit these issues.\n\nIdentification of excesses in asset prices, although challenging, does not appear to be beyond the realm of possibility. There is some work in academic circles, and at least some practitioners agree, that when common ratios (the ratio of stock prices to earnings or dividends, for example, or the ratio of housing values to rents) exceed the bounds of historical experience, it is likely that a price correction will follow, although its timing is unpredictable. It would seem likely that misidentification will occur occasionally and, in particular, that some events may be classified as bubbles when they are not. The implication of this possibility is, in my view, to ensure that the policy response to a perceived excess in asset prices is measured, so that even if in error the ramifications for the economy will be modest.\n\nThis consideration illustrates, perhaps, the critical issue in addressing asset price excesses. When all is said and done, will the benefits outweigh the costs, assuming policymakers have made the correct identification? Monetary policy, for which we in the Federal Reserve are responsible, is a blunt instrument with economywide effects. We should not pretend that actions taken to rein in those asset price increases which seemingly outstrip economic fundamentals won't in the short run curtail to some extent economic growth and employment; after all, such actions are likely to require raising interest rates earlier and probably more than otherwise would be the case. There is a trade-off here, involving short-run costs in exchange for the benefits of greater stability and growth in the long run. Before taking action, policymakers need to weigh these elements carefully.\n\nFurther, monetary policy is not made in a vacuum; the central bank must have public support for the actions it pursues, and it is easy to imagine resistance to concerns about asset price levels. Nevertheless, as the anti-inflation experience of 1979-82, for example, illustrates, it is possible to build considerable support (as Paul Volcker did), or at least tolerance, for policies that some considered risky and unappealing.\n\nLet me reiterate just a few points, in wrapping up these remarks. First, appreciable financial strains persist, and credit issues are likely to weigh on the economy for some time. Overall, it is essential to restore the health of financial institutions and markets, so that long-lived projects can be financed, so that resource reallocation is facilitated, and so that liquidity improves. In part as a consequence of the state of the credit markets, the recession is likely to persist for several more months, and the initial stage of the recovery seems likely to be subdued. Nevertheless, in view of the policies already in place here and abroad, a resumption of growth should not be too far off, especially given the economy's fundamental resilience. Before long, attention will appropriately turn to banking issues and policies, and especially to addressing the vexing issue of TBTF. This effort should be among our highest priorities and should focus on correcting the incentives that contributed to the problem and the instability that followed from it. And policymakers also should begin to reconsider their attitude toward excesses in asset prices because it has proven exceedingly difficult and costly to deal with the aftermath of such excesses.",
        "title": "Financial Conditions and the Economic Outlook",
        "href": "https://www.minneapolisfed.org/speeches/2009/financial-conditions-and-the-economic-outlook-willmar",
        "date": "May 19, 2009"
    },
    {
        "speaker": "Gary H. Stern",
        "position": "Former President (1985 - 2009)",
        "content": "Chairman Dodd, Ranking Member Shelby, and members of the Committee, thank you for the opportunity to review the too big to fail (TBTF) problem with you today. I will develop a simple conclusion in this testimony: The key to addressing TBTF is to reduce substantially the negative spillover effects stemming from the failure of a systemically important financial institution. Let me explain how I have come to that conclusion.\nThe TBTF problem is one of undesirable incentives which we need to address if we hope to fix the problem. TBTF arises, by definition, when the uninsured creditors of systemically important financial institutions expect government protection from loss when these financial institutions get into financial or operational trouble. The key to addressing this problem and changing incentives, therefore, is to convince these creditors that they are at risk of loss. If creditors continue to expect special protection, the moral hazard of government protection will continue. That is, the creditors will continue to underprice the risk-taking of these financial institutions, overfund them, and fail to provide effective market discipline Facing prices that are too low, systemically important firms will take on too much risk. Excessive risk-taking squanders valuable economic resources and, in the extreme, leads to financial crises that impose substantial losses on taxpayers. Put another way, if policymakers do not address TBTF, the United States likely will endure an inefficient financial system, slower economic growth, and lower living standards than otherwise would be the case.\nTo address TBTF, policymakers must change these incentives, and I recommend the following steps to achieve that goal. And let me emphasize that these are my personal views.\nFirst, identify why policymakers provide protection to uninsured creditors. If we do not address the underlying rationale for providing protection, we will not credibly put creditors of systemically important firms at risk of loss. The threat of financial spillovers leads policymakers to provide such protection.1 Indeed, I would define systemically important financial institutions by the potential that their financial and operational weaknesses can spill over to other financial institutions, capital markets, and the rest of the economy. As a result, my recommendations to address the TBTF problem focus on mitigating the perceived and real fallout from financial spillovers.\nSecond, enact reforms to reduce the perceived or real threat of the spillovers that motivate after-the fact protection of uninsured creditors. These reforms include, but are not limited to, increased supervisory focus on preparation for the potential failure of a large financial institution, enhanced prompt corrective action, and better communication of efforts to put creditors of systemically important firms at risk of loss. I call this combination of reforms systemic focused supervision (SFS). Other reforms outside of SFS will help address TBTF as well. I also recommend, for example, capital regimes that automatically provide increased protection against loss during bad times and insurance premiums that raise the cost for financial institution activities that create spillovers. I recognize the substantial benefits of highlighting a single reform that would fix TBTF, but I believe a variety of steps are required to credibly take on TBTF.2\nThird, be careful about relying heavily on reforms that do not materially reduce spillovers. In particular, I do not think that intensification of traditional supervision and regulation of large financial firms will effectively address the TBTF problem. In a similar vein, while I support the creation of a new resolution regime for systemically important nonbank financial institutions, I would augment the new resolution regime with the types of reforms I just noted.\nI will now discuss these points quite briefly. I will provide additional detail in the appendix to this testimony.3\nSpillovers Produce the TBTF Problem\nUninsured creditors of systemically important firms come to expect protection because they understand the motivation of policymakers. Policymakers provide protection, in my experience, believing that such protection will contain costly financial spillovers. Policymakers understand that protecting creditors reduces market discipline, but they judge the costs of such a reduction to be smaller than the fallout from the collapse of a major institution. Policymakers worry about spillovers—for example, the failure of other large financial firms due to their direct exposure to a weak firm or because of a more general panic—and the potential impact they may have on the rest of the economy.\nI see three general approaches to addressing concerns over spillovers and thus increasing market discipline (and reducing moral hazard). First, enact reforms that make policymakers more confident that they can impose losses on creditors without creating spillovers that would justify government protection. Second, reduce the losses that failing firms can impose on other firms or markets, which helps reduce spillovers. Third, alter payments systems to reduce their transmission of losses suffered by one firm to others.\nPolicymakers cannot eliminate spillovers entirely, nor can they credibly commit to never providing protection to creditors of systemically important firms. But they can make significant progress in reducing the probability of providing protection, reducing the number of creditors who might receive protection, and reducing the amount of coverage that creditors receive. These are all valuable results. I will now provide several specific examples of approaches to deal with spillovers.\nExamples of Reforms That Credibly Address TBTF by Taking on Spillovers\nTo take on spillovers, I recommend starting with SFS, a combination of reforms that would identify and better manage spillovers, reduce losses from the failure of systemically important financial institutions, and alter uninsured creditor expectations so that they better price risk-taking. To provide a sense for additional reforms I have endorsed, I will provide two other examples of reforms you might consider beyond SFS. Others have begun endorsing reforms of this type, which indicates that attacking spillovers is not considered impossible.\nSystemic Focused Supervision. This approach to addressing spillovers has three components.\nEngage in Early Identification. I would focus financial institution oversight, defined broadly, on identifying potential spillovers both in general and for specific firms, and offering recommendations to mitigate them. To my mind, this is conceptually similar to the macroprudential or systemic-risk supervision others have supported. I would concentrate such efforts, which would require significant input from bank supervisors and others, on carefully mapping out the exposures that systemically important firms have with each other and other basic sources of spillovers. Once the responsible supervisory entity documents where and how spillovers might arise, it would take the lead in offering recommendations to address them. This effort either would assure policymakers that a perceived spillover did not in fact pose a significant threat or would direct resources to fix the vulnerability and generate such comfort.\nLest such an exercise sound like it would be unproductive, I believe that fairly simple failure simulation exercises over the years confirmed the potential spillovers, created by the overseas and derivative operations of some large financial firms, that now bedevil us. I would also note that macroprudential supervision can and should put some of the burden of early identification on the systemically important firms themselves by, for example, requiring them to prepare for and explain the challenges of entering what would amount to a prepackaged bankruptcy.4\nEnhanced Prompt Corrective Action (PCA). To focus supervisors on closing weak institutions early, which reduces the losses they can impose on others, I recommend incorporating market signals of firm risk into the current PCA regime. The incorporation would require care. Market signals contain noise, but such signals also offer forward-looking measures of firm specific-risk with valuable information for bank and other supervisors.\nImprove Communication. The goals here are to establish the credibility of efforts to put creditors at risk of loss and to give creditors the opportunity to alter their behavior. As a result, I recommend that supervisory and other stability-focused agencies clearly communicate the steps in process to avoid full protection. Simply put, creditors cannot read minds and will not alter their expectations and behavior unless they understand the policy changes under way.\nSFS is not the only approach to addressing spillovers. Let me highlight two other reforms by way of example.\nDevelop Capital Instruments to Absorb Losses When Problems Arise. Requiring firms to hold substantially more capital offers a path to absorb losses before they spill over and directly affect other firms. But having to raise expensive capital can either encourage firms to avoid socially beneficial lending or to take on more risk to generate targeted returns. I urge policymakers to examine capital tools that effectively create capital when firms need it most, which reduces their cost and avoids fueling downcycles.5\nPrice for Spillover Creation. A direct way to discourage the types of activities that generate spillovers is to put a price on them because, after all, spillovers impose costs on all of us. Using the early-identification approach noted above to identify the major causes of spillovers would offer a first step. The actual pricing of such activities could occur via something like an insurance premium. The FDIC already has made important progress in creating such an approach for large banks, although the price it charges is capped at a low level at this time.\nI now turn to reforms to address TBTF where I am concerned policymakers may be asking too much.\nDo Not Rely Too Heavily on Traditional Supervision and Regulation (S&R), Resolution Regimes, or Downsizing\nBased on direct observation, I am not convinced that supervisors can consistently and effectively prevent excessive risk-taking by the large firms they oversee in a timely fashion, absent draconian measures that tend to throw out the good with the bad. For this reason, I am not confident that traditional S&R can reduce risk sufficiently such that it addresses the problems associated with TBTF status.6   While policymakers should improve S&R by incorporating the lessons learned over the last two years, it cannot be the bulwark in addressing TBTF.\nI do see clear benefits in increasing the scope of bank-like resolution systems to entities such as bank holding companies. Such regimes would facilitate imposition of losses on equity holders, allow for the abrogation of certain contracts, and provide a framework for operating an insolvent firm. These steps address some spillovers and increase market discipline. But I have long argued that the resolution regime created by FDICIA would not, by itself, effectively limit after-the-fact protection for creditors of systemically important banks.7  Events over the last two years have largely reinforced those concerns. A bank-like resolution regime for nonbanks, which creates a systemic-risk exception, leaves some potential spillovers remaining, and so it is a necessary but not sufficient reform to address TBTF.\nFinally, there has been increased discussion of efforts to address TBTF by making the largest financial firms smaller. My concerns here are practical and do not reflect any particular empathy for managers or equity holders of large firms. In short, I think efforts to break up the firms would result in a focus on a very small number of institutions, thereby leaving many systemically important firms as is. Moreover, I am skeptical, for the reasons noted above, that policymakers will effectively prevent the newly constituted (smaller) firms from taking on risks that can bring down others.\nConclusion\nMaintaining the status quo with regard to TBTF could well impose large costs on the U.S. economy. We cannot afford such costs. I encourage you to focus on proposals that address the underlying reason for protection of creditors of TBTF financial institutions, which is concern for financial spillovers. I have offered examples of such reforms. Absent these or similar reforms, I am skeptical that we will make significant progress against TBTF.\n1 We discuss other potential motivations that could lead to TBTF support and why we think spillovers are the most important motivation in Gary H. Stern and Ron J. Feldman, 2009, Too Big To Fail: The Hazards of Bank Bailouts, chapter 5.\n2 More generally, see the testimony of Daniel K. Tarullo on March 19, 2009, before the U.S. Senate Committee on Banking, Housing, and Urban Affairs for options for modernizing bank supervision and regulation, including many that seek to foster financial stability.\n3 The appendix includes summaries of the key arguments in our book on TBTF, more recent analysis applying the recommendations in the book to the current crisis, and an initial analysis of proposals to address TBTF by making large financial institutions smaller. See our writings on TBTF.\n4 Raghuram Rajan made a similar recommendation in “The Credit Crisis and Cycle Proof Regulation,” the Homer Jones Lecture at the Federal Reserve Bank of St. Louis, April 15, 2009.\n5 We discuss such a recommendation, based on work by Mark Flannery, briefly on page 128 of the TBTF book.\nFor a more current discussion of this idea, along with other proposals to address TBTF, see the analysis carried out by the Squam Lake Working Group on Financial Regulation.\n6 For a fuller discussion, see Appendix C of the TBTF book.\n7 For a fuller discussion of limitations of the FDICIA resolution process, see Appendix A of the TBTF book.\n\nChairman Dodd, Ranking Member Shelby, and members of the Committee, thank you for the opportunity to review the too big to fail (TBTF) problem with you today. I will develop a simple conclusion in this testimony: The key to addressing TBTF is to reduce substantially the negative spillover effects stemming from the failure of a systemically important financial institution. Let me explain how I have come to that conclusion.\n\nThe TBTF problem is one of undesirable incentives which we need to address if we hope to fix the problem. TBTF arises, by definition, when the uninsured creditors of systemically important financial institutions expect government protection from loss when these financial institutions get into financial or operational trouble. The key to addressing this problem and changing incentives, therefore, is to convince these creditors that they are at risk of loss. If creditors continue to expect special protection, the moral hazard of government protection will continue. That is, the creditors will continue to underprice the risk-taking of these financial institutions, overfund them, and fail to provide effective market discipline Facing prices that are too low, systemically important firms will take on too much risk. Excessive risk-taking squanders valuable economic resources and, in the extreme, leads to financial crises that impose substantial losses on taxpayers. Put another way, if policymakers do not address TBTF, the United States likely will endure an inefficient financial system, slower economic growth, and lower living standards than otherwise would be the case.\n\nTo address TBTF, policymakers must change these incentives, and I recommend the following steps to achieve that goal. And let me emphasize that these are my personal views.\n\nFirst, identify why policymakers provide protection to uninsured creditors. If we do not address the underlying rationale for providing protection, we will not credibly put creditors of systemically important firms at risk of loss. The threat of financial spillovers leads policymakers to provide such protection.1 Indeed, I would define systemically important financial institutions by the potential that their financial and operational weaknesses can spill over to other financial institutions, capital markets, and the rest of the economy. As a result, my recommendations to address the TBTF problem focus on mitigating the perceived and real fallout from financial spillovers.\n\nSecond, enact reforms to reduce the perceived or real threat of the spillovers that motivate after-the fact protection of uninsured creditors. These reforms include, but are not limited to, increased supervisory focus on preparation for the potential failure of a large financial institution, enhanced prompt corrective action, and better communication of efforts to put creditors of systemically important firms at risk of loss. I call this combination of reforms systemic focused supervision (SFS). Other reforms outside of SFS will help address TBTF as well. I also recommend, for example, capital regimes that automatically provide increased protection against loss during bad times and insurance premiums that raise the cost for financial institution activities that create spillovers. I recognize the substantial benefits of highlighting a single reform that would fix TBTF, but I believe a variety of steps are required to credibly take on TBTF.2\n\nThird, be careful about relying heavily on reforms that do not materially reduce spillovers. In particular, I do not think that intensification of traditional supervision and regulation of large financial firms will effectively address the TBTF problem. In a similar vein, while I support the creation of a new resolution regime for systemically important nonbank financial institutions, I would augment the new resolution regime with the types of reforms I just noted.\n\nI will now discuss these points quite briefly. I will provide additional detail in the appendix to this testimony.3\n\nUninsured creditors of systemically important firms come to expect protection because they understand the motivation of policymakers. Policymakers provide protection, in my experience, believing that such protection will contain costly financial spillovers. Policymakers understand that protecting creditors reduces market discipline, but they judge the costs of such a reduction to be smaller than the fallout from the collapse of a major institution. Policymakers worry about spillovers—for example, the failure of other large financial firms due to their direct exposure to a weak firm or because of a more general panic—and the potential impact they may have on the rest of the economy.\n\nI see three general approaches to addressing concerns over spillovers and thus increasing market discipline (and reducing moral hazard). First, enact reforms that make policymakers more confident that they can impose losses on creditors without creating spillovers that would justify government protection. Second, reduce the losses that failing firms can impose on other firms or markets, which helps reduce spillovers. Third, alter payments systems to reduce their transmission of losses suffered by one firm to others.\n\nPolicymakers cannot eliminate spillovers entirely, nor can they credibly commit to never providing protection to creditors of systemically important firms. But they can make significant progress in reducing the probability of providing protection, reducing the number of creditors who might receive protection, and reducing the amount of coverage that creditors receive. These are all valuable results. I will now provide several specific examples of approaches to deal with spillovers.\n\nTo take on spillovers, I recommend starting with SFS, a combination of reforms that would identify and better manage spillovers, reduce losses from the failure of systemically important financial institutions, and alter uninsured creditor expectations so that they better price risk-taking. To provide a sense for additional reforms I have endorsed, I will provide two other examples of reforms you might consider beyond SFS. Others have begun endorsing reforms of this type, which indicates that attacking spillovers is not considered impossible.\n\nSystemic Focused Supervision. This approach to addressing spillovers has three components.\n\nLest such an exercise sound like it would be unproductive, I believe that fairly simple failure simulation exercises over the years confirmed the potential spillovers, created by the overseas and derivative operations of some large financial firms, that now bedevil us. I would also note that macroprudential supervision can and should put some of the burden of early identification on the systemically important firms themselves by, for example, requiring them to prepare for and explain the challenges of entering what would amount to a prepackaged bankruptcy.4\n\nEnhanced Prompt Corrective Action (PCA). To focus supervisors on closing weak institutions early, which reduces the losses they can impose on others, I recommend incorporating market signals of firm risk into the current PCA regime. The incorporation would require care. Market signals contain noise, but such signals also offer forward-looking measures of firm specific-risk with valuable information for bank and other supervisors.\n\nImprove Communication. The goals here are to establish the credibility of efforts to put creditors at risk of loss and to give creditors the opportunity to alter their behavior. As a result, I recommend that supervisory and other stability-focused agencies clearly communicate the steps in process to avoid full protection. Simply put, creditors cannot read minds and will not alter their expectations and behavior unless they understand the policy changes under way.\n\nSFS is not the only approach to addressing spillovers. Let me highlight two other reforms by way of example.\n\nDevelop Capital Instruments to Absorb Losses When Problems Arise. Requiring firms to hold substantially more capital offers a path to absorb losses before they spill over and directly affect other firms. But having to raise expensive capital can either encourage firms to avoid socially beneficial lending or to take on more risk to generate targeted returns. I urge policymakers to examine capital tools that effectively create capital when firms need it most, which reduces their cost and avoids fueling downcycles.5\n\nPrice for Spillover Creation. A direct way to discourage the types of activities that generate spillovers is to put a price on them because, after all, spillovers impose costs on all of us. Using the early-identification approach noted above to identify the major causes of spillovers would offer a first step. The actual pricing of such activities could occur via something like an insurance premium. The FDIC already has made important progress in creating such an approach for large banks, although the price it charges is capped at a low level at this time.\n\nI now turn to reforms to address TBTF where I am concerned policymakers may be asking too much.\n\nBased on direct observation, I am not convinced that supervisors can consistently and effectively prevent excessive risk-taking by the large firms they oversee in a timely fashion, absent draconian measures that tend to throw out the good with the bad. For this reason, I am not confident that traditional S&R can reduce risk sufficiently such that it addresses the problems associated with TBTF status.6   While policymakers should improve S&R by incorporating the lessons learned over the last two years, it cannot be the bulwark in addressing TBTF.\n\nI do see clear benefits in increasing the scope of bank-like resolution systems to entities such as bank holding companies. Such regimes would facilitate imposition of losses on equity holders, allow for the abrogation of certain contracts, and provide a framework for operating an insolvent firm. These steps address some spillovers and increase market discipline. But I have long argued that the resolution regime created by FDICIA would not, by itself, effectively limit after-the-fact protection for creditors of systemically important banks.7  Events over the last two years have largely reinforced those concerns. A bank-like resolution regime for nonbanks, which creates a systemic-risk exception, leaves some potential spillovers remaining, and so it is a necessary but not sufficient reform to address TBTF.\n\nFinally, there has been increased discussion of efforts to address TBTF by making the largest financial firms smaller. My concerns here are practical and do not reflect any particular empathy for managers or equity holders of large firms. In short, I think efforts to break up the firms would result in a focus on a very small number of institutions, thereby leaving many systemically important firms as is. Moreover, I am skeptical, for the reasons noted above, that policymakers will effectively prevent the newly constituted (smaller) firms from taking on risks that can bring down others.\n\nMaintaining the status quo with regard to TBTF could well impose large costs on the U.S. economy. We cannot afford such costs. I encourage you to focus on proposals that address the underlying reason for protection of creditors of TBTF financial institutions, which is concern for financial spillovers. I have offered examples of such reforms. Absent these or similar reforms, I am skeptical that we will make significant progress against TBTF.\n\n1 We discuss other potential motivations that could lead to TBTF support and why we think spillovers are the most important motivation in Gary H. Stern and Ron J. Feldman, 2009, Too Big To Fail: The Hazards of Bank Bailouts, chapter 5.\n\n2 More generally, see the testimony of Daniel K. Tarullo on March 19, 2009, before the U.S. Senate Committee on Banking, Housing, and Urban Affairs for options for modernizing bank supervision and regulation, including many that seek to foster financial stability.\n\n3 The appendix includes summaries of the key arguments in our book on TBTF, more recent analysis applying the recommendations in the book to the current crisis, and an initial analysis of proposals to address TBTF by making large financial institutions smaller. See our writings on TBTF.\n\n4 Raghuram Rajan made a similar recommendation in “The Credit Crisis and Cycle Proof Regulation,” the Homer Jones Lecture at the Federal Reserve Bank of St. Louis, April 15, 2009.\n\n5 We discuss such a recommendation, based on work by Mark Flannery, briefly on page 128 of the TBTF book.\n\nFor a more current discussion of this idea, along with other proposals to address TBTF, see the analysis carried out by the Squam Lake Working Group on Financial Regulation.\n\n6 For a fuller discussion, see Appendix C of the TBTF book.\n\n7 For a fuller discussion of limitations of the FDICIA resolution process, see Appendix A of the TBTF book.",
        "title": "Addressing the Too Big to Fail Problem",
        "href": "https://www.minneapolisfed.org/speeches/2009/addressing-the-too-big-to-fail-problem",
        "date": "May 6, 2009"
    },
    {
        "speaker": "Gary H. Stern",
        "position": "Former President (1985 - 2009)",
        "content": "Introduction\nFor the basis of my remarks today, I thought I would discuss the state of the economy, the economic outlook, and actions taken to restore financial stability. Obviously, that is a lot of ground to cover, and I recognize that in reviewing a wide range of material I will necessarily gloss over some highly relevant nuances. Perhaps we can cover those during the question-and-answer session. And in any event, I must remind you that, as always, I am speaking only for myself and not for others in the Federal Reserve.\nAs to organization of these comments, I will start with the financial crisis, the importance of reestablishing stability and well-functioning financial institutions and markets, and actions that should be taken to avoid these problems in the future. The state of the financial world is essential to understanding current economic conditions and prospects for the economy, and these subjects will form the latter half of these remarks.\nFinancial Conditions\nAt the risk of belaboring the obvious, it is both undeniable and an understatement to observe that these are challenging times—indeed, historic times—for participants in financial markets and for policymakers as well. Beginning about 21 months ago, financial markets were rocked by a series of shocks which ultimately had global implications and whose repercussions remain severe to this day. While conditions in credit markets have improved over the past several months, in general appreciable strains persist. The improvement appears to be due, in part, to the aggressive policy response of the Federal Reserve as well as programs introduced by the Treasury and FDIC.\nThe Federal Reserve, in particular, has reduced short-term interest rates significantly, worked to improve liquidity both in important markets and for a range of financial institutions, and purchased longer-term debt instruments in volume in order to decrease those rates as well. While it is still too early to fully tally results, there has been progress, and I anticipate more to come as select programs become fully operational, participation increases, and confidence improves.\nThe Role of the Financial System\nA healthy, smoothly functioning financial system is essential to sustained economic growth, for businesses and households alike require the ability to finance projects at competitive terms and conditions, be they investment in plant and equipment or purchases of homes and durable goods. Right now, the financial system is impaired, and there is considerable rhetoric about a so-called credit crunch. To be sure, some borrowers are encountering substantial difficulty in obtaining funding, but conversations with numerous bankers and their customers reveal a diverse set of circumstances, ranging from “business as usual” on the one hand to appreciable credit restriction on the other. One size clearly does not fit all.\nBesides its role in investment, there are other compelling reasons why restoration of sound financial institutions and markets is of the highest priority. Markets that are closed obviously fail to price the financial instruments that normally trade on them, and such pricing is critical to resource allocation and reallocation. In particular, the reallocation of resources that should occur in a recession and that is fundamental to economic recovery is inhibited when financial markets are not functioning or are functioning poorly. Unless conditions improve, such market failures threaten to prolong the recession.\nFurther, the commercial banking system has long been thought of, and indeed has served as, a principal backup source of liquidity for many other financial institutions and markets. Banks continue to play this role but, for a variety of reasons, it has become more challenging to do so. For one thing, the so-called shadow banking system grew rapidly relative to the traditional banking sector over the past two decades or so. And now the demands on the banks from these nonbank financial institutions are that much greater, making it difficult for banks to respond adequately to all customers. Restoration of a healthy banking system would help to mitigate this problem.\nToo-Big-to-Fail\nIn view of the severity of the financial disruptions of the past 21 months, it is essential that we begin immediately to give serious thought to avoiding a recurrence of these events and to addressing the too-big-to-fail (TBTF) issue, now widely if belatedly acknowledged as an exceedingly costly problem. While not constituting “proof,” it is striking that most of the losses suffered to date during the financial crisis have been at the largest institutions operating in the country.\nI have in fact spoken and written extensively—some might say obsessively—about TBTF over the past five years. In 2004, I co-authored (with my colleague Ron Feldman) a book on the subject titled Too-Big-to-Fail: The Hazards of Bank Bailouts, just released in paperback by the Brookings Institution. I think it fair to say that Feldman and I, unlike most other policymakers and analysts, recognized in a timely way that TBTF was a severe and growing problem, that it had not been addressed effectively by the FDICIA legislation of 1991, and that it would eventually and inevitably lead to excessive risk-taking, turmoil in financial markets, and disruption in the economy.\nFurther, I think an important question is: How is it that we put high priority on the growing TBTF problem and its ramifications when others did not? The short and direct answer to this question is that we focused on understanding the incentives of uninsured creditors of large, complex financial institutions, the incentives of management of such institutions, and the incentives of policymakers responsible for economic and financial stability. And we understood the implications of such incentives.\nThe bottom line of our analysis is that creditors of such complex financial institutions expected, on the basis of relatively well-established precedents and on an understanding of policymakers' motivations, protection if failure threatened. As a consequence, they had at most modest incentive to be concerned about the condition and prospects of these large institutions, leading to underpricing of risk-taking. With risk underpriced, these institutions took on excessive amounts of it, leading eventually to the precarious position of some of them. And policymakers, fearing massive, negative spillover effects to other institutions, financial markets more generally, and the economy itself, provided protection and validated creditor expectations.\nThis emphasis on incentives is not merely historical background. To the contrary, I am convinced that just as incentives were at the heart of the TBTF problem, they necessarily must be at the heart of the solution. Our proposal to correct TBTF, called “systemic focused supervision” (SFS) is designed to better align incentives so as to significantly reduce both the TBTF problem and the probability of future episodes of major instability. The keys to this are, in fact, reforms which make policymakers confident that they need not intervene if a large institution encounters difficulty and to put creditors on notice that they are likely to experience losses in such circumstances.\nRather than review the specifics of SFS this afternoon—they are described in virtually all of my speeches of the past seven months—let me instead warn that proposals which purport to address TBTF but which fail to correct incentives are unlikely to succeed. In particular, proposals to “shrink” the largest financial institutions or to rely on heightened regulation and supervision of and increased capital for such institutions do not address the fundamental problem and must therefore be viewed as unlikely to effectively curb TBTF.\nThe Economy\nLet me turn now to the state of the economy and its prospects. As you are no doubt well aware, the national economy is in the midst of a serious recession which began about a year and a half ago, a downturn which has affected most industries and virtually every region of the country. The recession, moreover, is global in nature. In this country, employment has declined significantly during the contraction in activity, and the unemployment rate has climbed to 8.5 percent nationwide. This region of the country has not been immune from these problems, as the data as well as reports from our directors and other contacts reveal.\nGiven the breadth of the downturn, it is difficult at this stage to identify with conviction the engine, or engines, of expansion that will propel the recovery of the national economy. In my experience, this is always the case in the midst of recession.\nStill, I continue to think that improvement in business activity is not too far off. Interest rates are low and financial conditions are improving, albeit unevenly. Major fiscal policy stimulus is now under way and should add to aggregate demand in a timely way unless consumers and businesses turn exceedingly cautious.\nMoreover, adjustments which typically occur in a contraction ultimately help to lay the foundation for renewed growth. For example, as business continues to reduce output and employment, inventories shrink, and at some point aggregate supply falls below even the diminished level of demand, leading to increases in hours worked, net new hiring, and a general pickup in activity. There are, moreover, signs that consumer spending is in the process of stabilizing after its sharp fourth-quarter decline; indeed, consumer spending increased in the first quarter, according to the recently released GDP report. And progress is under way in working off the inventory of unsold, unoccupied homes and condos.\nOnce the economic recovery begins, the pace of the expansion is likely to be subdued for a time. There is historical precedent for this, since the recovery of the early 1990s was initially quite modest, as was the recovery earlier this decade. More importantly, in view of the state of the credit markets, it seems a fair bet that it will take time for momentum to build. But with the passage of time—as we get into the middle of 2010 and beyond—I would expect to see a resumption of healthy growth.\nIt is also likely to take some time for labor market conditions to improve meaningfully. Again, there is ample precedent for this and, more fundamentally, employment may well continue to fall in industries which are contracting—finance, construction, autos—even as it picks up elsewhere.\nWhat of the outlook for inflation? Concerns today appear to have coalesced around two competing perspectives, namely: (1) concern for future inflation, stemming from the Federal Reserve's provision of huge amounts of liquidity in response to the financial crisis; (2) deflation, resulting presumably from the downturn in global economic activity.\nNeither concern can be readily dismissed but, if economic growth resumes in the United States as I expect, the threat of deflation should diminish commensurately. And, to date, there is scant evidence of deflation in so-called core measures of inflation. As for liquidity provision and inflation, it is important to emphasize that the relation between growth in the money supply and the path of prices holds in the long run, over periods of at least five and more likely 10 years. Thus, there is ample time for the Federal Reserve to withdraw excess liquidity as appropriate.\nResearch conducted by economists at our Bank over the past several decades reveals that, in general, the regional economy fluctuates with the national economy, and this is especially true if the agricultural sector is excluded from the analysis. Taking a step back, this result is unsurprising since in the aggregate the composition of the regional economy is similar to that of the nation as a whole. Thus, I would expect the regional economy to track the path of the national economy in the years ahead.\nConclusion\nLet me reiterate just a few points, in wrapping up these remarks. First, many financial markets remain strained, and credit issues are likely to weigh on the economy for some time. Overall, it is essential to restore the health of financial institutions and markets, so that long-lived projects can be financed, so that resource reallocation is facilitated, and so that liquidity improves. In part as a consequence of the state of the credit markets, the recession is likely to persist for some time longer, and the initial stage of the recovery seems likely to be subdued. Nevertheless, in view of the policies already in place here and abroad, a resumption of growth should not be too far off, especially given the economy's fundamental resilience. Before long, attention will appropriately turn to banking issues and policies, and especially to addressing the vexing issue of TBTF. This effort should be among our highest priorities and should focus on correcting the incentives that contributed to the problem and the instability that followed from it. Proposals aimed at TBTF which fail to align incentives properly are not likely to succeed and should be avoided, else they waste valuable time and resources.\n\nFor the basis of my remarks today, I thought I would discuss the state of the economy, the economic outlook, and actions taken to restore financial stability. Obviously, that is a lot of ground to cover, and I recognize that in reviewing a wide range of material I will necessarily gloss over some highly relevant nuances. Perhaps we can cover those during the question-and-answer session. And in any event, I must remind you that, as always, I am speaking only for myself and not for others in the Federal Reserve.\n\nAs to organization of these comments, I will start with the financial crisis, the importance of reestablishing stability and well-functioning financial institutions and markets, and actions that should be taken to avoid these problems in the future. The state of the financial world is essential to understanding current economic conditions and prospects for the economy, and these subjects will form the latter half of these remarks.\n\nAt the risk of belaboring the obvious, it is both undeniable and an understatement to observe that these are challenging times—indeed, historic times—for participants in financial markets and for policymakers as well. Beginning about 21 months ago, financial markets were rocked by a series of shocks which ultimately had global implications and whose repercussions remain severe to this day. While conditions in credit markets have improved over the past several months, in general appreciable strains persist. The improvement appears to be due, in part, to the aggressive policy response of the Federal Reserve as well as programs introduced by the Treasury and FDIC.\n\nThe Federal Reserve, in particular, has reduced short-term interest rates significantly, worked to improve liquidity both in important markets and for a range of financial institutions, and purchased longer-term debt instruments in volume in order to decrease those rates as well. While it is still too early to fully tally results, there has been progress, and I anticipate more to come as select programs become fully operational, participation increases, and confidence improves.\n\nA healthy, smoothly functioning financial system is essential to sustained economic growth, for businesses and households alike require the ability to finance projects at competitive terms and conditions, be they investment in plant and equipment or purchases of homes and durable goods. Right now, the financial system is impaired, and there is considerable rhetoric about a so-called credit crunch. To be sure, some borrowers are encountering substantial difficulty in obtaining funding, but conversations with numerous bankers and their customers reveal a diverse set of circumstances, ranging from “business as usual” on the one hand to appreciable credit restriction on the other. One size clearly does not fit all.\n\nBesides its role in investment, there are other compelling reasons why restoration of sound financial institutions and markets is of the highest priority. Markets that are closed obviously fail to price the financial instruments that normally trade on them, and such pricing is critical to resource allocation and reallocation. In particular, the reallocation of resources that should occur in a recession and that is fundamental to economic recovery is inhibited when financial markets are not functioning or are functioning poorly. Unless conditions improve, such market failures threaten to prolong the recession.\n\nFurther, the commercial banking system has long been thought of, and indeed has served as, a principal backup source of liquidity for many other financial institutions and markets. Banks continue to play this role but, for a variety of reasons, it has become more challenging to do so. For one thing, the so-called shadow banking system grew rapidly relative to the traditional banking sector over the past two decades or so. And now the demands on the banks from these nonbank financial institutions are that much greater, making it difficult for banks to respond adequately to all customers. Restoration of a healthy banking system would help to mitigate this problem.\n\nIn view of the severity of the financial disruptions of the past 21 months, it is essential that we begin immediately to give serious thought to avoiding a recurrence of these events and to addressing the too-big-to-fail (TBTF) issue, now widely if belatedly acknowledged as an exceedingly costly problem. While not constituting “proof,” it is striking that most of the losses suffered to date during the financial crisis have been at the largest institutions operating in the country.\n\nI have in fact spoken and written extensively—some might say obsessively—about TBTF over the past five years. In 2004, I co-authored (with my colleague Ron Feldman) a book on the subject titled Too-Big-to-Fail: The Hazards of Bank Bailouts, just released in paperback by the Brookings Institution. I think it fair to say that Feldman and I, unlike most other policymakers and analysts, recognized in a timely way that TBTF was a severe and growing problem, that it had not been addressed effectively by the FDICIA legislation of 1991, and that it would eventually and inevitably lead to excessive risk-taking, turmoil in financial markets, and disruption in the economy.\n\nFurther, I think an important question is: How is it that we put high priority on the growing TBTF problem and its ramifications when others did not? The short and direct answer to this question is that we focused on understanding the incentives of uninsured creditors of large, complex financial institutions, the incentives of management of such institutions, and the incentives of policymakers responsible for economic and financial stability. And we understood the implications of such incentives.\n\nThe bottom line of our analysis is that creditors of such complex financial institutions expected, on the basis of relatively well-established precedents and on an understanding of policymakers' motivations, protection if failure threatened. As a consequence, they had at most modest incentive to be concerned about the condition and prospects of these large institutions, leading to underpricing of risk-taking. With risk underpriced, these institutions took on excessive amounts of it, leading eventually to the precarious position of some of them. And policymakers, fearing massive, negative spillover effects to other institutions, financial markets more generally, and the economy itself, provided protection and validated creditor expectations.\n\nThis emphasis on incentives is not merely historical background. To the contrary, I am convinced that just as incentives were at the heart of the TBTF problem, they necessarily must be at the heart of the solution. Our proposal to correct TBTF, called “systemic focused supervision” (SFS) is designed to better align incentives so as to significantly reduce both the TBTF problem and the probability of future episodes of major instability. The keys to this are, in fact, reforms which make policymakers confident that they need not intervene if a large institution encounters difficulty and to put creditors on notice that they are likely to experience losses in such circumstances.\n\nRather than review the specifics of SFS this afternoon—they are described in virtually all of my speeches of the past seven months—let me instead warn that proposals which purport to address TBTF but which fail to correct incentives are unlikely to succeed. In particular, proposals to “shrink” the largest financial institutions or to rely on heightened regulation and supervision of and increased capital for such institutions do not address the fundamental problem and must therefore be viewed as unlikely to effectively curb TBTF.\n\nLet me turn now to the state of the economy and its prospects. As you are no doubt well aware, the national economy is in the midst of a serious recession which began about a year and a half ago, a downturn which has affected most industries and virtually every region of the country. The recession, moreover, is global in nature. In this country, employment has declined significantly during the contraction in activity, and the unemployment rate has climbed to 8.5 percent nationwide. This region of the country has not been immune from these problems, as the data as well as reports from our directors and other contacts reveal.\n\nGiven the breadth of the downturn, it is difficult at this stage to identify with conviction the engine, or engines, of expansion that will propel the recovery of the national economy. In my experience, this is always the case in the midst of recession.\n\nStill, I continue to think that improvement in business activity is not too far off. Interest rates are low and financial conditions are improving, albeit unevenly. Major fiscal policy stimulus is now under way and should add to aggregate demand in a timely way unless consumers and businesses turn exceedingly cautious.\n\nMoreover, adjustments which typically occur in a contraction ultimately help to lay the foundation for renewed growth. For example, as business continues to reduce output and employment, inventories shrink, and at some point aggregate supply falls below even the diminished level of demand, leading to increases in hours worked, net new hiring, and a general pickup in activity. There are, moreover, signs that consumer spending is in the process of stabilizing after its sharp fourth-quarter decline; indeed, consumer spending increased in the first quarter, according to the recently released GDP report. And progress is under way in working off the inventory of unsold, unoccupied homes and condos.\n\nOnce the economic recovery begins, the pace of the expansion is likely to be subdued for a time. There is historical precedent for this, since the recovery of the early 1990s was initially quite modest, as was the recovery earlier this decade. More importantly, in view of the state of the credit markets, it seems a fair bet that it will take time for momentum to build. But with the passage of time—as we get into the middle of 2010 and beyond—I would expect to see a resumption of healthy growth.\n\nIt is also likely to take some time for labor market conditions to improve meaningfully. Again, there is ample precedent for this and, more fundamentally, employment may well continue to fall in industries which are contracting—finance, construction, autos—even as it picks up elsewhere.\n\nWhat of the outlook for inflation? Concerns today appear to have coalesced around two competing perspectives, namely: (1) concern for future inflation, stemming from the Federal Reserve's provision of huge amounts of liquidity in response to the financial crisis; (2) deflation, resulting presumably from the downturn in global economic activity.\n\nNeither concern can be readily dismissed but, if economic growth resumes in the United States as I expect, the threat of deflation should diminish commensurately. And, to date, there is scant evidence of deflation in so-called core measures of inflation. As for liquidity provision and inflation, it is important to emphasize that the relation between growth in the money supply and the path of prices holds in the long run, over periods of at least five and more likely 10 years. Thus, there is ample time for the Federal Reserve to withdraw excess liquidity as appropriate.\n\nResearch conducted by economists at our Bank over the past several decades reveals that, in general, the regional economy fluctuates with the national economy, and this is especially true if the agricultural sector is excluded from the analysis. Taking a step back, this result is unsurprising since in the aggregate the composition of the regional economy is similar to that of the nation as a whole. Thus, I would expect the regional economy to track the path of the national economy in the years ahead.\n\nLet me reiterate just a few points, in wrapping up these remarks. First, many financial markets remain strained, and credit issues are likely to weigh on the economy for some time. Overall, it is essential to restore the health of financial institutions and markets, so that long-lived projects can be financed, so that resource reallocation is facilitated, and so that liquidity improves. In part as a consequence of the state of the credit markets, the recession is likely to persist for some time longer, and the initial stage of the recovery seems likely to be subdued. Nevertheless, in view of the policies already in place here and abroad, a resumption of growth should not be too far off, especially given the economy's fundamental resilience. Before long, attention will appropriately turn to banking issues and policies, and especially to addressing the vexing issue of TBTF. This effort should be among our highest priorities and should focus on correcting the incentives that contributed to the problem and the instability that followed from it. Proposals aimed at TBTF which fail to align incentives properly are not likely to succeed and should be avoided, else they waste valuable time and resources.",
        "title": "The View from the Federal Reserve: Financial Conditions and the Economic Outlook",
        "href": "https://www.minneapolisfed.org/speeches/2009/the-view-from-the-federal-reserve-financial-conditions-and-the-economic-outlook",
        "date": "May 5, 2009"
    },
    {
        "speaker": "Gary H. Stern",
        "position": "Former President (1985 - 2009)",
        "content": "Introduction\nWhen I agreed to speak at this economic summit, it was suggested that I discuss, among other things, the state of the economy, the outlook, and actions the Federal Reserve has taken to restore financial stability. That obviously is a lot of ground to cover, but I am willing to give it a shot, recognizing that in reviewing a wide range of material I will necessarily gloss over some highly relevant nuances. Perhaps we can cover those during the question-and-answer session. And in any event, I must remind you that, as always, I am speaking only for myself and not for others in the Federal Reserve.\nAs to organization of these comments, I will start with the financial crisis, the importance of reestablishing stability and well-functioning financial institutions and markets, and actions that should be taken to avoid these problems in the future. The state of the financial world is essential to understanding current economic conditions and prospects for the economy, both nationally and in South Dakota, and these subjects will form the latter half of these remarks.\nFinancial Conditions\nAt the risk of belaboring the obvious, it is both undeniable and an understatement to observe that these are challenging times for participants in financial markets and for policymakers as well. Beginning about 20 months ago, financial markets were rocked by a series of shocks which ultimately had global implications and whose repercussions remain severe to this day. While conditions in credit markets have improved over the past several months, in general appreciable strains persist. The improvement appears to be due, in part, to the aggressive policy response of the Federal Reserve as well as programs introduced by the Treasury and FDIC.\nThe Federal Reserve, in particular, has reduced short-term interest rates significantly, worked to improve liquidity in important markets, and purchased longer-term debt instruments in volume in order to decrease those rates as well. While it is still far too early to fully tally results, there has been progress, and I anticipate more to come as select programs become fully operational and participation increases.\nThe Role of the Financial System\nA healthy, smoothly functioning financial system is essential to sustained economic growth, for businesses and households alike require the ability to finance projects at competitive terms and conditions, be they investment in plant and equipment or purchases of homes and durable goods. Right now, the financial system is impaired, and there is much concern about a so-called credit crunch. To be sure, some borrowers are encountering substantial difficulty in obtaining funding, but conversations with numerous bankers and their customers reveal a diverse set of circumstances, ranging from “business as usual” on the one hand to appreciable credit restriction on the other. One size clearly does not fit all.\nBesides its role in investment, there are other compelling reasons why restoration of sound financial institutions and markets is of the highest priority. Markets that are closed obviously fail to price the financial instruments that normally trade on them, and such pricing is critical to resource allocation and reallocation. In particular, the reallocation of resources that should occur in a recession and that is fundamental to economic recovery is inhibited when financial markets are not functioning or are functioning poorly. Unless conditions improve, such market failures threaten to prolong the recession.\nFurther, the commercial banking system has long been thought of, and indeed has served as, a principal backup source of liquidity for many other financial institutions and markets. Banks continue to play this role but, for a variety of reasons, it has become more challenging to do so. For one thing, the so-called shadow banking system grew rapidly relative to the traditional banking sector over the past two decades or so. And now the demands on the banks from these nonbank financial institutions are that much greater, making it difficult for banks to respond adequately to all customers. Restoration of a healthy banking system would help to mitigate this problem.\nToo-Big-to-Fail\nIn view of the severity of the financial disruptions of the past 20 months, it is essential that we begin immediately to give serious thought to avoiding a recurrence of these events and to addressing the too-big-to-fail (TBTF) issue, now widely if belatedly acknowledged as an exceedingly costly problem. While not constituting “proof,” it is striking that most of the losses suffered to date during the financial crisis have been at the largest institutions operating in the country.\nI have in fact spoken and written extensively—some might say obsessively—about TBTF over the past five years; indeed, in 2004, I co-authored (with my colleague Ron Feldman) a book on the subject titled Too-Big-to-Fail: The Hazards of Bank Bailouts, just rereleased in paperback by the Brookings Institution. Feldman and I, unlike most other policymakers and analysts, recognized in a timely way that TBTF was a severe and growing problem, that it had not been addressed effectively by the FDICIA legislation of 1991, and that it would eventually and inevitably lead to excessive risk-taking, turmoil in financial markets, and disruption in the economy.\nHow is it that we identified the consequences of TBTF so accurately? The short and direct answer to this question is that we took the time and trouble to understand the incentives of uninsured creditors of large, complex financial institutions, of the management of such institutions, and of policymakers responsible for economic and financial stability. And we understood the implications of such incentives.\nThe bottom line of our analysis is that creditors of large, complex financial institutions expected protection if failure threatened. As a consequence, they had little incentive to be concerned about the condition and prospects of such institutions, leading to underpricing of risk-taking. With risk underpriced, large institutions took on excessive amounts of it, leading eventually to the precarious position of some of them. And policymakers, fearing massive, negative spillover effects to other institutions, financial markets more generally, and the economy itself, validated creditor expectations by providing protection.\nThis emphasis on incentives is not accidental. To the contrary, I am convinced that just as incentives were at the heart of the TBTF problem, they necessarily must be at the heart of the solution. Our proposal to correct TBTF, called “systemic focused supervision (SFS),” is designed to better align incentives so as to significantly reduce both the TBTF problem and the probability of future episodes of major instability. The keys to this are, in fact, reforms which make policymakers confident that they need not intervene if a large institution encounters difficulty and to put creditors on notice that they are likely to experience losses in such circumstances.\nRather than review the specifics of SFS this morning—they are described in virtually all of my speeches of the past seven months—let me instead warn that proposals which purport to address TBTF but which fail to correct incentives are unlikely to succeed. In particular, proposals to “shrink” the largest financial institutions or to rely on heightened regulation and supervision of and increased capital for such institutions do not address the fundamental problem and must therefore be viewed as unlikely to effectively curb TBTF.\nThe Economy\nLet me turn now to the state of the economy and its prospects, both nationally and regionally. As you are no doubt well aware, the national economy is in the midst of a serious recession which began over a year ago, a downturn which has affected most industries and virtually every region of the country. Employment has declined significantly during the contraction in activity, and the unemployment rate has climbed to 8.5 percent nationwide. South Dakota and the Sioux Falls area have not been immune from these problems—as reports from our directors and other contacts reveal—although the decline locally has been comparatively mild.\nGiven the breadth of the downturn, it is difficult at this stage to identify with conviction the engine, or engines, of expansion that will propel the recovery of the national economy. In my experience, this is always the case.\nStill, I continue to think that improvement in business activity is not too far off. Interest rates are low and financial conditions are improving, albeit unevenly. Major fiscal policy stimulus is now under way and should add to aggregate demand in a timely way unless consumers and businesses turn exceedingly cautious. Moreover, adjustments which typically occur in a contraction ultimately help to lay the foundation for renewed growth. For example, as business continues to reduce output and employment, inventories shrink, and at some point aggregate supply falls below even the diminished level of demand, leading to increases in hours worked, net new hiring, and a general pickup in activity. There are, moreover, signs that consumer spending is in the process of stabilizing after its sharp fourth-quarter decline and that progress has been made in working off the inventory of unsold, unoccupied homes and condos.\nOnce under way, the pace of the expansion is likely to be subdued for a time. There is historical precedent for this, since the recovery of the early 1990s was initially quite modest, as was the recovery earlier this decade. More importantly, in view of the state of the credit markets, it seems a fair bet that it will take time for momentum to build. But with the passage of time—as we get into the middle of 2010 and beyond—I would expect to see a resumption of healthy growth.\nWhat of the outlook for inflation? Concerns today appear to have coalesced around two competing perspectives, namely: (1) concern for future inflation, stemming from the Federal Reserve's provision of huge amounts of liquidity in response to the financial crisis; (2) deflation, resulting presumably from the downturn in global economic activity.\nNeither concern can be readily dismissed but, if economic growth resumes in the United States as I expect, the threat of deflation should diminish commensurately. As for liquidity provision and inflation, it is important to recall that the relation between growth in the money supply and the path of prices holds in the long run, over periods of at least five and more likely 10 years. Thus, there is ample time to withdraw excess liquidity as appropriate.\nResearch conducted by economists at our Bank over the years reveals that, in general, the regional economy fluctuates with the national economy, and this is especially true if the agricultural sector is excluded from the analysis. Taking a step back, this result is unsurprising since in the aggregate the composition of the regional economy is similar to that of the nation as a whole. South Dakota is no exception to this generalization, although at times over the past several decades the ongoing success of Sioux Falls may have partially masked this relation. But in my judgment, the regional economy is likely to track the path of the national economy in the years ahead.\nConclusion\nLet me reiterate just a few points, in wrapping up these remarks. First, many financial markets remain strained, and credit issues are likely to weigh on the economy for some time. Overall, it is essential to restore the health of financial institutions and markets, so that long-lived projects can be financed, so that resource reallocation is facilitated, and so that liquidity improves. In part as a consequence of the state of the credit markets, the recession is likely to persist for some time longer, and the initial stage of the recovery seems likely to be subdued. Nevertheless, in view of the policies already in place here and abroad, a resumption of growth should not be too far off, especially given the economy's fundamental resilience. Before long, attention will appropriately turn to banking issues and policies, and especially to addressing the vexing issue of TBTF. This effort should be among our highest priorities and should focus on correcting the incentives that contributed to the problem and the instability that followed from it. Proposals aimed at TBTF which fail to align incentives properly are not likely to succeed and should be avoided, else they waste valuable time and resources.\n\nWhen I agreed to speak at this economic summit, it was suggested that I discuss, among other things, the state of the economy, the outlook, and actions the Federal Reserve has taken to restore financial stability. That obviously is a lot of ground to cover, but I am willing to give it a shot, recognizing that in reviewing a wide range of material I will necessarily gloss over some highly relevant nuances. Perhaps we can cover those during the question-and-answer session. And in any event, I must remind you that, as always, I am speaking only for myself and not for others in the Federal Reserve.\n\nAs to organization of these comments, I will start with the financial crisis, the importance of reestablishing stability and well-functioning financial institutions and markets, and actions that should be taken to avoid these problems in the future. The state of the financial world is essential to understanding current economic conditions and prospects for the economy, both nationally and in South Dakota, and these subjects will form the latter half of these remarks.\n\nAt the risk of belaboring the obvious, it is both undeniable and an understatement to observe that these are challenging times for participants in financial markets and for policymakers as well. Beginning about 20 months ago, financial markets were rocked by a series of shocks which ultimately had global implications and whose repercussions remain severe to this day. While conditions in credit markets have improved over the past several months, in general appreciable strains persist. The improvement appears to be due, in part, to the aggressive policy response of the Federal Reserve as well as programs introduced by the Treasury and FDIC.\n\nThe Federal Reserve, in particular, has reduced short-term interest rates significantly, worked to improve liquidity in important markets, and purchased longer-term debt instruments in volume in order to decrease those rates as well. While it is still far too early to fully tally results, there has been progress, and I anticipate more to come as select programs become fully operational and participation increases.\n\nA healthy, smoothly functioning financial system is essential to sustained economic growth, for businesses and households alike require the ability to finance projects at competitive terms and conditions, be they investment in plant and equipment or purchases of homes and durable goods. Right now, the financial system is impaired, and there is much concern about a so-called credit crunch. To be sure, some borrowers are encountering substantial difficulty in obtaining funding, but conversations with numerous bankers and their customers reveal a diverse set of circumstances, ranging from “business as usual” on the one hand to appreciable credit restriction on the other. One size clearly does not fit all.\n\nBesides its role in investment, there are other compelling reasons why restoration of sound financial institutions and markets is of the highest priority. Markets that are closed obviously fail to price the financial instruments that normally trade on them, and such pricing is critical to resource allocation and reallocation. In particular, the reallocation of resources that should occur in a recession and that is fundamental to economic recovery is inhibited when financial markets are not functioning or are functioning poorly. Unless conditions improve, such market failures threaten to prolong the recession.\n\nFurther, the commercial banking system has long been thought of, and indeed has served as, a principal backup source of liquidity for many other financial institutions and markets. Banks continue to play this role but, for a variety of reasons, it has become more challenging to do so. For one thing, the so-called shadow banking system grew rapidly relative to the traditional banking sector over the past two decades or so. And now the demands on the banks from these nonbank financial institutions are that much greater, making it difficult for banks to respond adequately to all customers. Restoration of a healthy banking system would help to mitigate this problem.\n\nIn view of the severity of the financial disruptions of the past 20 months, it is essential that we begin immediately to give serious thought to avoiding a recurrence of these events and to addressing the too-big-to-fail (TBTF) issue, now widely if belatedly acknowledged as an exceedingly costly problem. While not constituting “proof,” it is striking that most of the losses suffered to date during the financial crisis have been at the largest institutions operating in the country.\n\nI have in fact spoken and written extensively—some might say obsessively—about TBTF over the past five years; indeed, in 2004, I co-authored (with my colleague Ron Feldman) a book on the subject titled Too-Big-to-Fail: The Hazards of Bank Bailouts, just rereleased in paperback by the Brookings Institution. Feldman and I, unlike most other policymakers and analysts, recognized in a timely way that TBTF was a severe and growing problem, that it had not been addressed effectively by the FDICIA legislation of 1991, and that it would eventually and inevitably lead to excessive risk-taking, turmoil in financial markets, and disruption in the economy.\n\nHow is it that we identified the consequences of TBTF so accurately? The short and direct answer to this question is that we took the time and trouble to understand the incentives of uninsured creditors of large, complex financial institutions, of the management of such institutions, and of policymakers responsible for economic and financial stability. And we understood the implications of such incentives.\n\nThe bottom line of our analysis is that creditors of large, complex financial institutions expected protection if failure threatened. As a consequence, they had little incentive to be concerned about the condition and prospects of such institutions, leading to underpricing of risk-taking. With risk underpriced, large institutions took on excessive amounts of it, leading eventually to the precarious position of some of them. And policymakers, fearing massive, negative spillover effects to other institutions, financial markets more generally, and the economy itself, validated creditor expectations by providing protection.\n\nThis emphasis on incentives is not accidental. To the contrary, I am convinced that just as incentives were at the heart of the TBTF problem, they necessarily must be at the heart of the solution. Our proposal to correct TBTF, called “systemic focused supervision (SFS),” is designed to better align incentives so as to significantly reduce both the TBTF problem and the probability of future episodes of major instability. The keys to this are, in fact, reforms which make policymakers confident that they need not intervene if a large institution encounters difficulty and to put creditors on notice that they are likely to experience losses in such circumstances.\n\nRather than review the specifics of SFS this morning—they are described in virtually all of my speeches of the past seven months—let me instead warn that proposals which purport to address TBTF but which fail to correct incentives are unlikely to succeed. In particular, proposals to “shrink” the largest financial institutions or to rely on heightened regulation and supervision of and increased capital for such institutions do not address the fundamental problem and must therefore be viewed as unlikely to effectively curb TBTF.\n\nLet me turn now to the state of the economy and its prospects, both nationally and regionally. As you are no doubt well aware, the national economy is in the midst of a serious recession which began over a year ago, a downturn which has affected most industries and virtually every region of the country. Employment has declined significantly during the contraction in activity, and the unemployment rate has climbed to 8.5 percent nationwide. South Dakota and the Sioux Falls area have not been immune from these problems—as reports from our directors and other contacts reveal—although the decline locally has been comparatively mild.\n\nGiven the breadth of the downturn, it is difficult at this stage to identify with conviction the engine, or engines, of expansion that will propel the recovery of the national economy. In my experience, this is always the case.\n\nStill, I continue to think that improvement in business activity is not too far off. Interest rates are low and financial conditions are improving, albeit unevenly. Major fiscal policy stimulus is now under way and should add to aggregate demand in a timely way unless consumers and businesses turn exceedingly cautious. Moreover, adjustments which typically occur in a contraction ultimately help to lay the foundation for renewed growth. For example, as business continues to reduce output and employment, inventories shrink, and at some point aggregate supply falls below even the diminished level of demand, leading to increases in hours worked, net new hiring, and a general pickup in activity. There are, moreover, signs that consumer spending is in the process of stabilizing after its sharp fourth-quarter decline and that progress has been made in working off the inventory of unsold, unoccupied homes and condos.\n\nOnce under way, the pace of the expansion is likely to be subdued for a time. There is historical precedent for this, since the recovery of the early 1990s was initially quite modest, as was the recovery earlier this decade. More importantly, in view of the state of the credit markets, it seems a fair bet that it will take time for momentum to build. But with the passage of time—as we get into the middle of 2010 and beyond—I would expect to see a resumption of healthy growth.\n\nWhat of the outlook for inflation? Concerns today appear to have coalesced around two competing perspectives, namely: (1) concern for future inflation, stemming from the Federal Reserve's provision of huge amounts of liquidity in response to the financial crisis; (2) deflation, resulting presumably from the downturn in global economic activity.\n\nNeither concern can be readily dismissed but, if economic growth resumes in the United States as I expect, the threat of deflation should diminish commensurately. As for liquidity provision and inflation, it is important to recall that the relation between growth in the money supply and the path of prices holds in the long run, over periods of at least five and more likely 10 years. Thus, there is ample time to withdraw excess liquidity as appropriate.\n\nResearch conducted by economists at our Bank over the years reveals that, in general, the regional economy fluctuates with the national economy, and this is especially true if the agricultural sector is excluded from the analysis. Taking a step back, this result is unsurprising since in the aggregate the composition of the regional economy is similar to that of the nation as a whole. South Dakota is no exception to this generalization, although at times over the past several decades the ongoing success of Sioux Falls may have partially masked this relation. But in my judgment, the regional economy is likely to track the path of the national economy in the years ahead.\n\nLet me reiterate just a few points, in wrapping up these remarks. First, many financial markets remain strained, and credit issues are likely to weigh on the economy for some time. Overall, it is essential to restore the health of financial institutions and markets, so that long-lived projects can be financed, so that resource reallocation is facilitated, and so that liquidity improves. In part as a consequence of the state of the credit markets, the recession is likely to persist for some time longer, and the initial stage of the recovery seems likely to be subdued. Nevertheless, in view of the policies already in place here and abroad, a resumption of growth should not be too far off, especially given the economy's fundamental resilience. Before long, attention will appropriately turn to banking issues and policies, and especially to addressing the vexing issue of TBTF. This effort should be among our highest priorities and should focus on correcting the incentives that contributed to the problem and the instability that followed from it. Proposals aimed at TBTF which fail to align incentives properly are not likely to succeed and should be avoided, else they waste valuable time and resources.",
        "title": "Financial Conditions and the Economic Outlook",
        "href": "https://www.minneapolisfed.org/speeches/2009/financial-conditions-and-the-economic-outlook",
        "date": "April 9, 2009"
    },
    {
        "speaker": "Gary H. Stern",
        "position": "Former President (1985 - 2009)",
        "content": "Destiny did not require society to bear the cost of the current financial crisis. To at least some extent, the outcome reflects decisions, implicit or explicit, to ignore warnings of the large and growing too-big-to-fail problem and a failure to prepare for and address potential spillovers. While I am, as usual, speaking only for myself, there is now I think broad agreement that policymakers vastly underestimated the scale and scope of too-big-to-fail and that addressing it should be among our highest priorities.\nFrom a personal point of view, this recent consensus is both gratifying and disturbing. Gratifying because many initially dismissed our book, published five years ago by Brookings, as exaggerating the TBTF problem and underestimating the value of FDICIA in strengthening bank supervision and regulation. In turn, I would point out that we identified:\nvirtually all key facets of the growing TBTF problem, including the role that increased concentration and increased organizational and product complexity, as well as increased reliance on short-term funding, played in creating the current TBTF mess; and\nimportant reforms which, if taken seriously, could have reduced the risk-taking that produced the crisis.\nBut belated recognition of the severity of too-big-to-fail is also disturbing because it implies that inaction raised the costs of the current financial crisis, as our analyses and prescriptions went unheeded. Despite our warnings, important institutions, public and private alike, were unprepared. And I am quite concerned that policymakers may double-down on previous decisions; some ideas presented in the current environment to address TBTF are unlikely to be effective and, if pursued, will waste valuable time and resources.\nIn the balance of these remarks, I will principally cover three subjects:\n(1) the nature of the current TBTF problem; (2) policies essential to addressing the problem effectively; (3) policies that, although well intentioned, are unlikely to make a material difference to TBTF at the end of the day.\nThe Current TBTF Problem\nAs matters stand today, the risk-taking of large, complex financial institutions is not constrained effectively by supervision and regulation nor by the marketplace. If this situation goes uncorrected, the result will almost surely be inefficient marshaling and allocation of financial resources, serious episodes of financial instability, and lower standards of living than otherwise. Certainly, we should seek to improve and strengthen supervision and regulation where we can, but supervision and regulation is not a\n\nDestiny did not require society to bear the cost of the current financial crisis. To at least some extent, the outcome reflects decisions, implicit or explicit, to ignore warnings of the large and growing too-big-to-fail problem and a failure to prepare for and address potential spillovers. While I am, as usual, speaking only for myself, there is now I think broad agreement that policymakers vastly underestimated the scale and scope of too-big-to-fail and that addressing it should be among our highest priorities.\n\nFrom a personal point of view, this recent consensus is both gratifying and disturbing. Gratifying because many initially dismissed our book, published five years ago by Brookings, as exaggerating the TBTF problem and underestimating the value of FDICIA in strengthening bank supervision and regulation. In turn, I would point out that we identified:\n\n\n\n\n\nBut belated recognition of the severity of too-big-to-fail is also disturbing because it implies that inaction raised the costs of the current financial crisis, as our analyses and prescriptions went unheeded. Despite our warnings, important institutions, public and private alike, were unprepared. And I am quite concerned that policymakers may double-down on previous decisions; some ideas presented in the current environment to address TBTF are unlikely to be effective and, if pursued, will waste valuable time and resources.\n\nIn the balance of these remarks, I will principally cover three subjects:\n(1) the nature of the current TBTF problem; (2) policies essential to addressing the problem effectively; (3) policies that, although well intentioned, are unlikely to make a material difference to TBTF at the end of the day.\n\nAs matters stand today, the risk-taking of large, complex financial institutions is not constrained effectively by supervision and regulation nor by the marketplace. If this situation goes uncorrected, the result will almost surely be inefficient marshaling and allocation of financial resources, serious episodes of financial instability, and lower standards of living than otherwise. Certainly, we should seek to improve and strengthen supervision and regulation where we can, but supervision and regulation is not a",
        "title": "Better Late Than Never: Addressing Too-Big-To-Fail",
        "href": "https://www.minneapolisfed.org/speeches/2009/better-late-than-never-addressing-too-big-to-fail",
        "date": "March 31, 2009"
    },
    {
        "speaker": "Gary H. Stern",
        "position": "Former President (1985 - 2009)",
        "content": "Introduction\nAt the risk of belaboring the obvious, it is both undeniable and an understatement to observe that these are challenging times for participants in financial markets and the economy, and for policymakers as well. Beginning about 20 months ago, financial markets were rocked by a series of shocks, which ultimately had global implications and whose repercussions remain severe to this day. Policymakers, here and abroad, many of whom have deep confidence in the self-equilibrating nature of a market economy, have responded aggressively and, in some instances, with unprecedented action. It is still too early to tally results, and it is also unclear if further steps will be required to restore stability. However, I am guardedly optimistic that many pieces are now in place to contribute to improvement in financial market conditions and in business activity.\nThe heart of my remarks this afternoon will be a discussion of economic policies suitable to the challenges that continue to confront the economy and financial system. But before getting into the policies themselves, it is necessary to devote some time to a description of both current conditions and near-term prospects, so that we start from the same base. And I will remind you that, as always, I am speaking only for myself and not for others in the Federal Reserve.\nCurrent Conditions and the Outlook\nI will initially turn to the state of the economy and the credit markets and prospects for the next two to three years. Conditions in credit markets have improved over the past several months, although in general appreciable strains persist. On the positive side, term funding is more readily available than at the height of the crisis, and risk premia have diminished in parts of the corporate market. On the other hand, markets for many securitized products remain closed, and significant doubts persist about asset values and the solvency of some large institutions. Much has been made recently about banks' unwillingness to lend to creditworthy borrowers and a so-called credit crunch; in my view, there is likely more here than meets the eye.\nThere is little doubt that many creditworthy customers are today being financed by their banks as they normally have been. There is also little question that some borrowers with satisfactory or better credit histories are finding it more expensive, if not impossible, to obtain financing. There are at least a couple of factors at work, abstracting from any fundamental deterioration in the condition of the borrower. Commercial banks have long been thought of, and indeed have functioned as, the backup source of liquidity for many other financial institutions and markets. Banks continue to play this role, but it has become more challenging to do so because some lenders find themselves capital-constrained as a result of recent losses and/or sizable, unanticipated additions to their balance sheets of formerly off-balance-sheet instruments. Equally important, the so-called shadow-banking system grew rapidly relative to the traditional banking sector over the past two decades or so. And now the demands on the banks from these nonbank financial institutions are that much greater, making it difficult for banks to respond adequately to all customers.\nOverall, it seems to me that these credit strains are significant and pervasive, and that these conditions are likely to weigh on economic activity for some time. Moreover, since banks are traditionally a major source of financing in times of stress, it is important to restore the health of the industry so that it can fulfill this role. As it is, the economy is in the midst of a serious recession that seems likely to persist at least through mid-year. Most sectors of the economy are contracting, and it is difficult, as it always is, to identify with confidence the engine, or engines, of expansion that will propel the recovery in activity.\nStill, there is reason to think that improvement is not too far off. Interest rates are low and financial conditions are improving, albeit unevenly. Major fiscal policy stimulus is now under way and should add to aggregate demand in a timely way unless consumers and businesses turn exceedingly cautious. Moreover, adjustments which typically occur in a contraction ultimately help to lay the foundation for renewed growth. For example, as business continues to reduce output and employment, inventories shrink and at some point aggregate supply falls below even the diminished level of demand, leading to increases in hours worked, net new hiring, and a general pickup in activity.\nOnce under way, the pace of the expansion is likely to be subdued for a time. There is historical precedent for this, since the recovery of the early 1990s was initially quite modest, as was the recovery earlier this decade. More importantly, in view of the state of the credit markets, it seems a fair bet that it will take time for momentum to build. But with the passage of time—as we get into the middle of 2010 and beyond—I would expect to see a resumption of healthy growth.\nWhat of the outlook for inflation? Not all that long ago, there was considerable concern about prospects for inflation, fueled in large measure by the run-up in energy and other commodity prices. These concerns have subsided with the dramatic fall in the price of energy, replaced, as it were, by two competing issues, namely: (1) concern for future inflation, stemming from the Federal Reserve's provision of huge amounts of liquidity in response to the financial crisis; (2) deflation, resulting presumably from the downturn in global economic activity.\nNeither concern can be dismissed out of hand but, if economic growth resumes in the U.S. as I expect, the threat of deflation should diminish commensurately. As for liquidity provision and inflation, it is important to recall that the relation between growth in the money supply and the path of prices holds in the long run, over periods of at least five and more likely 10 years. Thus, there is ample time to withdraw excess liquidity as appropriate.\nMacroeconomic Policies\nI previously noted that a sizable fiscal stimulus package is in place and seems likely to provide impetus to aggregate demand. As far as monetary policy is concerned, the Federal Reserve has already reduced short-term interest rates to historically low levels and has established a variety of programs to directly provide liquidity, in volume, to an enhanced range of institutions and markets. We have indicated our willingness to use these, and other nontraditional policy tools such as purchases of mortgage-backed securities and the TALF, to help support credit markets and economic activity. This is an aggressive policy of “credit easing;” indeed, the Federal Reserve's balance sheet, which as recently as mid-September 2008 (about six months ago) stood at about $1 trillion, is now in the range of $2 trillion. The U.S. Treasury and FDIC have also stepped in to initiate or increase guarantees of financial firms' liabilities, and the Treasury has provided capital to banks as well. Many policymakers abroad have engaged in similarly extraordinary actions.\nAll of this leads to the conclusion that macroeconomic policies are directed forcefully to reestablishing conditions for sustainable economic growth. It may take time, but I expect these policies, together with the underlying flexibility and resilience of the economy, to succeed.\nFinancial Policies\nThere should be little doubt that, in the wake of the financial crisis we have experienced, there will be considerable focus on remediation of policies governing the financial services industry in the months ahead. This emphasis is fully appropriate, and it is critical that we get what I will for convenience call â€œbanking policiesâ€? right. On this occasion, I would like to explicitly comment on several aspects of such policies.\nIt seems likely that, going forward, there will be increased emphasis on tight regulation of financial institutions and their activities, especially of large, complex, “too-big or too-interconnected-to-fail” institutions. Clearly, there will be a role for conventional supervision and regulation in the future. Observers have rightly noted that the financial sector suffers from various market failures around issues of information and misaligned incentives, and conventional supervision and regulation can help address those concerns. At the same time, we have to be careful to avoid two potentially serious pitfalls: (1) excessive reliance on conventional supervision and regulation, essentially asking more than can be delivered; and (2) excessive regulation, resulting in an inefficient financial sector with negative consequences for economic performance.\nThis latter point is, I think, relatively easy to see. If the rules, although well intentioned, are too onerous, the resulting financial system may be very safe, but simultaneously it may be unnecessarily costly for households and businesses to obtain funding for worthwhile projects. This is not a desirable outcome. To drive this point home, let me quote Ken Rogoff, a distinguished economist at Harvard who has considerable public policy experience as well: “But I'm more concerned about what happens to our financial sector at the end of this, what's left of it. I just don't know what's going to emerge after the political system works it over. I hope that we do not throw the baby out with the bathwater. If we rebuild a very statist and inefficient financial sector—as I fear we will—it's hard to imagine that growth won't suffer for years.”\nThe first concern I mentioned, about the risk of excessive reliance on conventional supervision and regulation, is more subtle but no less important. Additional regulations and resources devoted to enforcing them are not likely, by themselves, to effectively address the incentive issues in banking and the potential for serious systemic risk, even if accompanied by increases in standard capital requirements for large institutions. Reasons for this conclusion include the inevitable lag between supervisors' identification of a problem and its ultimate correction, the incentives of management to find ways around regulation, and the time inconsistency problem which frequently makes forbearance look attractive.\nThe recent track record in this area does not inspire confidence: We have, right now, higher expectations and more intensive supervision for the largest banking firms, and the outcomes speak, loudly and clearly, for themselves. Similarly, in the current episode, supervisors have been unable once again to prevent excessive lending to commercial real estate ventures, a well-known, high-risk, high-return business which contributed importantly to the banking problems of the late 1980s and early 1990s.\nTo reiterate, conventional supervision and regulation, even if heightened, is unlikely to be adequate; to be sure, long shots occasionally come in, but it is tournament time and we know that a 15 seed rarely beats a number two. So what should we do? The response to this question brings us to another type of banking policy and also brings us to the substance of a book I co-authored (with Ron Feldman) in 2004, titled Too Big To Fail: The Hazards of Bank Bailouts.\nThe book is about 200 pages in length, and you will be relieved to learn that I do not intend to cover it in detail this afternoon. But the book makes several points critical to future banking policies that are worthy of emphasis and of adoption. Equally importantly, I think that if policymakers had focused on our recommendations, we would at a minimum have been better prepared to address the problems that have arisen over the last 20 months.\nIn short, we were right about several critical issues. To provide just one example of this, let me quote a few sentences from the book: “Capital market participants may simply pull their funding from banks whose condition is not transparent or where they perceive a material chance of failure. … Concern about capital market participants cutting off banks is particularly acute because a greater percentage of funding for the largest banks is short term. The share of the very largest banks' liabilities that are overnight borrowings, for example, has nearly doubled over the last 15 years. Quantity restrictions in short-term capital markets could generate a high degree of instability because banks rely on frequent and rapid replacement of such funding as it matures. For some institutions, no clear alternative exists to capital markets. … Also troubling is that much of the short-term funding provided to banks comes from other banks in the so-called interbank lending market. The increased reliance on short-term interbank lending has also been linked to the increased interdependence of large banks.”\nAs its title suggests, the book argues that too-big-to-fail (or too-interconnected-to-fail) protection of uninsured creditors of systemically important financial institutions distorts incentives and leads to underpricing of risk and therefore excessive risk-taking, and this risk-taking in turn sets the stage for turmoil in financial markets and disruption in the economy. With the expansion of the safety net and increased protection provided during the current crisis, the TBTF problem has, without question, increased substantially, albeit for good reason.\nBut this development makes it all the more critical that future banking policies address TBTF. And the principal reason TBTF exists, that policymakers intervene to protect uninsured creditors of large institutions, is because of deep concern about the fallout, or spillovers, for other firms, financial markets, and the real economy when such an organization gets into difficulty. The key to addressing TBTF, then, is to reduce the potential size and scope of the spillovers, so that policymakers can be confident that intervention is unnecessary, which is to say that the institution is in fact not TBTF.\nWe have written and spoken extensively about our most recent proposal—called systemic focused supervision (SFS)—to accomplish this, so let me cover just the main points today. In general, SFS, unlike conventional bank supervision and regulation, focuses on reduction of spillovers, the key to addressing TBTF. It consists of three pillars: early identification, enhanced prompt corrective action (PCA), and stability-related communication.\nEarly identification. This is a process to identify and to respond, where appropriate, to the material exposures among large financial institutions and between these institutions and capital markets. This process is closely related to the scenario planning recommendation discussed at length in the book. The goals of the exercise are (1) to give policymakers a sense of which events are not likely to severely impair a large financial institution, thus permitting policymakers to avoid providing support, and (2) to identify those exposures that might bring down the firm, and thus are deserving of closer policy scrutiny and, most importantly, an effective and timely response.\nEnhanced prompt corrective action. PCA works by requiring supervisors to take specified actions against a bank as its capital falls below specific triggers. One of its principal virtues is that it relies upon rules rather than supervisory discretion. Closing banks while they still have positive capital, or at most a small loss, can reduce spillovers in a fairly direct way. If a bank's failure does not impose large losses, by definition it cannot directly threaten the viability of other depository institutions that have exposure to it. Thus, the PCA regime offers an important tool to limit systemic risk. However, this regime currently uses triggers that do not adequately account for future losses and give too much discretion to bank management. We would augment the triggers with more forward-looking data, outside the control of bank management, to address these concerns.\nCommunication. The first two pillars of SFS seek to increase market discipline by reducing the motivation policymakers have for protecting creditors. But creditors will not know about efforts to limit spillovers, and therefore will not change their expectations of support, absent explicit communication by policymakers about these efforts.\nConclusion\nLet me reiterate just a few points, in wrapping up these remarks. First, many financial markets remain strained, and credit issues are likely to weigh on the economy for some time. In part as a consequence, the recession is likely to persist through mid-year and the initial stage of the recovery seems likely to be subdued. Nevertheless, in view of the policies already in place here and abroad, a resumption of growth should not be too far off, especially given the economy's fundamental resilience. Before long, attention will appropriately turn to banking issues and policies. Getting these right is both critical and challenging. I have cautioned about placing an excessive burden on conventional bank supervision and regulation, although clearly such policies have a role to play. More constructively, I suggest prompt emphasis on SFS as a means of addressing TBTF and as a contribution to aggregate financial stability going forward. Destiny did not require society to bear the cost of the current financial crisis. To at least some extent, the outcome reflects decisions, implicit or explicit, to ignore warnings of the growing TBTF problem and a failure to prepare for and address potential spillovers. We should not make this mistake again.\n\nAt the risk of belaboring the obvious, it is both undeniable and an understatement to observe that these are challenging times for participants in financial markets and the economy, and for policymakers as well. Beginning about 20 months ago, financial markets were rocked by a series of shocks, which ultimately had global implications and whose repercussions remain severe to this day. Policymakers, here and abroad, many of whom have deep confidence in the self-equilibrating nature of a market economy, have responded aggressively and, in some instances, with unprecedented action. It is still too early to tally results, and it is also unclear if further steps will be required to restore stability. However, I am guardedly optimistic that many pieces are now in place to contribute to improvement in financial market conditions and in business activity.\n\nThe heart of my remarks this afternoon will be a discussion of economic policies suitable to the challenges that continue to confront the economy and financial system. But before getting into the policies themselves, it is necessary to devote some time to a description of both current conditions and near-term prospects, so that we start from the same base. And I will remind you that, as always, I am speaking only for myself and not for others in the Federal Reserve.\n\nI will initially turn to the state of the economy and the credit markets and prospects for the next two to three years. Conditions in credit markets have improved over the past several months, although in general appreciable strains persist. On the positive side, term funding is more readily available than at the height of the crisis, and risk premia have diminished in parts of the corporate market. On the other hand, markets for many securitized products remain closed, and significant doubts persist about asset values and the solvency of some large institutions. Much has been made recently about banks' unwillingness to lend to creditworthy borrowers and a so-called credit crunch; in my view, there is likely more here than meets the eye.\n\nThere is little doubt that many creditworthy customers are today being financed by their banks as they normally have been. There is also little question that some borrowers with satisfactory or better credit histories are finding it more expensive, if not impossible, to obtain financing. There are at least a couple of factors at work, abstracting from any fundamental deterioration in the condition of the borrower. Commercial banks have long been thought of, and indeed have functioned as, the backup source of liquidity for many other financial institutions and markets. Banks continue to play this role, but it has become more challenging to do so because some lenders find themselves capital-constrained as a result of recent losses and/or sizable, unanticipated additions to their balance sheets of formerly off-balance-sheet instruments. Equally important, the so-called shadow-banking system grew rapidly relative to the traditional banking sector over the past two decades or so. And now the demands on the banks from these nonbank financial institutions are that much greater, making it difficult for banks to respond adequately to all customers.\n\nOverall, it seems to me that these credit strains are significant and pervasive, and that these conditions are likely to weigh on economic activity for some time. Moreover, since banks are traditionally a major source of financing in times of stress, it is important to restore the health of the industry so that it can fulfill this role. As it is, the economy is in the midst of a serious recession that seems likely to persist at least through mid-year. Most sectors of the economy are contracting, and it is difficult, as it always is, to identify with confidence the engine, or engines, of expansion that will propel the recovery in activity.\n\nStill, there is reason to think that improvement is not too far off. Interest rates are low and financial conditions are improving, albeit unevenly. Major fiscal policy stimulus is now under way and should add to aggregate demand in a timely way unless consumers and businesses turn exceedingly cautious. Moreover, adjustments which typically occur in a contraction ultimately help to lay the foundation for renewed growth. For example, as business continues to reduce output and employment, inventories shrink and at some point aggregate supply falls below even the diminished level of demand, leading to increases in hours worked, net new hiring, and a general pickup in activity.\n\nOnce under way, the pace of the expansion is likely to be subdued for a time. There is historical precedent for this, since the recovery of the early 1990s was initially quite modest, as was the recovery earlier this decade. More importantly, in view of the state of the credit markets, it seems a fair bet that it will take time for momentum to build. But with the passage of time—as we get into the middle of 2010 and beyond—I would expect to see a resumption of healthy growth.\n\nWhat of the outlook for inflation? Not all that long ago, there was considerable concern about prospects for inflation, fueled in large measure by the run-up in energy and other commodity prices. These concerns have subsided with the dramatic fall in the price of energy, replaced, as it were, by two competing issues, namely: (1) concern for future inflation, stemming from the Federal Reserve's provision of huge amounts of liquidity in response to the financial crisis; (2) deflation, resulting presumably from the downturn in global economic activity.\n\nNeither concern can be dismissed out of hand but, if economic growth resumes in the U.S. as I expect, the threat of deflation should diminish commensurately. As for liquidity provision and inflation, it is important to recall that the relation between growth in the money supply and the path of prices holds in the long run, over periods of at least five and more likely 10 years. Thus, there is ample time to withdraw excess liquidity as appropriate.\n\nI previously noted that a sizable fiscal stimulus package is in place and seems likely to provide impetus to aggregate demand. As far as monetary policy is concerned, the Federal Reserve has already reduced short-term interest rates to historically low levels and has established a variety of programs to directly provide liquidity, in volume, to an enhanced range of institutions and markets. We have indicated our willingness to use these, and other nontraditional policy tools such as purchases of mortgage-backed securities and the TALF, to help support credit markets and economic activity. This is an aggressive policy of “credit easing;” indeed, the Federal Reserve's balance sheet, which as recently as mid-September 2008 (about six months ago) stood at about $1 trillion, is now in the range of $2 trillion. The U.S. Treasury and FDIC have also stepped in to initiate or increase guarantees of financial firms' liabilities, and the Treasury has provided capital to banks as well. Many policymakers abroad have engaged in similarly extraordinary actions.\n\nAll of this leads to the conclusion that macroeconomic policies are directed forcefully to reestablishing conditions for sustainable economic growth. It may take time, but I expect these policies, together with the underlying flexibility and resilience of the economy, to succeed.\n\nThere should be little doubt that, in the wake of the financial crisis we have experienced, there will be considerable focus on remediation of policies governing the financial services industry in the months ahead. This emphasis is fully appropriate, and it is critical that we get what I will for convenience call â€œbanking policiesâ€? right. On this occasion, I would like to explicitly comment on several aspects of such policies.\n\nIt seems likely that, going forward, there will be increased emphasis on tight regulation of financial institutions and their activities, especially of large, complex, “too-big or too-interconnected-to-fail” institutions. Clearly, there will be a role for conventional supervision and regulation in the future. Observers have rightly noted that the financial sector suffers from various market failures around issues of information and misaligned incentives, and conventional supervision and regulation can help address those concerns. At the same time, we have to be careful to avoid two potentially serious pitfalls: (1) excessive reliance on conventional supervision and regulation, essentially asking more than can be delivered; and (2) excessive regulation, resulting in an inefficient financial sector with negative consequences for economic performance.\n\nThis latter point is, I think, relatively easy to see. If the rules, although well intentioned, are too onerous, the resulting financial system may be very safe, but simultaneously it may be unnecessarily costly for households and businesses to obtain funding for worthwhile projects. This is not a desirable outcome. To drive this point home, let me quote Ken Rogoff, a distinguished economist at Harvard who has considerable public policy experience as well: “But I'm more concerned about what happens to our financial sector at the end of this, what's left of it. I just don't know what's going to emerge after the political system works it over. I hope that we do not throw the baby out with the bathwater. If we rebuild a very statist and inefficient financial sector—as I fear we will—it's hard to imagine that growth won't suffer for years.”\n\nThe first concern I mentioned, about the risk of excessive reliance on conventional supervision and regulation, is more subtle but no less important. Additional regulations and resources devoted to enforcing them are not likely, by themselves, to effectively address the incentive issues in banking and the potential for serious systemic risk, even if accompanied by increases in standard capital requirements for large institutions. Reasons for this conclusion include the inevitable lag between supervisors' identification of a problem and its ultimate correction, the incentives of management to find ways around regulation, and the time inconsistency problem which frequently makes forbearance look attractive.\n\nThe recent track record in this area does not inspire confidence: We have, right now, higher expectations and more intensive supervision for the largest banking firms, and the outcomes speak, loudly and clearly, for themselves. Similarly, in the current episode, supervisors have been unable once again to prevent excessive lending to commercial real estate ventures, a well-known, high-risk, high-return business which contributed importantly to the banking problems of the late 1980s and early 1990s.\n\nTo reiterate, conventional supervision and regulation, even if heightened, is unlikely to be adequate; to be sure, long shots occasionally come in, but it is tournament time and we know that a 15 seed rarely beats a number two. So what should we do? The response to this question brings us to another type of banking policy and also brings us to the substance of a book I co-authored (with Ron Feldman) in 2004, titled Too Big To Fail: The Hazards of Bank Bailouts.\n\nThe book is about 200 pages in length, and you will be relieved to learn that I do not intend to cover it in detail this afternoon. But the book makes several points critical to future banking policies that are worthy of emphasis and of adoption. Equally importantly, I think that if policymakers had focused on our recommendations, we would at a minimum have been better prepared to address the problems that have arisen over the last 20 months.\n\nIn short, we were right about several critical issues. To provide just one example of this, let me quote a few sentences from the book: “Capital market participants may simply pull their funding from banks whose condition is not transparent or where they perceive a material chance of failure. … Concern about capital market participants cutting off banks is particularly acute because a greater percentage of funding for the largest banks is short term. The share of the very largest banks' liabilities that are overnight borrowings, for example, has nearly doubled over the last 15 years. Quantity restrictions in short-term capital markets could generate a high degree of instability because banks rely on frequent and rapid replacement of such funding as it matures. For some institutions, no clear alternative exists to capital markets. … Also troubling is that much of the short-term funding provided to banks comes from other banks in the so-called interbank lending market. The increased reliance on short-term interbank lending has also been linked to the increased interdependence of large banks.”\n\nAs its title suggests, the book argues that too-big-to-fail (or too-interconnected-to-fail) protection of uninsured creditors of systemically important financial institutions distorts incentives and leads to underpricing of risk and therefore excessive risk-taking, and this risk-taking in turn sets the stage for turmoil in financial markets and disruption in the economy. With the expansion of the safety net and increased protection provided during the current crisis, the TBTF problem has, without question, increased substantially, albeit for good reason.\n\nBut this development makes it all the more critical that future banking policies address TBTF. And the principal reason TBTF exists, that policymakers intervene to protect uninsured creditors of large institutions, is because of deep concern about the fallout, or spillovers, for other firms, financial markets, and the real economy when such an organization gets into difficulty. The key to addressing TBTF, then, is to reduce the potential size and scope of the spillovers, so that policymakers can be confident that intervention is unnecessary, which is to say that the institution is in fact not TBTF.\n\nWe have written and spoken extensively about our most recent proposal—called systemic focused supervision (SFS)—to accomplish this, so let me cover just the main points today. In general, SFS, unlike conventional bank supervision and regulation, focuses on reduction of spillovers, the key to addressing TBTF. It consists of three pillars: early identification, enhanced prompt corrective action (PCA), and stability-related communication.\n\nEarly identification. This is a process to identify and to respond, where appropriate, to the material exposures among large financial institutions and between these institutions and capital markets. This process is closely related to the scenario planning recommendation discussed at length in the book. The goals of the exercise are (1) to give policymakers a sense of which events are not likely to severely impair a large financial institution, thus permitting policymakers to avoid providing support, and (2) to identify those exposures that might bring down the firm, and thus are deserving of closer policy scrutiny and, most importantly, an effective and timely response.\n\nEnhanced prompt corrective action. PCA works by requiring supervisors to take specified actions against a bank as its capital falls below specific triggers. One of its principal virtues is that it relies upon rules rather than supervisory discretion. Closing banks while they still have positive capital, or at most a small loss, can reduce spillovers in a fairly direct way. If a bank's failure does not impose large losses, by definition it cannot directly threaten the viability of other depository institutions that have exposure to it. Thus, the PCA regime offers an important tool to limit systemic risk. However, this regime currently uses triggers that do not adequately account for future losses and give too much discretion to bank management. We would augment the triggers with more forward-looking data, outside the control of bank management, to address these concerns.\n\nCommunication. The first two pillars of SFS seek to increase market discipline by reducing the motivation policymakers have for protecting creditors. But creditors will not know about efforts to limit spillovers, and therefore will not change their expectations of support, absent explicit communication by policymakers about these efforts.\n\nLet me reiterate just a few points, in wrapping up these remarks. First, many financial markets remain strained, and credit issues are likely to weigh on the economy for some time. In part as a consequence, the recession is likely to persist through mid-year and the initial stage of the recovery seems likely to be subdued. Nevertheless, in view of the policies already in place here and abroad, a resumption of growth should not be too far off, especially given the economy's fundamental resilience. Before long, attention will appropriately turn to banking issues and policies. Getting these right is both critical and challenging. I have cautioned about placing an excessive burden on conventional bank supervision and regulation, although clearly such policies have a role to play. More constructively, I suggest prompt emphasis on SFS as a means of addressing TBTF and as a contribution to aggregate financial stability going forward. Destiny did not require society to bear the cost of the current financial crisis. To at least some extent, the outcome reflects decisions, implicit or explicit, to ignore warnings of the growing TBTF problem and a failure to prepare for and address potential spillovers. We should not make this mistake again.",
        "title": "Banking Policies and Too Big To Fail",
        "href": "https://www.minneapolisfed.org/speeches/2009/banking-policies-and-too-big-to-fail",
        "date": "March 26, 2009"
    },
    {
        "speaker": "Gary H. Stern",
        "position": "Former President (1985 - 2009)",
        "content": "Introduction\nIt is undeniable, and certainly an understatement, to observe that these are challenging times for participants in financial markets and the economy, and for policymakers as well. Beginning about 18 months ago, financial markets were rocked by a series of shocks which ultimately had global implications and whose repercussions are being felt to this day. Policymakers, here and abroad, many of whom have deep confidence in the self-equilibrating nature of a market economy, have responded aggressively and, in some instances, with unprecedented action. It is not only too early to tally results, but it also remains unclear if further steps will be required to restore stability; however, I am guardedly optimistic that many pieces are now in place to rebuild liquidity and to contribute to improvement in business activity.\nThe heart of my remarks this afternoon will be a discussion of economic policies suitable to the challenges that continue to confront the economy and financial system. But before getting into the policies themselves, it is necessary to devote some time to a description of both current conditions and near-term prospects, so that we start from the same base. And I will remind you that, as always, I am speaking only for myself and not for others in the Federal Reserve.\nCurrent Conditions and the Outlook\nI will initially turn to the state of the economy and the credit markets and prospects for the next two to three years. Conditions in credit markets have improved over the past two months, although in general appreciable strains persist. On the positive side, term funding is more readily available than at the height of the crisis, and risk premia have diminished through much of the financial sector. On the other hand, markets for many securitized products remain closed, and significant doubts persist about asset values and the solvency of some large institutions. Much has been made recently about banks' unwillingness to lend to creditworthy borrowers and a so-called credit crunch; in my view, there is likely more here than meets the eye.\nThere is little doubt that many creditworthy customers are today being financed by their banks as they normally have been. There is also little question that some borrowers with satisfactory or better credit histories are finding it more expensive, if not impossible, to obtain financing. There are at least a couple of factors at work, abstracting from any fundamental deterioration in the condition of the borrower. Commercial banks have long been thought of, and indeed have functioned as, the backup source of liquidity for many other financial institutions and markets. Banks continue to play this role, but it has become more challenging today to do so because some lenders find themselves capital-constrained as a result of recent losses and/or sizable, unanticipated additions to their balance sheets of formerly off-balance-sheet instruments. Perhaps more importantly, the so-called “shadow-banking system” grew rapidly relative to the traditional banking sector over the past two decades or so. And now the demands on the banks from these nonbank financial institutions are that much greater, making it difficult for banks to respond adequately to all customers.\nOverall, it seems to me that these credit strains are real and pervasive, and that these conditions are likely to weigh on economic activity for some time. As it is, the economy is in the midst of a serious recession that seems likely to persist for at least another two quarters. Most sectors of the economy are contracting, and it is difficult, as it always is, to identify with confidence the engine, or engines, of expansion that will propel the recovery in activity.\nStill, there is reason to think that improvement is not too far off. Interest rates are low and financial conditions are improving, albeit unevenly. A major fiscal stimulus package is in the offing, which seems likely to add to aggregate demand in a timely way unless consumers and businesses turn exceedingly cautious. Moreover, adjustments which typically occur in a contraction ultimately help to lay the foundation for renewed growth. For example, as business continues to reduce output and employment, inventories shrink and at some point aggregate supply falls below even the diminished level of demand, leading to increases in hours worked, net new hiring, and a general pickup in activity.\nOnce under way, the pace of the expansion is likely to be subdued for a time. There is historical precedent for this, since the recovery of the early 1990s was initially quite modest, as was the recovery earlier this decade. More importantly, in view of the state of the credit markets and of the housing sector, it seems a fair bet that it will take time for momentum to build. But with the passage of time—as we get into the middle of 2010 and beyond—I would expect to see a resumption of healthy growth.\nWhat of the outlook for inflation? Not too many months ago, there was considerable concern about prospects for inflation, fueled in large measure by the run-up in energy and other commodity prices. These concerns have subsided with the dramatic fall in the price of energy, replaced, as it were, by two competing issues, namely: 1) concern for future inflation, stemming from the Federal Reserve's provision of huge amounts of liquidity in response to the financial crisis; 2) deflation, resulting presumably from the prospect of a downturn in global economic activity.\nNeither concern can be dismissed out of hand but, if economic growth resumes in the U.S. as I expect, the threat of deflation should diminish commensurately. As for liquidity provision and inflation, it is important to recall that the relation between growth in the money supply and the path of prices holds in the long run, over periods of at least five and more likely 10 years. Thus, there is ample time to withdraw excess liquidity as appropriate, and in this regard the Federal Reserve remains firmly committed to long-run price stability.\nMacroeconomic Policies\nI previously noted that a sizable fiscal stimulus package is in prospect and seems likely to provide impetus to aggregate demand. As far as monetary policy is concerned, the Federal Reserve has already reduced short-term interest rates to historically low levels and has established a variety of programs to directly provide liquidity, in volume, to an enhanced range of institutions and markets. We have indicated our willingness to use these, and other nontraditional policy tools such as purchases of mortgage-backed securities, to help support credit markets and economic activity. This is an aggressive policy of “credit easing;” indeed, the Federal Reserve's balance sheet, which as recently as mid-September 2008 (about four months ago) stood at about $1 trillion, is now in the range of $2 trillion. The U.S. Treasury and FDIC have also stepped in to initiate or increase guarantees of financial firms' liabilities, and the Treasury has provided capital to banks as well. Many policymakers abroad have engaged in similarly aggressive actions.\nAll of this leads to the conclusion that macroeconomic policies—both those in place and those under consideration—are directed forcefully to reestablishing conditions for sustainable economic growth. It may take time, but I expect these policies, together with the underlying flexibility and resilience of the economy, to succeed.\nFinancial Policies\nThere should be little doubt that, in the wake of the financial crisis we have experienced, there will be considerable focus on remediation of policies governing the financial services industry in the months ahead. This emphasis is fully appropriate, and it is critical that we get what I will for convenience call “banking policies” right. On this occasion, I would like to explicitly comment on two components of such policies.\nIt seems likely that, going forward, there will be increased emphasis on tight regulation of financial institutions and their activities. Clearly, there will be a meaningful role for traditional supervision and regulation in the future. Observers have rightly noted that the financial sector suffers from various market failures around issues of information and misaligned incentives, and supervision and regulation can help address those concerns. At the same time, we have to be careful to avoid two potentially serious pitfalls: 1) excessive reliance on supervision and regulation, essentially asking more than can be delivered; and 2) excessive regulation, resulting in an inefficient financial sector with negative consequences for economic performance.\nThis latter point is, I think, relatively easy to see. If the rules, although well intentioned, are too onerous, the resulting financial system may be very safe, but simultaneously it may be unnecessarily costly for households and businesses to obtain funding for worthwhile projects. This is not a desirable outcome. To drive this point home, let me quote Ken Rogoff, a distinguished economist at Harvard who has considerable public policy experience as well: “But I'm more concerned about what happens to our financial sector at the end of this, what's left of it. I just don't know what's going to emerge after the political system works it over. I hope that we do not throw the baby out with the bathwater. If we rebuild a very statist and inefficient financial sector—as I fear we will—it's hard to imagine that growth won't suffer for years.”\nThe first concern, about the risk of excessive reliance on supervision and regulation, is more subtle but no less important. Additional regulations and resources devoted to enforcing them are not likely, by themselves, to effectively address the incentive issues in banking and the potential for serious systemic risk. Reasons for this conclusion include the inevitable lag between supervisors' identification of a problem and its ultimate correction, the incentives of management to find ways around regulation, and the time inconsistency problem which frequently makes forbearance look attractive.\nIf supervision and regulation, by itself, is unlikely to be sufficient, what is preferable? The response to this question brings us to the second type of banking policies I alluded to earlier, and also brings us to the substance of a book I co-authored (with Ron Feldman) in 2004, titled “Too Big To Fail: The Hazards of Bank Bailouts.”\nThe book is about 200 pages in length, and you will be relieved to learn that I do not intend to cover it in detail this afternoon. But the book makes several points critical to future banking policies that are worthy of emphasis. Equally importantly, I think that if policymakers had focused on our recommendations, we would have been better prepared to address the problems that have arisen over the last 18 months.\nAs its title suggests, the book argues that too-big-to-fail (or too-interconnected-to-fail) protection of uninsured creditors of systemically important financial institutions distorts incentives, leads to underpricing of risk and therefore excessive risk-taking, and this risk-taking in turn sets the stage for turmoil in financial markets and disruption in the economy. With the expansion of the safety net and increased protection provided during the current crisis, the TBTF problem has, without question, increased substantially, albeit for good reason.\nBut this development makes it all the more critical that future banking policies address TBTF. It is our conviction that the principal reason that policymakers intervene to protect uninsured creditors of large institutions is because of deep concern about the fallout, or spillovers, for other firms, financial markets, and the real economy when such an organization gets into difficulty. The key to addressing TBTF, then, is to reduce the potential size and scope of the spillovers, so that policymakers can be confident that intervention is unnecessary.\nWe have written and spoken extensively about our most recent proposal—called systemic focused supervision (SFS)—to accomplish this, so let me cover just the main points today. In general, SFS attempts to focus supervision and regulation efforts on reduction of spillovers, and it consists of three pillars: early identification, enhanced prompt corrective action (PCA), and stability-related communication.\nEarly identification. This is a process to identify and to respond, where appropriate, to the material exposures among large financial institutions and between these institutions and capital markets. This process is closely related to the scenario planning recommendation discussed at length in the book. The goals of the exercise are (1) to give policymakers a sense of which events are not likely to severely impair a large financial institution, thus permitting policymakers to avoid providing support, and (2) to identify those exposures that might bring down the firm, and thus are deserving of closer policy scrutiny and, most importantly, an effective and timely response.\nEnhanced prompt corrective action. PCA works by requiring supervisors to take specified actions against a bank as its capital falls below specified triggers. Closing banks while they still have positive capital, or at most a small loss, can reduce spillovers in a fairly direct way. If a bank's failure does not impose large losses, by definition it cannot directly threaten the viability of other depository institutions that have exposure to it. Thus, the PCA regime offers an important tool to manage systemic risk. However, this regime currently uses triggers that do not adequately account for future losses and give too much discretion to bank management. We would augment the triggers with more forward-looking data outside the control of bank management to address these concerns.\nCommunication. The first two pillars of SFS seek to increase market discipline by reducing the motivation policymakers have for protecting creditors. But creditors will not know about efforts to limit spillovers, and therefore will not change their expectations of support, absent explicit communication by policymakers about these efforts.\nConclusion\nLet me reiterate just a few points, in wrapping up these remarks. First, many financial markets remain strained, and credit issues are likely to weigh on the economy for some time. In part as a consequence, the recession is likely to persist through mid-year and the initial stage of the recovery seems likely to be subdued. Nevertheless, in view of the policies already in place here and abroad and those slated for enactment soon, a resumption of growth should not be too far off, especially given the economy's fundamental resilience. Before long, attention will appropriately turn to banking issues and policies. Getting these right is both critical and challenging. I have cautioned about placing an excessive burden on traditional bank supervision and regulation, although clearly such policies have a valuable role to play. More constructively, I suggest prompt emphasis on SFS as a means of addressing TBTF and as a contribution to aggregate financial stability going forward.\n\nIt is undeniable, and certainly an understatement, to observe that these are challenging times for participants in financial markets and the economy, and for policymakers as well. Beginning about 18 months ago, financial markets were rocked by a series of shocks which ultimately had global implications and whose repercussions are being felt to this day. Policymakers, here and abroad, many of whom have deep confidence in the self-equilibrating nature of a market economy, have responded aggressively and, in some instances, with unprecedented action. It is not only too early to tally results, but it also remains unclear if further steps will be required to restore stability; however, I am guardedly optimistic that many pieces are now in place to rebuild liquidity and to contribute to improvement in business activity.\n\nThe heart of my remarks this afternoon will be a discussion of economic policies suitable to the challenges that continue to confront the economy and financial system. But before getting into the policies themselves, it is necessary to devote some time to a description of both current conditions and near-term prospects, so that we start from the same base. And I will remind you that, as always, I am speaking only for myself and not for others in the Federal Reserve.\n\nI will initially turn to the state of the economy and the credit markets and prospects for the next two to three years. Conditions in credit markets have improved over the past two months, although in general appreciable strains persist. On the positive side, term funding is more readily available than at the height of the crisis, and risk premia have diminished through much of the financial sector. On the other hand, markets for many securitized products remain closed, and significant doubts persist about asset values and the solvency of some large institutions. Much has been made recently about banks' unwillingness to lend to creditworthy borrowers and a so-called credit crunch; in my view, there is likely more here than meets the eye.\n\nThere is little doubt that many creditworthy customers are today being financed by their banks as they normally have been. There is also little question that some borrowers with satisfactory or better credit histories are finding it more expensive, if not impossible, to obtain financing. There are at least a couple of factors at work, abstracting from any fundamental deterioration in the condition of the borrower. Commercial banks have long been thought of, and indeed have functioned as, the backup source of liquidity for many other financial institutions and markets. Banks continue to play this role, but it has become more challenging today to do so because some lenders find themselves capital-constrained as a result of recent losses and/or sizable, unanticipated additions to their balance sheets of formerly off-balance-sheet instruments. Perhaps more importantly, the so-called “shadow-banking system” grew rapidly relative to the traditional banking sector over the past two decades or so. And now the demands on the banks from these nonbank financial institutions are that much greater, making it difficult for banks to respond adequately to all customers.\n\nOverall, it seems to me that these credit strains are real and pervasive, and that these conditions are likely to weigh on economic activity for some time. As it is, the economy is in the midst of a serious recession that seems likely to persist for at least another two quarters. Most sectors of the economy are contracting, and it is difficult, as it always is, to identify with confidence the engine, or engines, of expansion that will propel the recovery in activity.\n\nStill, there is reason to think that improvement is not too far off. Interest rates are low and financial conditions are improving, albeit unevenly. A major fiscal stimulus package is in the offing, which seems likely to add to aggregate demand in a timely way unless consumers and businesses turn exceedingly cautious. Moreover, adjustments which typically occur in a contraction ultimately help to lay the foundation for renewed growth. For example, as business continues to reduce output and employment, inventories shrink and at some point aggregate supply falls below even the diminished level of demand, leading to increases in hours worked, net new hiring, and a general pickup in activity.\n\nOnce under way, the pace of the expansion is likely to be subdued for a time. There is historical precedent for this, since the recovery of the early 1990s was initially quite modest, as was the recovery earlier this decade. More importantly, in view of the state of the credit markets and of the housing sector, it seems a fair bet that it will take time for momentum to build. But with the passage of time—as we get into the middle of 2010 and beyond—I would expect to see a resumption of healthy growth.\n\nWhat of the outlook for inflation? Not too many months ago, there was considerable concern about prospects for inflation, fueled in large measure by the run-up in energy and other commodity prices. These concerns have subsided with the dramatic fall in the price of energy, replaced, as it were, by two competing issues, namely: 1) concern for future inflation, stemming from the Federal Reserve's provision of huge amounts of liquidity in response to the financial crisis; 2) deflation, resulting presumably from the prospect of a downturn in global economic activity.\n\nNeither concern can be dismissed out of hand but, if economic growth resumes in the U.S. as I expect, the threat of deflation should diminish commensurately. As for liquidity provision and inflation, it is important to recall that the relation between growth in the money supply and the path of prices holds in the long run, over periods of at least five and more likely 10 years. Thus, there is ample time to withdraw excess liquidity as appropriate, and in this regard the Federal Reserve remains firmly committed to long-run price stability.\n\nI previously noted that a sizable fiscal stimulus package is in prospect and seems likely to provide impetus to aggregate demand. As far as monetary policy is concerned, the Federal Reserve has already reduced short-term interest rates to historically low levels and has established a variety of programs to directly provide liquidity, in volume, to an enhanced range of institutions and markets. We have indicated our willingness to use these, and other nontraditional policy tools such as purchases of mortgage-backed securities, to help support credit markets and economic activity. This is an aggressive policy of “credit easing;” indeed, the Federal Reserve's balance sheet, which as recently as mid-September 2008 (about four months ago) stood at about $1 trillion, is now in the range of $2 trillion. The U.S. Treasury and FDIC have also stepped in to initiate or increase guarantees of financial firms' liabilities, and the Treasury has provided capital to banks as well. Many policymakers abroad have engaged in similarly aggressive actions.\n\nAll of this leads to the conclusion that macroeconomic policies—both those in place and those under consideration—are directed forcefully to reestablishing conditions for sustainable economic growth. It may take time, but I expect these policies, together with the underlying flexibility and resilience of the economy, to succeed.\n\nThere should be little doubt that, in the wake of the financial crisis we have experienced, there will be considerable focus on remediation of policies governing the financial services industry in the months ahead. This emphasis is fully appropriate, and it is critical that we get what I will for convenience call “banking policies” right. On this occasion, I would like to explicitly comment on two components of such policies.\n\nIt seems likely that, going forward, there will be increased emphasis on tight regulation of financial institutions and their activities. Clearly, there will be a meaningful role for traditional supervision and regulation in the future. Observers have rightly noted that the financial sector suffers from various market failures around issues of information and misaligned incentives, and supervision and regulation can help address those concerns. At the same time, we have to be careful to avoid two potentially serious pitfalls: 1) excessive reliance on supervision and regulation, essentially asking more than can be delivered; and 2) excessive regulation, resulting in an inefficient financial sector with negative consequences for economic performance.\n\nThis latter point is, I think, relatively easy to see. If the rules, although well intentioned, are too onerous, the resulting financial system may be very safe, but simultaneously it may be unnecessarily costly for households and businesses to obtain funding for worthwhile projects. This is not a desirable outcome. To drive this point home, let me quote Ken Rogoff, a distinguished economist at Harvard who has considerable public policy experience as well: “But I'm more concerned about what happens to our financial sector at the end of this, what's left of it. I just don't know what's going to emerge after the political system works it over. I hope that we do not throw the baby out with the bathwater. If we rebuild a very statist and inefficient financial sector—as I fear we will—it's hard to imagine that growth won't suffer for years.”\n\nThe first concern, about the risk of excessive reliance on supervision and regulation, is more subtle but no less important. Additional regulations and resources devoted to enforcing them are not likely, by themselves, to effectively address the incentive issues in banking and the potential for serious systemic risk. Reasons for this conclusion include the inevitable lag between supervisors' identification of a problem and its ultimate correction, the incentives of management to find ways around regulation, and the time inconsistency problem which frequently makes forbearance look attractive.\n\nIf supervision and regulation, by itself, is unlikely to be sufficient, what is preferable? The response to this question brings us to the second type of banking policies I alluded to earlier, and also brings us to the substance of a book I co-authored (with Ron Feldman) in 2004, titled “Too Big To Fail: The Hazards of Bank Bailouts.”\n\nThe book is about 200 pages in length, and you will be relieved to learn that I do not intend to cover it in detail this afternoon. But the book makes several points critical to future banking policies that are worthy of emphasis. Equally importantly, I think that if policymakers had focused on our recommendations, we would have been better prepared to address the problems that have arisen over the last 18 months.\n\nAs its title suggests, the book argues that too-big-to-fail (or too-interconnected-to-fail) protection of uninsured creditors of systemically important financial institutions distorts incentives, leads to underpricing of risk and therefore excessive risk-taking, and this risk-taking in turn sets the stage for turmoil in financial markets and disruption in the economy. With the expansion of the safety net and increased protection provided during the current crisis, the TBTF problem has, without question, increased substantially, albeit for good reason.\n\nBut this development makes it all the more critical that future banking policies address TBTF. It is our conviction that the principal reason that policymakers intervene to protect uninsured creditors of large institutions is because of deep concern about the fallout, or spillovers, for other firms, financial markets, and the real economy when such an organization gets into difficulty. The key to addressing TBTF, then, is to reduce the potential size and scope of the spillovers, so that policymakers can be confident that intervention is unnecessary.\n\nWe have written and spoken extensively about our most recent proposal—called systemic focused supervision (SFS)—to accomplish this, so let me cover just the main points today. In general, SFS attempts to focus supervision and regulation efforts on reduction of spillovers, and it consists of three pillars: early identification, enhanced prompt corrective action (PCA), and stability-related communication.\n\nEarly identification. This is a process to identify and to respond, where appropriate, to the material exposures among large financial institutions and between these institutions and capital markets. This process is closely related to the scenario planning recommendation discussed at length in the book. The goals of the exercise are (1) to give policymakers a sense of which events are not likely to severely impair a large financial institution, thus permitting policymakers to avoid providing support, and (2) to identify those exposures that might bring down the firm, and thus are deserving of closer policy scrutiny and, most importantly, an effective and timely response.\n\nEnhanced prompt corrective action. PCA works by requiring supervisors to take specified actions against a bank as its capital falls below specified triggers. Closing banks while they still have positive capital, or at most a small loss, can reduce spillovers in a fairly direct way. If a bank's failure does not impose large losses, by definition it cannot directly threaten the viability of other depository institutions that have exposure to it. Thus, the PCA regime offers an important tool to manage systemic risk. However, this regime currently uses triggers that do not adequately account for future losses and give too much discretion to bank management. We would augment the triggers with more forward-looking data outside the control of bank management to address these concerns.\n\nCommunication. The first two pillars of SFS seek to increase market discipline by reducing the motivation policymakers have for protecting creditors. But creditors will not know about efforts to limit spillovers, and therefore will not change their expectations of support, absent explicit communication by policymakers about these efforts.\n\nLet me reiterate just a few points, in wrapping up these remarks. First, many financial markets remain strained, and credit issues are likely to weigh on the economy for some time. In part as a consequence, the recession is likely to persist through mid-year and the initial stage of the recovery seems likely to be subdued. Nevertheless, in view of the policies already in place here and abroad and those slated for enactment soon, a resumption of growth should not be too far off, especially given the economy's fundamental resilience. Before long, attention will appropriately turn to banking issues and policies. Getting these right is both critical and challenging. I have cautioned about placing an excessive burden on traditional bank supervision and regulation, although clearly such policies have a valuable role to play. More constructively, I suggest prompt emphasis on SFS as a means of addressing TBTF and as a contribution to aggregate financial stability going forward.",
        "title": "Prospects for Macro- and Financial Policy",
        "href": "https://www.minneapolisfed.org/speeches/2009/prospects-for-macro--and-financial-policy-02052009",
        "date": "February 5, 2009"
    },
    {
        "speaker": "Gary H. Stern",
        "position": "Former President (1985 - 2009)",
        "content": "Introduction\nIt is undeniable, and certainly an understatement, to observe that these are challenging times for participants in financial markets and the economy, and for policymakers as well. Beginning about 18 months ago, financial markets were rocked by a series of shocks which ultimately had global implications and whose repercussions are being felt to this day. Policymakers, many of whom have deep confidence in the self-equilibrating nature of a market economy, have responded aggressively and, in some instances, with unprecedented action. It is not only too early to tally results, but it also remains unclear if further steps will be required to restore stability; however, I am guardedly optimistic that many pieces are now in place to rebuild liquidity and to contribute to improvement in business activity.\nThe heart of my remarks this afternoon will be a discussion of economic policies suitable to the challenges that continue to confront the economy and financial system. But before getting into the policies themselves, it is necessary to devote some time to a description of both current conditions and near-term prospects, so that we start from the same base. We may, of course, disagree about the outlook, the risks, or the recommendations, but we should try to be clear about where the disagreement truly lies. And I will remind you that, as always, I am speaking only for myself and not for others in the Federal Reserve.\nCurrent Conditions and the Outlook\nI will initially turn to the state of the economy and the credit markets and prospects for the next two to three years. Conditions in credit markets have improved over the past two months, although in general appreciable strains persist. On the positive side, term funding is more readily available than at the height of the crisis, and risk premia have diminished through much of the financial sector. On the other hand, markets for many securitized products remain closed, and significant doubts persist about asset values and the solvency of some large institutions. Much has been made recently about banks' unwillingness to lend to creditworthy borrowers and a so-called credit crunch; in my view, there is likely more here than meets the eye.\nThere is little doubt that many creditworthy customers are today being financed by their banks as they normally have been. There is also little question that some borrowers with satisfactory or better credit histories are finding it more expensive, if not impossible, to obtain financing. There are at least a couple of factors at work, abstracting from any fundamental deterioration in the condition of the borrower. Commercial banks have long been thought of, and indeed have functioned as, the backup source of liquidity for many other financial institutions and markets. Banks continue to play this role, but it has become more challenging today to do so because some lenders find themselves capital-constrained as a result of recent losses and/or sizable, unanticipated additions to their balance sheets of formerly off-balance-sheet instruments. Perhaps more importantly, the so-called “shadow banking system” grew rapidly relative to the traditional banking sector over the past two decades or so. And now the demands on the banks from these nonbank financial institutions are that much greater, making it difficult for banks to respond adequately to all customers.\nOverall, it seems to me that these credit strains are real and pervasive, and that these conditions are likely to weigh on economic activity for some time. As it is, the economy is in the midst of a serious recession that seems likely to persist for at least another two quarters. Most sectors of the economy are contracting, and it is difficult, as it always is, to identify with confidence the engine, or engines, of expansion that will propel the recovery in activity.\nStill, there is reason to think that improvement is not too far off. Interest rates are low and financial conditions are improving, albeit unevenly. A major fiscal stimulus package is in the offing, which seems likely to add to aggregate demand in a timely way unless consumers and businesses turn exceedingly cautious. Moreover, adjustments which typically occur in a contraction ultimately help to lay the foundation for renewed growth. For example, as business continues to reduce output and employment, at some point aggregate supply falls below even the diminished level of demand, leading to increases in hours worked, net new hiring, and a general pickup in activity.\nOnce under way, the pace of the expansion is likely to be subdued for a time. There is historical precedent for this, since the recovery of the early 1990s was initially quite modest, as was the recovery earlier this decade. More importantly, in view of the state of the credit markets and of the housing sector, it seems a fair bet that it will take time for momentum to build. But with the passage of time—as we get into the middle of 2010 and beyond—I would expect to see a resumption of healthy growth.\nWhat of the outlook for inflation? Not too many months ago, there was considerable concern about prospects for inflation, fueled in large measure by the run-up in energy and other commodity prices. These concerns have subsided with the dramatic fall in the price of energy, replaced, as it were, by two competing issues, namely: (1) concern for future inflation, stemming from the Federal Reserve's provision of huge amounts of liquidity in response to the financial crises; (2) deflation, resulting presumably from the prospect of a downturn in global economic activity.\nNeither concern can be dismissed out of hand but, if economic growth resumes in the United States as I expect, the threat of deflation should diminish commensurately. As for liquidity provision and inflation, it is important to recall that the relation between growth in the money supply and the path of prices holds in the long run, over periods of at least five and more likely 10 years. Thus, there is ample time to withdraw excess liquidity as appropriate, and in this regard the Federal Reserve remains firmly committed to long-run price stability.\nMacroeconomic Policies\nI previously noted that a sizable fiscal stimulus package is in prospect and seems likely to provide impetus to aggregate demand. As far as monetary policy is concerned, the Federal Reserve has already reduced short-term interest rates to historically low levels and has established a variety of programs to directly provide liquidity, in volume, to an enhanced range of institutions and markets. We have indicated our willingness to use these, and other nontraditional policy tools such as purchases of mortgage-backed securities, to help support credit markets and economic activity. Indeed, the Federal Reserve's balance sheet, which as recently as mid-September 2008 (about four months ago) stood at about $1 trillion, is now close to $2.2 trillion. The U.S. Treasury and FDIC have also stepped in to initiate or increase guarantees of financial firms' liabilities, and the Treasury has provided capital to banks as well. Many policymakers abroad have engaged in similarly aggressive actions.\nAll of this leads to the conclusion that macroeconomic policies—both those in place and those under consideration—are directed forcefully to reestablishing conditions for sustainable economic growth. It may take time, but I expect these policies, together with the underlying flexibility and resilience of the economy, to succeed.\nFinancial Policies\nThere should be little doubt that, in the wake of the financial crisis we have experienced, there will be considerable focus on remediation of policies governing the financial services industry in the months ahead. This emphasis is fully appropriate, and it is critical that we get what I will for convenience call “banking policies” right. On this occasion, I would like to explicitly comment on two components of such policies.\nIt seems likely that, going forward, there will be increased emphasis on tight regulation of financial institutions and their activities. Clearly, there will be a meaningful role for traditional supervision and regulation in the future. Observers have rightly noted that the financial sector suffers from various market failures around issues of information and misaligned incentives, and supervision and regulation can help address those concerns. At the same time, we have to be careful to avoid two potentially serious pitfalls: (1) excessive reliance on supervision and regulation, essentially asking more than can be delivered; (2) excessive regulation, resulting in an inefficient financial sector with negative consequences for economic performance.\nThis latter point is, I think, relatively easy to see. If the rules, although well intentioned, are too onerous, the resulting financial system may be very safe, but simultaneously it may be unnecessarily costly for households and businesses to obtain funding for worthwhile projects. This is not a desirable outcome. To drive this point home, let me quote Ken Rogoff, a distinguished economist at Harvard who has considerable public policy experience as well: “If we rebuild a very statist and inefficient financial sector—as I fear we will—it's hard to imagine that growth won't suffer for years.”\nThe first concern, about the risk of excessive reliance on supervision and regulation, is more subtle but no less important. Additional regulations and resources devoted to enforcing them are not likely, by themselves, to effectively address the incentive issues in banking and the potential for serious systemic risk. Reasons for this conclusion include the inevitable lag between supervisors' identification of a problem and its ultimate correction, the incentives of management to find ways around regulation, and the time inconsistency problem which frequently makes forbearance look attractive.\nIf supervision and regulation, by itself, is unlikely to be sufficient, what is preferable? The response to this question brings us to the second type of banking policies I alluded to earlier, and also brings us to the substance of a book I co-authored (with Ron Feldman) in 2004, titled Too Big To Fail: The Hazards of Bank Bailouts.\nThe book is about 200 pages in length, and you will be relieved to learn that I do not intend to cover it in detail this afternoon. But the book makes several points critical to future banking policies that I want to call to your attention. Equally importantly, I think that if policymakers had focused on our recommendations, we would have been better prepared to address the problems that have arisen over the last 18 months.\nAs its title suggests, the book argues that too-big-to-fail (or too-interconnected-to-fail) protection of uninsured creditors of systemically important financial institutions distorts incentives and leads to underpricing of risk and therefore excessive risk-taking. This risk-taking in turn sets the stage for turmoil in financial markets and disruption in the economy. With the expansion of the safety net and increased protection provided during the current crisis, the TBTF problem has, without question, been exacerbated, albeit for good reason.\nBut this development makes it all the more critical that future banking policies address TBTF. It is our conviction that policymakers intervene to protect uninsured creditors of large institutions because of deep concern about the fallout, or spillovers, for other firms, financial markets, and the real economy when such an organization gets into difficulty. The key to addressing TBTF, then, is to reduce the potential size and scope of the spillovers, so that policymakers can be confident that intervention is unnecessary.\nWe have written and spoken extensively about our most recent proposal— called systemic focused supervision (SFS)—to accomplish this, so let me cover just the main points today. In general, SFS attempts to focus supervision and regulation efforts on reduction of spillovers, and it consists of three pillars: early identification, enhanced prompt corrective action (PCA), and stability-related communication.\nEarly identification. This is a process to identify and to respond, where appropriate, to the material exposures among large financial institutions and between these institutions and capital markets. This process is closely related to the scenario planning recommendation discussed at length in the book. The goals of the exercise are (1) to give policymakers a sense of which events are not likely to severely impair a large financial institution, thus permitting policymakers to avoid providing support, and (2) to identify those exposures that might bring down the firm, and thus are deserving of closer policy scrutiny and, most importantly, an effective and timely response.\nEnhanced prompt corrective action. PCA works by requiring supervisors to take specified actions against a bank as its capital falls below specified triggers. Closing banks while they still have positive capital, or at most a small loss, can reduce spillovers in a fairly direct way. If a bank's failure does not impose large losses, by definition it cannot directly threaten the viability of other depository institutions that have exposure to it. Thus, the PCA regime offers an important tool to manage systemic risk. However, this regime currently uses triggers that do not adequately account for future losses and give too much discretion to bank management. We would augment the triggers with more forward-looking data outside the control of bank management to address these concerns.\nCommunication. The first two pillars of SFS seek to increase market discipline by reducing the motivation policymakers have for protecting creditors. But creditors will not know about efforts to limit spillovers, and therefore will not change their expectations of support, absent explicit communication by policymakers about these efforts.\nConclusion\nLet me reiterate just a few points, in wrapping up these remarks. First, many financial markets remain strained, and credit issues are likely to weigh on the economy for some time. In part as a consequence, the recession is likely to persist through mid-year and the initial stage of the recovery seems likely to be subdued. Nevertheless, in view of the policies already in place here and abroad and those slated for enactment soon, a resumption of growth should not be too far off, especially given the economy's fundamental resilience. Before long, attention will appropriately turn to banking issues and policies. Getting these right is both critical and challenging. I have cautioned about placing an excessive burden on traditional bank supervision and regulation, although clearly such policies have a valuable role to play. More constructively, I suggest prompt emphasis on SFS as a means of addressing TBTF and as a contribution to aggregate financial stability going forward.\n\nIt is undeniable, and certainly an understatement, to observe that these are challenging times for participants in financial markets and the economy, and for policymakers as well. Beginning about 18 months ago, financial markets were rocked by a series of shocks which ultimately had global implications and whose repercussions are being felt to this day. Policymakers, many of whom have deep confidence in the self-equilibrating nature of a market economy, have responded aggressively and, in some instances, with unprecedented action. It is not only too early to tally results, but it also remains unclear if further steps will be required to restore stability; however, I am guardedly optimistic that many pieces are now in place to rebuild liquidity and to contribute to improvement in business activity.\n\nThe heart of my remarks this afternoon will be a discussion of economic policies suitable to the challenges that continue to confront the economy and financial system. But before getting into the policies themselves, it is necessary to devote some time to a description of both current conditions and near-term prospects, so that we start from the same base. We may, of course, disagree about the outlook, the risks, or the recommendations, but we should try to be clear about where the disagreement truly lies. And I will remind you that, as always, I am speaking only for myself and not for others in the Federal Reserve.\n\nI will initially turn to the state of the economy and the credit markets and prospects for the next two to three years. Conditions in credit markets have improved over the past two months, although in general appreciable strains persist. On the positive side, term funding is more readily available than at the height of the crisis, and risk premia have diminished through much of the financial sector. On the other hand, markets for many securitized products remain closed, and significant doubts persist about asset values and the solvency of some large institutions. Much has been made recently about banks' unwillingness to lend to creditworthy borrowers and a so-called credit crunch; in my view, there is likely more here than meets the eye.\n\nThere is little doubt that many creditworthy customers are today being financed by their banks as they normally have been. There is also little question that some borrowers with satisfactory or better credit histories are finding it more expensive, if not impossible, to obtain financing. There are at least a couple of factors at work, abstracting from any fundamental deterioration in the condition of the borrower. Commercial banks have long been thought of, and indeed have functioned as, the backup source of liquidity for many other financial institutions and markets. Banks continue to play this role, but it has become more challenging today to do so because some lenders find themselves capital-constrained as a result of recent losses and/or sizable, unanticipated additions to their balance sheets of formerly off-balance-sheet instruments. Perhaps more importantly, the so-called “shadow banking system” grew rapidly relative to the traditional banking sector over the past two decades or so. And now the demands on the banks from these nonbank financial institutions are that much greater, making it difficult for banks to respond adequately to all customers.\n\nOverall, it seems to me that these credit strains are real and pervasive, and that these conditions are likely to weigh on economic activity for some time. As it is, the economy is in the midst of a serious recession that seems likely to persist for at least another two quarters. Most sectors of the economy are contracting, and it is difficult, as it always is, to identify with confidence the engine, or engines, of expansion that will propel the recovery in activity.\n\nStill, there is reason to think that improvement is not too far off. Interest rates are low and financial conditions are improving, albeit unevenly. A major fiscal stimulus package is in the offing, which seems likely to add to aggregate demand in a timely way unless consumers and businesses turn exceedingly cautious. Moreover, adjustments which typically occur in a contraction ultimately help to lay the foundation for renewed growth. For example, as business continues to reduce output and employment, at some point aggregate supply falls below even the diminished level of demand, leading to increases in hours worked, net new hiring, and a general pickup in activity.\n\nOnce under way, the pace of the expansion is likely to be subdued for a time. There is historical precedent for this, since the recovery of the early 1990s was initially quite modest, as was the recovery earlier this decade. More importantly, in view of the state of the credit markets and of the housing sector, it seems a fair bet that it will take time for momentum to build. But with the passage of time—as we get into the middle of 2010 and beyond—I would expect to see a resumption of healthy growth.\n\nWhat of the outlook for inflation? Not too many months ago, there was considerable concern about prospects for inflation, fueled in large measure by the run-up in energy and other commodity prices. These concerns have subsided with the dramatic fall in the price of energy, replaced, as it were, by two competing issues, namely: (1) concern for future inflation, stemming from the Federal Reserve's provision of huge amounts of liquidity in response to the financial crises; (2) deflation, resulting presumably from the prospect of a downturn in global economic activity.\n\nNeither concern can be dismissed out of hand but, if economic growth resumes in the United States as I expect, the threat of deflation should diminish commensurately. As for liquidity provision and inflation, it is important to recall that the relation between growth in the money supply and the path of prices holds in the long run, over periods of at least five and more likely 10 years. Thus, there is ample time to withdraw excess liquidity as appropriate, and in this regard the Federal Reserve remains firmly committed to long-run price stability.\n\nI previously noted that a sizable fiscal stimulus package is in prospect and seems likely to provide impetus to aggregate demand. As far as monetary policy is concerned, the Federal Reserve has already reduced short-term interest rates to historically low levels and has established a variety of programs to directly provide liquidity, in volume, to an enhanced range of institutions and markets. We have indicated our willingness to use these, and other nontraditional policy tools such as purchases of mortgage-backed securities, to help support credit markets and economic activity. Indeed, the Federal Reserve's balance sheet, which as recently as mid-September 2008 (about four months ago) stood at about $1 trillion, is now close to $2.2 trillion. The U.S. Treasury and FDIC have also stepped in to initiate or increase guarantees of financial firms' liabilities, and the Treasury has provided capital to banks as well. Many policymakers abroad have engaged in similarly aggressive actions.\n\nAll of this leads to the conclusion that macroeconomic policies—both those in place and those under consideration—are directed forcefully to reestablishing conditions for sustainable economic growth. It may take time, but I expect these policies, together with the underlying flexibility and resilience of the economy, to succeed.\n\nThere should be little doubt that, in the wake of the financial crisis we have experienced, there will be considerable focus on remediation of policies governing the financial services industry in the months ahead. This emphasis is fully appropriate, and it is critical that we get what I will for convenience call “banking policies” right. On this occasion, I would like to explicitly comment on two components of such policies.\n\nIt seems likely that, going forward, there will be increased emphasis on tight regulation of financial institutions and their activities. Clearly, there will be a meaningful role for traditional supervision and regulation in the future. Observers have rightly noted that the financial sector suffers from various market failures around issues of information and misaligned incentives, and supervision and regulation can help address those concerns. At the same time, we have to be careful to avoid two potentially serious pitfalls: (1) excessive reliance on supervision and regulation, essentially asking more than can be delivered; (2) excessive regulation, resulting in an inefficient financial sector with negative consequences for economic performance.\n\nThis latter point is, I think, relatively easy to see. If the rules, although well intentioned, are too onerous, the resulting financial system may be very safe, but simultaneously it may be unnecessarily costly for households and businesses to obtain funding for worthwhile projects. This is not a desirable outcome. To drive this point home, let me quote Ken Rogoff, a distinguished economist at Harvard who has considerable public policy experience as well: “If we rebuild a very statist and inefficient financial sector—as I fear we will—it's hard to imagine that growth won't suffer for years.”\n\nThe first concern, about the risk of excessive reliance on supervision and regulation, is more subtle but no less important. Additional regulations and resources devoted to enforcing them are not likely, by themselves, to effectively address the incentive issues in banking and the potential for serious systemic risk. Reasons for this conclusion include the inevitable lag between supervisors' identification of a problem and its ultimate correction, the incentives of management to find ways around regulation, and the time inconsistency problem which frequently makes forbearance look attractive.\n\nIf supervision and regulation, by itself, is unlikely to be sufficient, what is preferable? The response to this question brings us to the second type of banking policies I alluded to earlier, and also brings us to the substance of a book I co-authored (with Ron Feldman) in 2004, titled Too Big To Fail: The Hazards of Bank Bailouts.\n\nAs its title suggests, the book argues that too-big-to-fail (or too-interconnected-to-fail) protection of uninsured creditors of systemically important financial institutions distorts incentives and leads to underpricing of risk and therefore excessive risk-taking. This risk-taking in turn sets the stage for turmoil in financial markets and disruption in the economy. With the expansion of the safety net and increased protection provided during the current crisis, the TBTF problem has, without question, been exacerbated, albeit for good reason.\n\nBut this development makes it all the more critical that future banking policies address TBTF. It is our conviction that policymakers intervene to protect uninsured creditors of large institutions because of deep concern about the fallout, or spillovers, for other firms, financial markets, and the real economy when such an organization gets into difficulty. The key to addressing TBTF, then, is to reduce the potential size and scope of the spillovers, so that policymakers can be confident that intervention is unnecessary.\n\nWe have written and spoken extensively about our most recent proposal— called systemic focused supervision (SFS)—to accomplish this, so let me cover just the main points today. In general, SFS attempts to focus supervision and regulation efforts on reduction of spillovers, and it consists of three pillars: early identification, enhanced prompt corrective action (PCA), and stability-related communication.\n\nEarly identification. This is a process to identify and to respond, where appropriate, to the material exposures among large financial institutions and between these institutions and capital markets. This process is closely related to the scenario planning recommendation discussed at length in the book. The goals of the exercise are (1) to give policymakers a sense of which events are not likely to severely impair a large financial institution, thus permitting policymakers to avoid providing support, and (2) to identify those exposures that might bring down the firm, and thus are deserving of closer policy scrutiny and, most importantly, an effective and timely response.\n\nEnhanced prompt corrective action. PCA works by requiring supervisors to take specified actions against a bank as its capital falls below specified triggers. Closing banks while they still have positive capital, or at most a small loss, can reduce spillovers in a fairly direct way. If a bank's failure does not impose large losses, by definition it cannot directly threaten the viability of other depository institutions that have exposure to it. Thus, the PCA regime offers an important tool to manage systemic risk. However, this regime currently uses triggers that do not adequately account for future losses and give too much discretion to bank management. We would augment the triggers with more forward-looking data outside the control of bank management to address these concerns.\n\nCommunication. The first two pillars of SFS seek to increase market discipline by reducing the motivation policymakers have for protecting creditors. But creditors will not know about efforts to limit spillovers, and therefore will not change their expectations of support, absent explicit communication by policymakers about these efforts.\n\nLet me reiterate just a few points, in wrapping up these remarks. First, many financial markets remain strained, and credit issues are likely to weigh on the economy for some time. In part as a consequence, the recession is likely to persist through mid-year and the initial stage of the recovery seems likely to be subdued. Nevertheless, in view of the policies already in place here and abroad and those slated for enactment soon, a resumption of growth should not be too far off, especially given the economy's fundamental resilience. Before long, attention will appropriately turn to banking issues and policies. Getting these right is both critical and challenging. I have cautioned about placing an excessive burden on traditional bank supervision and regulation, although clearly such policies have a valuable role to play. More constructively, I suggest prompt emphasis on SFS as a means of addressing TBTF and as a contribution to aggregate financial stability going forward.",
        "title": "Prospects for Macro- and Financial Policy",
        "href": "https://www.minneapolisfed.org/speeches/2009/prospects-for-macro--and-financial-policy-01142009",
        "date": "January 14, 2009"
    }
]