[
    {
        "speaker": "Patrice H. Kunesh",
        "position": "Assistant Vice President, Director, Center for Indian Country Development (former)",
        "content": "Patrice Kunesh, Director of the Center for Indian Country Development, stepped up to the stage in the River Room and shared her thoughts on the intrinsic importance of nurturing a diverse and inclusive community. Ms. Kunesh’s impromptu presentation, which draws on her own cultural background, encourages a better understanding of how multiple voices and diverse sets of experiences and backgrounds drive innovation, foster creativity, and lead to better solutions.\nVideo:\nRemarks\n\nPatrice Kunesh, Director of the Center for Indian Country Development, stepped up to the stage in the River Room and shared her thoughts on the intrinsic importance of nurturing a diverse and inclusive community. Ms. Kunesh’s impromptu presentation, which draws on her own cultural background, encourages a better understanding of how multiple voices and diverse sets of experiences and backgrounds drive innovation, foster creativity, and lead to better solutions.",
        "youtube_link": "https://youtube.com/embed/Wp_oFlDr_yo?start=0&modestbranding=1&rel=0",
        "title": "The Intrinsic Importance of Nurturing a Diverse and Inclusive Community",
        "href": "https://www.minneapolisfed.org/speeches/2016/the-intrinsic-importance-of-nurturing-a-diverse-and-inclusive-community",
        "date": "November 20, 2016"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "This speech is also available on Medium\nThank you, Chairman Lundgren, for that warm introduction.1,2 I would also like to thank the Economic Club of New York for inviting me today, and David Wessel, of the Brookings Institution, for joining us to moderate our discussion. Before I begin, I would like to remind everyone that the views I express today are my own, and not necessarily those of the Federal Open Market Committee or the Board of Governors, which sets supervision and regulatory policy for the Federal Reserve System.\nIn February, I announced that the Federal Reserve Bank of Minneapolis was launching an initiative to develop a plan to end the problem of too big to fail (TBTF) banks, and I committed us to releasing a plan by the end of the year. Today we are fulfilling that commitment.\nI believe our initiative demonstrates the strength of the distributed structure of the Federal Reserve System that Congress created more than 100 years ago, which they designed to encourage a diversity of perspectives on important economic issues.\nThe purpose of my speech is to introduce the Minneapolis Plan to end TBTF. I will give some background on the development of the plan, describe what it accomplishes, walk through the key steps of the plan, and then I look forward to discussing it with David and then with the audience.\nThis morning, we published two documents: First, a Summary for Policymakers and, second, the Full Proposal of the Minneapolis Plan. Those of you here in the audience have a hard copy of the summary in front of you. Both documents are available on the Minneapolis Fed website.\nI come at the TBTF problem from the perspective of a policymaker who was on the front line responding to the 2008 financial crisis. When Congress moved quickly to pass the Dodd-Frank Act (the Act) in 2010, I strongly supported the need for financial reform, but I wanted to see the Act implemented before I drew firm conclusions about whether it solved TBTF.\nOver the past six years, my colleagues across the Federal Reserve System have worked diligently under the reform framework Congress established and are fully utilizing the available tools under the Act to address TBTF. While significant progress has been made to strengthen the U.S. financial system, I believe the biggest banks are still TBTF and continue to pose a significant, ongoing risk to our economy.\nOur initiative brought together a wide range of experts on financial crises and banking regulation through a series of symposiums in Minneapolis and Washington, D.C. By design, we wanted to hear all views. Some experts argued in favor of the current regulatory framework, while others argued for more transformational approaches. We learned something from everyone who participated, and we are grateful for their willingness to candidly share their ideas.\nExpert participants in our symposiums included former policymakers such as former Federal Reserve Chairman Ben Bernanke, Vice Chairman Roger Ferguson, and Governor Randy Kroszner. They included leading academics, such as Anat Admati of Stanford and Simon Johnson of MIT, among many others. They included policy experts from think tanks, such as Adam Posen of the Peterson Institute and Aaron Klein of the Brookings Institution. And they included economists currently working at policymaking institutions, such as Giovanni Dell'Ariccia of the International Monetary Fund (IMF) and Mark Flannery of the Securities and Exchange Commission. At every symposium, we invited the private sector to participate and were pleased to hear from experts across several segments of the financial services industry, including John Bovenzi of Oliver Wyman and Michael Hasenstab of Franklin Templeton. The largest banks, however, refused to participate, for fear their presence would be viewed as an acknowledgement that the TBTF problem still exists. We didn’t allow their parochial objections to impede our work.\nOur goal was not only to learn as much as possible from these experts, but also to help educate the public about these important topics, so our symposiums were all open to the press and live-streamed to the public via our website. I thank the members of the press who have covered, and continue to cover, this initiative. Their work is essential to informing the public. All presented materials and videos of all symposiums are available at minneapolisfed.org. And as we have done throughout our process, we continue to seek comments from the public. That is why we are releasing the Minneapolis Plan with a 60-day comment period.\nThe ultimate goal of our initiative is to equip the public and their elected representatives with the information and analyses they need to assess what progress has been made in ending TBTF, to understand what risks remain, and to give them additional options to enhance the safety of the U.S. financial system.\nOne of the key messages we repeatedly heard from experts throughout our initiative is the need to understand both costs and benefits when considering potential regulatory reforms. Indeed, as I will show you, an objective assessment of costs and benefits is the foundation on which the Minneapolis Plan is built.\nOne useful analogy that helps highlight the trade-off of costs and benefits is the risk of terrorism. Intuitively, the public understands that we as a society cannot eliminate all risk of a future terrorist attack. It is simply impossible to make that risk zero. And the public intuitively understands that increased physical safety isn’t free. There are costs associated with hiring additional law enforcement officers, for example, or installing more metal detectors. Since we cannot eliminate all risk, we have to decide how much safety we want and what price we are willing to pay for that safety. The same is true for financial crises. We cannot make the risk zero, and safety isn’t free. Regulations can make the financial system safer, but they come with costs of potentially slower economic growth. Ultimately, the public has to decide how much safety they want in order to protect society from future financial crises and what price they are willing to pay for that safety.\n  We have developed a framework for assessing safety and costs. The first column says “Chance of a Bailout in the Next 100 Years.” The IMF has compiled a database of financial crises around the world that we use to assess how frequently financial crises have happened in the past and what regulations were in place when those crises happened. Fortunately, financial crises are infrequent events, but that makes them hard to predict, like terrorist events or earthquakes. This IMF database contains the best data available to look at the history of financial crises and make informed estimates about their future likelihood. We look at a 100-year time horizon because the Great Depression took place in the 1930s and the recent financial crisis in 2008, approximately 80 years later. Aiming to prevent financial crises over a 100-year time horizon seems like a reasonable goal, given how devastating crises are when they hit.\nOn the right side of the table, we list costs. Here we calculate the present value of future costs, using a similar method as do regulators around the world.\nWe set as a baseline the capital regulations that existed in 2007, before the onset of the recent financial crisis. An examination of the IMF database of crises and the regulations that existed in 2007 implies an 84 percent chance of a crisis in the following 100 years. Obviously, the crisis in fact happened the next year. The database offers a view of how likely crises are to happen, not when exactly they will happen. In terms of costs, we set the 2007 regulations as a baseline, so we assume those costs are zero for comparison purposes.\nNext we look at the current capital regulations, which have increased capital requirements relative to 2007. As you can see from the table, the probability of a future financial crisis has been reduced, from 84 percent to 67 percent over the next 100 years. That is a modest improvement in safety at a cost of 11 percent of GDP. Is 11 percent of GDP a lot or a little?\nHere we see that the Bank for International Settlements’ consensus estimate for the typical cost of a banking crisis is 158 percent of GDP, which for the U.S. economy equals roughly $28 trillion. This is the present value of the long-term effects of a banking crisis. As we have seen since the recent crisis, the U.S. economy has been growing much more slowly than had been previously expected. These long-term effects are fairly typical for financial crises, which as you can see, are extraordinarily costly for society. Against that enormous cost, 11 percent of GDP seems to me to be a small price to pay for a modest increase in safety.\nIn contrast, the Minneapolis Plan goes much further to improve safety, admittedly at an increased cost. The Minneapolis Plan has multiple steps.\nI will explain what these steps are in a few moments. With Step 1 of the Minneapolis Plan, we reduce the risk of a future financial crisis and bailout from 67 percent under current regulations to 39 percent, a substantial improvement in safety. And as you can see, the additional safety isn’t free. Costs increase to 24 percent of GDP, which is still very small compared with the typical cost of a banking crisis, 158 percent.\nFinally, in Step 2 of the Minneapolis Plan, we reduce the risk of a future crisis and bailout to as low as 9 percent. Again, the added safety isn’t free. The total cost is as high as 41 percent of GDP, which is much higher than current regulations, but still much smaller than the cost of a financial crisis. To say it another way, if the Minneapolis Plan prevents one financial crisis, it will have paid for itself multiple times over. These are the trade-offs the public needs to understand in order to assess whether we have done enough to end TBTF or if we should go further. To me, these data make it very clear that we should go much further.\nNext I will describe the Minneapolis Plan.\n  Here I describe the four steps of the Minneapolis Plan and compare them with the current regulatory framework.\nStep 1 of the Minneapolis Plan dramatically increases capital requirements for all bank holding companies larger than $250 billion to 23.5 percent of risk-weighted assets. And we count only common equity as capital. That is a key difference from current regulations, which also set 23.5 percent as the total amount of loss absorption that the largest banks must have, but current regulations include long-term debt in that amount. History has shown that long-term debt is not useful protection against losses in a crisis. That’s why we insist on common equity.\nStep 2 of the Minneapolis Plan then calls on the U.S. Treasury Secretary to analyze and certify that individual large banks are no longer TBTF. If the Treasury Secretary refuses to certify a large bank as not TBTF, that bank will face dramatically increasing capital requirements, until either the Treasury Secretary certifies it as no longer TBTF or its capital reaches 38 percent. This is a critical step, because today there is no time limit for solving the TBTF problem. Today, banks can enjoy their explicit or implicit status as being TBTF potentially indefinitely. In contrast, the Minneapolis Plan puts a hard deadline on Treasury: Certify banks as no longer TBTF within five years, or else that bank will see dramatic increases in capital requirements. We believe the threat of these massive increases in capital will provide strong incentives for the largest banks to restructure themselves so that they are no longer systemically important. Any bank that remains TBTF will have so much capital that it virtually cannot fail. This is the approach regulators have taken with nuclear power plants. People understand that if a nuclear reactor melts down, it is devastating for society. Rather than ban nuclear power, regulators impose such tight restrictions on it in order to truly minimize the risk of failure. Step 2 takes the same approach with the largest banks.\nStep 3 imposes a tax on debt for large shadow banks, greater than $50 billion, including hedge funds, mutual funds, and finance companies, of either 1.2 percent or 2.2 percent, depending on whether they are systemically risky. One of the concerns many experts expressed was the potential for risky activity to move from banks to shadow banks. If we increase capital requirements on banks and the risky activity just moves to large shadow banks, has safety actually improved? To protect against this scenario, our proposed tax will roughly level the playing field between banks and shadow banks by equalizing the cost of the funding so that activity doesn’t just move to a less-regulated segment of the financial system. Shadow banks that do not utilize debt funding will not pay any tax.\nFinally, Step 4 rationalizes regulations on community banks, which are not systemically risky for the U.S. economy and that do have a vital role to play in American communities. Banks with less than $10 billion in assets should be subject to a much simpler and less burdensome regulatory framework that reflects their relative lack of risk to the economy.\nI have gone through these steps very quickly. We will no doubt go into more depth in the discussion, and there are full details in the published materials.\nNow let me turn back to how we estimate the probabilities of future financial crises, because this is essential to evaluating whether current regulations go far enough or if we should do more.\n  As I mentioned, we utilize the best data available on historical financial crises, data from the IMF. This chart utilizes the IMF data to estimate the probability of a future bailout as a function of capital requirements in the banking sector. The X axis is capital ratios and the Y axis is the odds of a bailout over a 100-year time horizon. The black line has steps in it, because it represents actual data from past financial crises, and, as I mentioned previously, crises are fortunately infrequent events. The red line is a smoothed version of the same data, which we use in some of our calculations.\nThe blue star at the top of the chart indicates the regulatory system in 2007, before the crisis.\nThe star a little down from it shows the current regulatory framework, a modest increase in capital and a modest reduction in risk.\nThe next star shows Step 1 of the Minneapolis Plan, with a larger increase in capital and a much larger reduction in risk.\nFinally, the bottom star shows Step 2 of the Minneapolis Plan, with a dramatic increase in capital and reduction in risk for the largest banks. We know this is not an exact science, but looking at prior financial crises is the best way we know how to estimate the effect of potential regulations in order to assess safety in the U.S. financial system.\nFinally, what will the financial system look like after the Minneapolis Plan has been fully implemented? We will have fewer mega banks, and there will be far less concentration in the banking system. We expect that community banks will thrive and mid-size banks will make up a far larger share of the overall system. The financial system as a whole will be much, much better capitalized and capable of withstanding a major shock without triggering a crisis. If there are any TBTF banks left, they will be so well-capitalized that their risk of failure will truly have been minimized. Like terrorism, we can’t eliminate all risk. But we believe the Minneapolis Plan does a much better job of reducing risks at reasonable costs to society than current regulations. Ultimately, the public needs to make their own determination. We hope this process will equip them with the data and analyses they need to make an informed judgment.\nThank you. I now look forward to our discussion.\n[Presentation slides]\nEndnotes\n1 I wish to thank Javier Bianchi, V.V. Chari, Ron Feldman, Ken Heinecke, Jean Hinz, Patrick Kehoe, Jim Lyon, Brendan Murrin, Danita Ng, Fabrizio Perri, Jason Schmidt, Jenni Schoppers, Tom Tallarini, David Wargin and Niel Willardson.\n2 See the Full Proposal of the Minneapolis Plan for all calculations and references to source materials.\n\nThis speech is also available on Medium\n\nThank you, Chairman Lundgren, for that warm introduction.1,2 I would also like to thank the Economic Club of New York for inviting me today, and David Wessel, of the Brookings Institution, for joining us to moderate our discussion. Before I begin, I would like to remind everyone that the views I express today are my own, and not necessarily those of the Federal Open Market Committee or the Board of Governors, which sets supervision and regulatory policy for the Federal Reserve System.\n\nIn February, I announced that the Federal Reserve Bank of Minneapolis was launching an initiative to develop a plan to end the problem of too big to fail (TBTF) banks, and I committed us to releasing a plan by the end of the year. Today we are fulfilling that commitment.\n\nI believe our initiative demonstrates the strength of the distributed structure of the Federal Reserve System that Congress created more than 100 years ago, which they designed to encourage a diversity of perspectives on important economic issues.\n\nThe purpose of my speech is to introduce the Minneapolis Plan to end TBTF. I will give some background on the development of the plan, describe what it accomplishes, walk through the key steps of the plan, and then I look forward to discussing it with David and then with the audience.\n\nThis morning, we published two documents: First, a Summary for Policymakers and, second, the Full Proposal of the Minneapolis Plan. Those of you here in the audience have a hard copy of the summary in front of you. Both documents are available on the Minneapolis Fed website.\n\nI come at the TBTF problem from the perspective of a policymaker who was on the front line responding to the 2008 financial crisis. When Congress moved quickly to pass the Dodd-Frank Act (the Act) in 2010, I strongly supported the need for financial reform, but I wanted to see the Act implemented before I drew firm conclusions about whether it solved TBTF.\n\nOver the past six years, my colleagues across the Federal Reserve System have worked diligently under the reform framework Congress established and are fully utilizing the available tools under the Act to address TBTF. While significant progress has been made to strengthen the U.S. financial system, I believe the biggest banks are still TBTF and continue to pose a significant, ongoing risk to our economy.\n\nOur initiative brought together a wide range of experts on financial crises and banking regulation through a series of symposiums in Minneapolis and Washington, D.C. By design, we wanted to hear all views. Some experts argued in favor of the current regulatory framework, while others argued for more transformational approaches. We learned something from everyone who participated, and we are grateful for their willingness to candidly share their ideas.\n\nExpert participants in our symposiums included former policymakers such as former Federal Reserve Chairman Ben Bernanke, Vice Chairman Roger Ferguson, and Governor Randy Kroszner. They included leading academics, such as Anat Admati of Stanford and Simon Johnson of MIT, among many others. They included policy experts from think tanks, such as Adam Posen of the Peterson Institute and Aaron Klein of the Brookings Institution. And they included economists currently working at policymaking institutions, such as Giovanni Dell'Ariccia of the International Monetary Fund (IMF) and Mark Flannery of the Securities and Exchange Commission. At every symposium, we invited the private sector to participate and were pleased to hear from experts across several segments of the financial services industry, including John Bovenzi of Oliver Wyman and Michael Hasenstab of Franklin Templeton. The largest banks, however, refused to participate, for fear their presence would be viewed as an acknowledgement that the TBTF problem still exists. We didn’t allow their parochial objections to impede our work.\n\nOur goal was not only to learn as much as possible from these experts, but also to help educate the public about these important topics, so our symposiums were all open to the press and live-streamed to the public via our website. I thank the members of the press who have covered, and continue to cover, this initiative. Their work is essential to informing the public. All presented materials and videos of all symposiums are available at minneapolisfed.org. And as we have done throughout our process, we continue to seek comments from the public. That is why we are releasing the Minneapolis Plan with a 60-day comment period.\n\nThe ultimate goal of our initiative is to equip the public and their elected representatives with the information and analyses they need to assess what progress has been made in ending TBTF, to understand what risks remain, and to give them additional options to enhance the safety of the U.S. financial system.\n\nOne of the key messages we repeatedly heard from experts throughout our initiative is the need to understand both costs and benefits when considering potential regulatory reforms. Indeed, as I will show you, an objective assessment of costs and benefits is the foundation on which the Minneapolis Plan is built.\n\nOne useful analogy that helps highlight the trade-off of costs and benefits is the risk of terrorism. Intuitively, the public understands that we as a society cannot eliminate all risk of a future terrorist attack. It is simply impossible to make that risk zero. And the public intuitively understands that increased physical safety isn’t free. There are costs associated with hiring additional law enforcement officers, for example, or installing more metal detectors. Since we cannot eliminate all risk, we have to decide how much safety we want and what price we are willing to pay for that safety. The same is true for financial crises. We cannot make the risk zero, and safety isn’t free. Regulations can make the financial system safer, but they come with costs of potentially slower economic growth. Ultimately, the public has to decide how much safety they want in order to protect society from future financial crises and what price they are willing to pay for that safety.\n\n\n\nWe have developed a framework for assessing safety and costs. The first column says “Chance of a Bailout in the Next 100 Years.” The IMF has compiled a database of financial crises around the world that we use to assess how frequently financial crises have happened in the past and what regulations were in place when those crises happened. Fortunately, financial crises are infrequent events, but that makes them hard to predict, like terrorist events or earthquakes. This IMF database contains the best data available to look at the history of financial crises and make informed estimates about their future likelihood. We look at a 100-year time horizon because the Great Depression took place in the 1930s and the recent financial crisis in 2008, approximately 80 years later. Aiming to prevent financial crises over a 100-year time horizon seems like a reasonable goal, given how devastating crises are when they hit.\n\nOn the right side of the table, we list costs. Here we calculate the present value of future costs, using a similar method as do regulators around the world.\n\nWe set as a baseline the capital regulations that existed in 2007, before the onset of the recent financial crisis. An examination of the IMF database of crises and the regulations that existed in 2007 implies an 84 percent chance of a crisis in the following 100 years. Obviously, the crisis in fact happened the next year. The database offers a view of how likely crises are to happen, not when exactly they will happen. In terms of costs, we set the 2007 regulations as a baseline, so we assume those costs are zero for comparison purposes.\n\nNext we look at the current capital regulations, which have increased capital requirements relative to 2007. As you can see from the table, the probability of a future financial crisis has been reduced, from 84 percent to 67 percent over the next 100 years. That is a modest improvement in safety at a cost of 11 percent of GDP. Is 11 percent of GDP a lot or a little?\n\nHere we see that the Bank for International Settlements’ consensus estimate for the typical cost of a banking crisis is 158 percent of GDP, which for the U.S. economy equals roughly $28 trillion. This is the present value of the long-term effects of a banking crisis. As we have seen since the recent crisis, the U.S. economy has been growing much more slowly than had been previously expected. These long-term effects are fairly typical for financial crises, which as you can see, are extraordinarily costly for society. Against that enormous cost, 11 percent of GDP seems to me to be a small price to pay for a modest increase in safety.\n\nIn contrast, the Minneapolis Plan goes much further to improve safety, admittedly at an increased cost. The Minneapolis Plan has multiple steps.\n\nI will explain what these steps are in a few moments. With Step 1 of the Minneapolis Plan, we reduce the risk of a future financial crisis and bailout from 67 percent under current regulations to 39 percent, a substantial improvement in safety. And as you can see, the additional safety isn’t free. Costs increase to 24 percent of GDP, which is still very small compared with the typical cost of a banking crisis, 158 percent.\n\nFinally, in Step 2 of the Minneapolis Plan, we reduce the risk of a future crisis and bailout to as low as 9 percent. Again, the added safety isn’t free. The total cost is as high as 41 percent of GDP, which is much higher than current regulations, but still much smaller than the cost of a financial crisis. To say it another way, if the Minneapolis Plan prevents one financial crisis, it will have paid for itself multiple times over. These are the trade-offs the public needs to understand in order to assess whether we have done enough to end TBTF or if we should go further. To me, these data make it very clear that we should go much further.\n\nNext I will describe the Minneapolis Plan.\n\n\n\nHere I describe the four steps of the Minneapolis Plan and compare them with the current regulatory framework.\n\nStep 1 of the Minneapolis Plan dramatically increases capital requirements for all bank holding companies larger than $250 billion to 23.5 percent of risk-weighted assets. And we count only common equity as capital. That is a key difference from current regulations, which also set 23.5 percent as the total amount of loss absorption that the largest banks must have, but current regulations include long-term debt in that amount. History has shown that long-term debt is not useful protection against losses in a crisis. That’s why we insist on common equity.\n\nStep 2 of the Minneapolis Plan then calls on the U.S. Treasury Secretary to analyze and certify that individual large banks are no longer TBTF. If the Treasury Secretary refuses to certify a large bank as not TBTF, that bank will face dramatically increasing capital requirements, until either the Treasury Secretary certifies it as no longer TBTF or its capital reaches 38 percent. This is a critical step, because today there is no time limit for solving the TBTF problem. Today, banks can enjoy their explicit or implicit status as being TBTF potentially indefinitely. In contrast, the Minneapolis Plan puts a hard deadline on Treasury: Certify banks as no longer TBTF within five years, or else that bank will see dramatic increases in capital requirements. We believe the threat of these massive increases in capital will provide strong incentives for the largest banks to restructure themselves so that they are no longer systemically important. Any bank that remains TBTF will have so much capital that it virtually cannot fail. This is the approach regulators have taken with nuclear power plants. People understand that if a nuclear reactor melts down, it is devastating for society. Rather than ban nuclear power, regulators impose such tight restrictions on it in order to truly minimize the risk of failure. Step 2 takes the same approach with the largest banks.\n\nStep 3 imposes a tax on debt for large shadow banks, greater than $50 billion, including hedge funds, mutual funds, and finance companies, of either 1.2 percent or 2.2 percent, depending on whether they are systemically risky. One of the concerns many experts expressed was the potential for risky activity to move from banks to shadow banks. If we increase capital requirements on banks and the risky activity just moves to large shadow banks, has safety actually improved? To protect against this scenario, our proposed tax will roughly level the playing field between banks and shadow banks by equalizing the cost of the funding so that activity doesn’t just move to a less-regulated segment of the financial system. Shadow banks that do not utilize debt funding will not pay any tax.\n\nFinally, Step 4 rationalizes regulations on community banks, which are not systemically risky for the U.S. economy and that do have a vital role to play in American communities. Banks with less than $10 billion in assets should be subject to a much simpler and less burdensome regulatory framework that reflects their relative lack of risk to the economy.\n\nI have gone through these steps very quickly. We will no doubt go into more depth in the discussion, and there are full details in the published materials.\n\nNow let me turn back to how we estimate the probabilities of future financial crises, because this is essential to evaluating whether current regulations go far enough or if we should do more.\n\n\n\nAs I mentioned, we utilize the best data available on historical financial crises, data from the IMF. This chart utilizes the IMF data to estimate the probability of a future bailout as a function of capital requirements in the banking sector. The X axis is capital ratios and the Y axis is the odds of a bailout over a 100-year time horizon. The black line has steps in it, because it represents actual data from past financial crises, and, as I mentioned previously, crises are fortunately infrequent events. The red line is a smoothed version of the same data, which we use in some of our calculations.\n\nThe blue star at the top of the chart indicates the regulatory system in 2007, before the crisis.\n\nThe star a little down from it shows the current regulatory framework, a modest increase in capital and a modest reduction in risk.\n\nThe next star shows Step 1 of the Minneapolis Plan, with a larger increase in capital and a much larger reduction in risk.\n\nFinally, the bottom star shows Step 2 of the Minneapolis Plan, with a dramatic increase in capital and reduction in risk for the largest banks. We know this is not an exact science, but looking at prior financial crises is the best way we know how to estimate the effect of potential regulations in order to assess safety in the U.S. financial system.\n\nFinally, what will the financial system look like after the Minneapolis Plan has been fully implemented? We will have fewer mega banks, and there will be far less concentration in the banking system. We expect that community banks will thrive and mid-size banks will make up a far larger share of the overall system. The financial system as a whole will be much, much better capitalized and capable of withstanding a major shock without triggering a crisis. If there are any TBTF banks left, they will be so well-capitalized that their risk of failure will truly have been minimized. Like terrorism, we can’t eliminate all risk. But we believe the Minneapolis Plan does a much better job of reducing risks at reasonable costs to society than current regulations. Ultimately, the public needs to make their own determination. We hope this process will equip them with the data and analyses they need to make an informed judgment.\n\nThank you. I now look forward to our discussion.\n\n[Presentation slides]\n\n1 I wish to thank Javier Bianchi, V.V. Chari, Ron Feldman, Ken Heinecke, Jean Hinz, Patrick Kehoe, Jim Lyon, Brendan Murrin, Danita Ng, Fabrizio Perri, Jason Schmidt, Jenni Schoppers, Tom Tallarini, David Wargin and Niel Willardson.\n\n2 See the Full Proposal of the Minneapolis Plan for all calculations and references to source materials.",
        "youtube_link": "https://youtube.com/embed/459NbSFGeLw?start=0&modestbranding=1&rel=0",
        "title": "Neel Kashkari Presents the Minneapolis Plan to End Too Big to Fail",
        "href": "https://www.minneapolisfed.org/speeches/2016/neel-kashkari-presents-the-minneapolis-plan-to-end-too-big-to-fail",
        "date": "November 16, 2016"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "",
        "youtube_link": "https://youtube.com/embed/V8MkmNoyPzI?start=0&modestbranding=1&rel=0",
        "title": "Q&A with Neel Kashkari",
        "href": "https://www.minneapolisfed.org/speeches/2016/qa-with-neel-kashkari-in-eau-claire",
        "date": "November 9, 2016"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "",
        "youtube_link": "https://youtube.com/embed/RQrTj5kLkeQ?start=0&modestbranding=1&rel=0",
        "title": "An Evening with Neel Kashkari at the University of Montana",
        "href": "https://www.minneapolisfed.org/speeches/2016/an-evening-with-neel-kashkari-at-the-university-of-montana",
        "date": "October 13, 2016"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "",
        "youtube_link": "https://youtube.com/embed/4CCBd_m9G2w?start=0&modestbranding=1&rel=0",
        "title": "Q&A with Neel Kashkari at Bethel University",
        "href": "https://www.minneapolisfed.org/speeches/2016/qa-with-neel-kashkari",
        "date": "October 11, 2016"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "Thank you, Patrice. It’s a pleasure, in more ways than one, to welcome all of you to this conference. It’s a pleasure, in part, because getting to know a broad range of people like you, and to learn about the issues you care about, is one of the most important and enjoyable responsibilities of a Reserve Bank president. It’s also pleasing because this conference marks a significant milestone—it’s the first major conference at the Bank for our new Center for Indian Country Development. We established the center last year with a mission to help American Indian communities throughout the United States attain their economic development goals. Education, one of the CICD’s primary areas of focus, is a fundamental building block for reservation workforce and economic development.\nMost of all, however, I’m excited to welcome you because your topic, early childhood development in Indian Country, is directly related to one of my own core public policy concerns—ensuring that all American children get a first class education.\nBefore I expand on that, let me give you some background on the Federal Reserve System and the work of the Minneapolis Federal Reserve Bank. As part of that, I should note that the views I express here are my own and not necessarily those of the Federal Reserve System.\nThe Federal Reserve System, or the Fed, is a public institution serving the American people. We are the nation’s central bank. Our most fundamental responsibility is monetary policy in pursuit of two congressionally determined objectives—maximum employment and stable prices. The Fed also has been given significant authority as supervisor of financial institutions and as a provider of payments services. All of these activities are common to many central banks around the world.\nWhat makes the Fed different, and what brings us together here today, is the Fed’s decentralized structure. Over 100 years ago, Congress created a central bank compatible with the size and diversity of our country. Congress decided that this critical public institution, the U.S. central bank, would not be based just in Washington or New York. Instead, 12 independent Reserve Banks are dispersed across the country, in central cities like Minneapolis, where my peers and I are charged with developing a broad understanding of the communities, economies, and policy concerns of our regional district. It’s that broader mandate that brings us together today—the opportunity to contribute to an array of public policy issues, not just monetary policy.\nWhile this event is the Center for Indian Country Development’s first conference at the Bank, I should note that this work builds on a long tradition here at the Minneapolis Fed. As far back as the 1970s, we were engaged with tribal communities on economic development issues. That work has since then accelerated in scope and scale.\nA key player in that effort has been our Helena, Montana, Branch Executive Sue Woodrow, who is with us here today. Sue’s work with tribes, especially on business development and commercial law codes, is nationally known. This will be Sue’s last major Indian Country conference with the Bank, as she has announced that she will retire at the end of the year. Sue, we will miss you and the energy and focus you’ve brought to this work. But you and I know that the center will be in good hands with Patrice, who will extend the Bank’s commitment to supporting economic growth in Indian Country.\nThis conference taps into another important tradition here at the Minneapolis Fed—our years of research and outreach on the economic and social benefits of high-quality programs for at-risk young children. About 15 years ago, two of today’s presenters, Minneapolis Fed Economist Rob Grunewald and our former Research Director Art Rolnick, assembled facts showing that well-targeted investments in early childhood development not only improve long-term outcomes for the children, but also yield high rates of return to society at large. This message has resonated across the country and around the world, as well as in Indian Country, as we will see in our conference today. Thus, I am so proud to welcome you to a conference that brings together two of this Bank’s strongest traditions—our work on Indian Country development and on early childhood development.\nTo this mix I add my own firmly held beliefs—of the transformative power of education and the importance of providing a good education to all children. Like you, I know that education matters for each person individually and for society as a whole. At a personal level, I believe that a good education is the great equalizer in our society. It clearly has contributed to the success of the eminent American Indian speakers you will hear from today and tomorrow. And it did the same for me, a middle class kid, the son of immigrants, who has lived the American dream simply because he was able to get a good education.\nBy opening these doors of opportunity for individuals, education has the potential to address two big issues confronting the nation, as well as Indian Country—economic growth and economic inequality. Nationally, growth since the Great Recession has been steady but stubbornly slow, leaving output well below expectations. This has contributed to exacerbating the persistent and wide gaps in income among our country’s racial and ethnic groups.\nThese issues of economic inclusion clearly affect Indian Country, where average incomes remain far below national standards. Improving and equalizing educational opportunities for all Americans, including American Indians and Alaska Natives, is essential to enhanced productivity and growth, and to the elimination of racial and ethnic income gaps.\nFor example, Minnesota’s detailed educational assessments show that only 44 percent of American Indian children arrive at kindergarten fully ready to learn, compared with 57 percent of black children and 62 to 63 percent of Asian and white children. These kinds of readiness gaps, observed in other parts of the country too, are one reason that American Indian and Alaska Native children are held back and made to repeat kindergarten at a rate 75 percent higher than for white children. In other words, society is leaving too many Native students behind right at the starting gate. This holds back not only the children, but also our future workforce and economy. At the other end of the spectrum, research shows that top-tier Native students are second to none and achieve large personal and societal benefits if they finish college. So it’s a national priority, not just an Indian County issue, to ensure that all American Indian and Alaska Native students reach their full potential in the future American workforce.\nAs we discuss how to transform the educational system, it is appropriate to first consider the importance of early childhood programs in carrying those gains forward through the K-12 and postsecondary educational systems. We need to finally and forever close the educational achievement gaps that hold back American Indian, Alaska Native, and other minority communities.\nTo that end, let me share with you some of my own views on educational reform. First, I embrace the view that access to good schools is every American child’s basic civil right. I have an open mind about how we create those good schools and will continue to refine my views based on emerging research and experience. Our 50 states and well over 500 independent tribal governments give the United States a rich laboratory of local educational programs to learn from. Through conferences like this and other channels, we need to share the examined evidence from schools and educational programs across the nation. Tribal community leaders have a great opportunity to use their sovereign powers to see what works and decide which reforms to champion and adopt in their own communities. For my part, I have been impressed by the ability of many schools to significantly improve student outcomes when families and educators are engaged in the entire educational system. I encourage you to consider the programs discussed in this conference and seek solutions that work best for you in your own communities to support early childhood development.\nAs you do, I encourage you to think boldly. Look at the educational outcomes in your community. If you see evidence of the big gaps indicated in state and national data on American Indian and Alaska Native students, such as test scores and high school graduation rates that lag well below national average, I hope you also will see the need for decisive action and improvement. One thing I learned in battling the 2008 financial crisis is that you can’t tackle big problems with incremental measures. Big problems require big changes, so think boldly and in terms of not just reforming but rather of transforming your educational system.\nThis is urgent work. Your communities and our nation cannot afford to shortchange the current generation of American Indian and Alaska Native students, let alone future generations. I promise you that as you seek the solutions that will work for you, I and my staff at the Bank and the Center for Indian Country Development will continue to support you, through research, outreach, and convenings like this. I am excited to be part of this conference and look forward to meeting and talking with you.\n\nThank you, Patrice. It’s a pleasure, in more ways than one, to welcome all of you to this conference. It’s a pleasure, in part, because getting to know a broad range of people like you, and to learn about the issues you care about, is one of the most important and enjoyable responsibilities of a Reserve Bank president. It’s also pleasing because this conference marks a significant milestone—it’s the first major conference at the Bank for our new Center for Indian Country Development. We established the center last year with a mission to help American Indian communities throughout the United States attain their economic development goals. Education, one of the CICD’s primary areas of focus, is a fundamental building block for reservation workforce and economic development.\n\nMost of all, however, I’m excited to welcome you because your topic, early childhood development in Indian Country, is directly related to one of my own core public policy concerns—ensuring that all American children get a first class education.\n\nBefore I expand on that, let me give you some background on the Federal Reserve System and the work of the Minneapolis Federal Reserve Bank. As part of that, I should note that the views I express here are my own and not necessarily those of the Federal Reserve System.\n\nThe Federal Reserve System, or the Fed, is a public institution serving the American people. We are the nation’s central bank. Our most fundamental responsibility is monetary policy in pursuit of two congressionally determined objectives—maximum employment and stable prices. The Fed also has been given significant authority as supervisor of financial institutions and as a provider of payments services. All of these activities are common to many central banks around the world.\n\nWhat makes the Fed different, and what brings us together here today, is the Fed’s decentralized structure. Over 100 years ago, Congress created a central bank compatible with the size and diversity of our country. Congress decided that this critical public institution, the U.S. central bank, would not be based just in Washington or New York. Instead, 12 independent Reserve Banks are dispersed across the country, in central cities like Minneapolis, where my peers and I are charged with developing a broad understanding of the communities, economies, and policy concerns of our regional district. It’s that broader mandate that brings us together today—the opportunity to contribute to an array of public policy issues, not just monetary policy.\n\nWhile this event is the Center for Indian Country Development’s first conference at the Bank, I should note that this work builds on a long tradition here at the Minneapolis Fed. As far back as the 1970s, we were engaged with tribal communities on economic development issues. That work has since then accelerated in scope and scale.\n\nA key player in that effort has been our Helena, Montana, Branch Executive Sue Woodrow, who is with us here today. Sue’s work with tribes, especially on business development and commercial law codes, is nationally known. This will be Sue’s last major Indian Country conference with the Bank, as she has announced that she will retire at the end of the year. Sue, we will miss you and the energy and focus you’ve brought to this work. But you and I know that the center will be in good hands with Patrice, who will extend the Bank’s commitment to supporting economic growth in Indian Country.\n\nThis conference taps into another important tradition here at the Minneapolis Fed—our years of research and outreach on the economic and social benefits of high-quality programs for at-risk young children. About 15 years ago, two of today’s presenters, Minneapolis Fed Economist Rob Grunewald and our former Research Director Art Rolnick, assembled facts showing that well-targeted investments in early childhood development not only improve long-term outcomes for the children, but also yield high rates of return to society at large. This message has resonated across the country and around the world, as well as in Indian Country, as we will see in our conference today. Thus, I am so proud to welcome you to a conference that brings together two of this Bank’s strongest traditions—our work on Indian Country development and on early childhood development.\n\nTo this mix I add my own firmly held beliefs—of the transformative power of education and the importance of providing a good education to all children. Like you, I know that education matters for each person individually and for society as a whole. At a personal level, I believe that a good education is the great equalizer in our society. It clearly has contributed to the success of the eminent American Indian speakers you will hear from today and tomorrow. And it did the same for me, a middle class kid, the son of immigrants, who has lived the American dream simply because he was able to get a good education.\n\nBy opening these doors of opportunity for individuals, education has the potential to address two big issues confronting the nation, as well as Indian Country—economic growth and economic inequality. Nationally, growth since the Great Recession has been steady but stubbornly slow, leaving output well below expectations. This has contributed to exacerbating the persistent and wide gaps in income among our country’s racial and ethnic groups.\n\nThese issues of economic inclusion clearly affect Indian Country, where average incomes remain far below national standards. Improving and equalizing educational opportunities for all Americans, including American Indians and Alaska Natives, is essential to enhanced productivity and growth, and to the elimination of racial and ethnic income gaps.\n\nFor example, Minnesota’s detailed educational assessments show that only 44 percent of American Indian children arrive at kindergarten fully ready to learn, compared with 57 percent of black children and 62 to 63 percent of Asian and white children. These kinds of readiness gaps, observed in other parts of the country too, are one reason that American Indian and Alaska Native children are held back and made to repeat kindergarten at a rate 75 percent higher than for white children. In other words, society is leaving too many Native students behind right at the starting gate. This holds back not only the children, but also our future workforce and economy. At the other end of the spectrum, research shows that top-tier Native students are second to none and achieve large personal and societal benefits if they finish college. So it’s a national priority, not just an Indian County issue, to ensure that all American Indian and Alaska Native students reach their full potential in the future American workforce.\n\nAs we discuss how to transform the educational system, it is appropriate to first consider the importance of early childhood programs in carrying those gains forward through the K-12 and postsecondary educational systems. We need to finally and forever close the educational achievement gaps that hold back American Indian, Alaska Native, and other minority communities.\n\nTo that end, let me share with you some of my own views on educational reform. First, I embrace the view that access to good schools is every American child’s basic civil right. I have an open mind about how we create those good schools and will continue to refine my views based on emerging research and experience. Our 50 states and well over 500 independent tribal governments give the United States a rich laboratory of local educational programs to learn from. Through conferences like this and other channels, we need to share the examined evidence from schools and educational programs across the nation. Tribal community leaders have a great opportunity to use their sovereign powers to see what works and decide which reforms to champion and adopt in their own communities. For my part, I have been impressed by the ability of many schools to significantly improve student outcomes when families and educators are engaged in the entire educational system. I encourage you to consider the programs discussed in this conference and seek solutions that work best for you in your own communities to support early childhood development.\n\nAs you do, I encourage you to think boldly. Look at the educational outcomes in your community. If you see evidence of the big gaps indicated in state and national data on American Indian and Alaska Native students, such as test scores and high school graduation rates that lag well below national average, I hope you also will see the need for decisive action and improvement. One thing I learned in battling the 2008 financial crisis is that you can’t tackle big problems with incremental measures. Big problems require big changes, so think boldly and in terms of not just reforming but rather of transforming your educational system.\n\nThis is urgent work. Your communities and our nation cannot afford to shortchange the current generation of American Indian and Alaska Native students, let alone future generations. I promise you that as you seek the solutions that will work for you, I and my staff at the Bank and the Center for Indian Country Development will continue to support you, through research, outreach, and convenings like this. I am excited to be part of this conference and look forward to meeting and talking with you.",
        "youtube_link": "https://youtube.com/embed/8r7yIkmJTuI?start=0&modestbranding=1&rel=0",
        "title": "Opening Remarks at the Early Childhood Development in Indian Country Conference",
        "href": "https://www.minneapolisfed.org/speeches/2016/opening-remarks-at-the-early-childhood-development-in-indian-country-conference",
        "date": "October 5, 2016"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "",
        "youtube_link": "https://youtube.com/embed/QuUd5Y-sss4?start=0&modestbranding=1&rel=0",
        "title": "Town Hall Event Featuring President Kashkari",
        "href": "https://www.minneapolisfed.org/speeches/2016/town-hall-event-featuring-president-kashkari",
        "date": "September 29, 2016"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "",
        "youtube_link": "https://youtube.com/embed/KnDgHrqKNiw?start=0&modestbranding=1&rel=0",
        "title": "Fireside Chat with Neel Kashkari at Institutional Investor Conference",
        "href": "https://www.minneapolisfed.org/speeches/2016/fireside-chat-with-neel-kashkari-at-institutional-investor-conference",
        "date": "September 28, 2016"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "",
        "youtube_link": "https://youtube.com/embed/fCXGHoKmHuM?start=0&modestbranding=1&rel=0",
        "title": "Neel Kashkari Q&A at BOMA's Thought Leader Seminar in Saint Paul, MN",
        "href": "https://www.minneapolisfed.org/speeches/2016/neel-kashkari-qa-at-bomas-thought-leader-seminar-in-saint-paul-mn",
        "date": "September 12, 2016"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "",
        "title": "Conversation with Federal Reserve Bank Presidents James Bullard and Neel Kashkari",
        "href": "https://www.minneapolisfed.org/speeches/2016/conversation-with-federal-reserve-bank-presidents-james-bullard-and-neel-kashkari",
        "date": "July 15, 2016"
    }
]