[
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "date": "November 09, 2021",
        "title": "Neel Kashkari Q&A at Eau Claire Chamber of Commerce",
        "href": "https://www.minneapolisfed.org/speeches/2021/neel-kashkari-qa-at-eau-claire-chamber-of-commerce",
        "youtube_link": "https://youtube.com/embed/S0ACykkYpW0?start=0&modestbranding=1&rel=0",
        "content": "President Neel Kashkari discussed economic issues and took audience questions as part of the Eau Claire Area Chamber of Commerce Economic Outlook Luncheon on November 9, 2021. The event was moderated by Wayne Carroll, professor of economics at the University of Wisconsin-Eau Claire.\n\nPresident Neel Kashkari discussed economic issues and took audience questions as part of the Eau Claire Area Chamber of Commerce Economic Outlook Luncheon on November 9, 2021. The event was moderated by Wayne Carroll, professor of economics at the University of Wisconsin-Eau Claire."
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "date": "September 27, 2021",
        "title": "Neel Kashkari Q&A at the Community Foundations Leading Change (CF Leads) Fall Forum",
        "href": "https://www.minneapolisfed.org/speeches/2021/neel-kashkari-qa-at-the-community-foundations-leading-change-fall-forum",
        "youtube_link": "https://youtube.com/embed/npnJlfmyOL4?start=0&modestbranding=1&rel=0",
        "content": "Minneapolis Fed President Neel Kashkari participates in a moderated discussion with Laura Gamble, Trustee Emerita, Baltimore Community Foundation, and Regional President, Greater Maryland at PNC Bank.\n\nMinneapolis Fed President Neel Kashkari participates in a moderated discussion with Laura Gamble, Trustee Emerita, Baltimore Community Foundation, and Regional President, Greater Maryland at PNC Bank."
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "date": "August 17, 2021",
        "title": "Neel Kashkari Q&A at the Pacific Northwest Economic Region Annual Summit (PNWER)",
        "href": "https://www.minneapolisfed.org/speeches/2021/neel-kashkari-qa-at-the-pacific-northwest-economic-region-annual-summit-pnwer",
        "youtube_link": "https://youtube.com/embed/-WfytrDum5Q?start=0&modestbranding=1&rel=0",
        "content": "Minneapolis Fed President Neel Kashkari participates in a discussion with Larry Simkins, President & CEO of The Washington Companies, at PNWER’s session on economic recovery after Covid-19.\n\nMinneapolis Fed President Neel Kashkari participates in a discussion with Larry Simkins, President & CEO of The Washington Companies, at PNWER’s session on economic recovery after Covid-19."
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "date": "August 05, 2021",
        "title": "Neel Kashkari Q&A with the Mid-Size Bank Coalition of America (MBCA)",
        "href": "https://www.minneapolisfed.org/speeches/2021/neel-kashkari-q-and-a-with-the-mid-size-bank-coalition-of-america",
        "youtube_link": "https://youtube.com/embed/uTcQR7S-680?start=0&modestbranding=1&rel=0",
        "content": "Minneapolis Fed President Neel Kashkari participates in a discussion with Jeanne Crain, CEO of Bremer Bank, at the MBCA’s C-Suite Talks event."
    },
    {
        "speaker": "Alene Tchourumoff",
        "position": "Senior Vice President, Community Development and Engagement",
        "date": "May 27, 2021",
        "title": "U.S. Senate testimony: “Housing for Native Americans: Review of Federal Programs, Barriers, and Opportunities”",
        "href": "https://www.minneapolisfed.org/speeches/2021/us-senate-testimony-housing-for-native-americans-review-of-federal-programs-barriers-and-opportunities",
        "content": "Download written testimony\nWatch full subcommittee hearing\nThank you, Chair Smith, Ranking Member Rounds, and members of the Committee, for the opportunity to testify today. As the senior vice president of Community Development and Engagement at the Federal Reserve Bank of Minneapolis, I oversee the work of the Center for Indian Country Development, or CICD. The CICD supports tribes through actionable research and community collaboration to further tribal economic prosperity, and also leverages our department’s broader expertise on affordable housing, labor markets, and early childhood development.\nI also should add that the views I express here are not necessarily those of the Federal Reserve Bank of Minneapolis or the Federal Reserve System.\nOur work on housing involves applied research, community engagement, and constant attention to economic literature in the field. Our work points to the harmful effects of the current state of housing for Native Americans, Alaska Natives, and other Indigenous populations. My comments and detailed written testimony focus on Indian Country’s specific housing challenges—and on opportunities demonstrated by Indian Country’s leaders.\nHousing is often in short supply and substandard in Indian Country. Homes are seven times more likely to be crowded and nearly four times more likely to lack complete plumbing.1 These conditions have been shown to harm family health and stability. In 2017, HUD estimated that 68,000 units would be needed just to address these issues, which would likely cost tens of billions of dollars.2\nWe focus on five of the factors that reinforce these barriers. First, Native nations are sovereign, but their land is held in trust and must have its title cleared by the U.S. government. Mortgages on trust land are also leasehold mortgages as opposed to fee-simple mortgages. Housing professionals and home buyers frequently identify these realities as significant hurdles.\nSecond, Indian Country home buyers often face an uphill battle working with lenders to finance their home. Our economists’ work shows that Native American borrowers on tribal lands are more likely to receive high-cost loans, leaving them to ultimately pay more for their homes over the life of a mortgage.\nThird, the tools designed to work in Indian Country are underutilized on trust land. This applies to Indian Country-specific products like HUD’s Section 184.3 It is also true of products whose features make them relevant in Indian Country, like USDA’s Section 502 loan program.4\nThe fourth reason relates to the federal government’s failure to fulfill treaty obligations.5 Developments in Indian Country often pay today for the resulting historical underinvestment in physical infrastructure. For example, poor access to water or transportation raises the price of construction.\nFifth, federal funding sources with different eligibility and process requirements complicate the pre-construction process in, and may not reflect the unique needs of, Indian Country.\nNo quick fixes will radically improve things overnight, but plenty of innovations are showing promise for a brighter future and present potential avenues of involvement for Congress. Our research and engagement suggest four recommendations.\nFirst, the federal government should continue to expand the financial capacity of Native community development financial institutions, or Native CDFIs, and other tribal institutions. Native CDFIs offer community-grounded credit solutions in Indian Country. Our research suggests that the presence and activities of Native CDFIs increase the credit score of Indian Country residents that previously had the lowest credit scores. And a pilot involving two Native CDFIs and the USDA in South Dakota has shown the power of connecting community-based lenders and federal lending resources.\nSecond, the federal government can create a normalized and complementary interagency lending process in Indian Country. We recommend that federal agencies and the government-sponsored enterprises work with representatives from tribal governments, lenders, developers, and nonprofits to find solutions and provide guidance for housing in Indian Country.\nThird, an improved title process on trust land would support housing development and tribal sovereignty. The Helping Expedite and Advance Responsible Tribal Home Ownership, or HEARTH, Act of 2012 created a process for tribes to assume additional control of trust land management. Sufficient funding is not available through the HEARTH Act itself to fund the administrative capacity necessary for taking over trust-land management from the BIA, and the cost is simply too high for many tribes.\nFinally, data on Native Americans and Indian Country programs should be improved. With some exceptions, existing sources are often insufficient to assess policy impacts or changes in population-level well-being. Illuminating economic conditions in Indian Country will require collaboration on methodologies and new financial resources to obtain sufficient statistical samples.\nI thank you again for the opportunity to share insights from the CICD’s work, and would also like to thank my staff for their help in preparing these comments. Congress has recently taken steps to support tribal sovereignty and access to important housing resources, and I hope our testimony provides insights into how federal policy can further support and accelerate Indian Country’s upward momentum.\nEndnotes\n1 Nancy G. Pindus, Thomas Kingsley, Jennifer Biess, Diane Levy, Jasmine Simington, and Christopher Hayes, Housing Needs of American Indians and Alaska Natives in Tribal Areas: A Report from the Assessment of American Indian, Alaska Native, and Native Hawaiian Housing Needs, U.S. Department of Housing and Urban Development, Office of Policy Development and Research, January 2017 (hereafter HUD Tribal Area Study), Foreword.\n2 The 68,000-unit need is referenced in HUD Tribal Area Study, page 76, while the cost estimate results from CICD staff calculations.\n3 Written Testimony of Patrice H. Kunesh, Director, Center for Indian Country Development, Federal Reserve Bank of Minneapolis, United States Senate Committee on Indian Affairs, “Lending Opportunities: Opening the Door to Homeownership in Indian Country,” October 16, 2019, page 8.\n4 Christina Davila and Keith Wiley, Exploring the Challenges and Opportunities for Mortgage Finance in Indian Country, Housing Assistance Council, April 2018, Foreword.\n5 Broken Promises: Continuing Federal Funding Shortfall for Native Americans, U.S. Commission on Civil Rights Briefing Report, December 2018, page 1.\n\nDownload written testimony\n\nWatch full subcommittee hearing\n\nThank you, Chair Smith, Ranking Member Rounds, and members of the Committee, for the opportunity to testify today. As the senior vice president of Community Development and Engagement at the Federal Reserve Bank of Minneapolis, I oversee the work of the Center for Indian Country Development, or CICD. The CICD supports tribes through actionable research and community collaboration to further tribal economic prosperity, and also leverages our department’s broader expertise on affordable housing, labor markets, and early childhood development.\n\nI also should add that the views I express here are not necessarily those of the Federal Reserve Bank of Minneapolis or the Federal Reserve System.\n\nOur work on housing involves applied research, community engagement, and constant attention to economic literature in the field. Our work points to the harmful effects of the current state of housing for Native Americans, Alaska Natives, and other Indigenous populations. My comments and detailed written testimony focus on Indian Country’s specific housing challenges—and on opportunities demonstrated by Indian Country’s leaders.\n\nHousing is often in short supply and substandard in Indian Country. Homes are seven times more likely to be crowded and nearly four times more likely to lack complete plumbing.1 These conditions have been shown to harm family health and stability. In 2017, HUD estimated that 68,000 units would be needed just to address these issues, which would likely cost tens of billions of dollars.2\n\nWe focus on five of the factors that reinforce these barriers. First, Native nations are sovereign, but their land is held in trust and must have its title cleared by the U.S. government. Mortgages on trust land are also leasehold mortgages as opposed to fee-simple mortgages. Housing professionals and home buyers frequently identify these realities as significant hurdles.\n\nSecond, Indian Country home buyers often face an uphill battle working with lenders to finance their home. Our economists’ work shows that Native American borrowers on tribal lands are more likely to receive high-cost loans, leaving them to ultimately pay more for their homes over the life of a mortgage.\n\nThird, the tools designed to work in Indian Country are underutilized on trust land. This applies to Indian Country-specific products like HUD’s Section 184.3 It is also true of products whose features make them relevant in Indian Country, like USDA’s Section 502 loan program.4\n\nThe fourth reason relates to the federal government’s failure to fulfill treaty obligations.5 Developments in Indian Country often pay today for the resulting historical underinvestment in physical infrastructure. For example, poor access to water or transportation raises the price of construction.\n\nFifth, federal funding sources with different eligibility and process requirements complicate the pre-construction process in, and may not reflect the unique needs of, Indian Country.\n\nNo quick fixes will radically improve things overnight, but plenty of innovations are showing promise for a brighter future and present potential avenues of involvement for Congress. Our research and engagement suggest four recommendations.\n\nFirst, the federal government should continue to expand the financial capacity of Native community development financial institutions, or Native CDFIs, and other tribal institutions. Native CDFIs offer community-grounded credit solutions in Indian Country. Our research suggests that the presence and activities of Native CDFIs increase the credit score of Indian Country residents that previously had the lowest credit scores. And a pilot involving two Native CDFIs and the USDA in South Dakota has shown the power of connecting community-based lenders and federal lending resources.\n\nSecond, the federal government can create a normalized and complementary interagency lending process in Indian Country. We recommend that federal agencies and the government-sponsored enterprises work with representatives from tribal governments, lenders, developers, and nonprofits to find solutions and provide guidance for housing in Indian Country.\n\nThird, an improved title process on trust land would support housing development and tribal sovereignty. The Helping Expedite and Advance Responsible Tribal Home Ownership, or HEARTH, Act of 2012 created a process for tribes to assume additional control of trust land management. Sufficient funding is not available through the HEARTH Act itself to fund the administrative capacity necessary for taking over trust-land management from the BIA, and the cost is simply too high for many tribes.\n\nFinally, data on Native Americans and Indian Country programs should be improved. With some exceptions, existing sources are often insufficient to assess policy impacts or changes in population-level well-being. Illuminating economic conditions in Indian Country will require collaboration on methodologies and new financial resources to obtain sufficient statistical samples.\n\nI thank you again for the opportunity to share insights from the CICD’s work, and would also like to thank my staff for their help in preparing these comments. Congress has recently taken steps to support tribal sovereignty and access to important housing resources, and I hope our testimony provides insights into how federal policy can further support and accelerate Indian Country’s upward momentum.\n\n1 Nancy G. Pindus, Thomas Kingsley, Jennifer Biess, Diane Levy, Jasmine Simington, and Christopher Hayes, Housing Needs of American Indians and Alaska Natives in Tribal Areas: A Report from the Assessment of American Indian, Alaska Native, and Native Hawaiian Housing Needs, U.S. Department of Housing and Urban Development, Office of Policy Development and Research, January 2017 (hereafter HUD Tribal Area Study), Foreword.\n\n2 The 68,000-unit need is referenced in HUD Tribal Area Study, page 76, while the cost estimate results from CICD staff calculations.\n\n3 Written Testimony of Patrice H. Kunesh, Director, Center for Indian Country Development, Federal Reserve Bank of Minneapolis, United States Senate Committee on Indian Affairs, “Lending Opportunities: Opening the Door to Homeownership in Indian Country,” October 16, 2019, page 8.\n\n4 Christina Davila and Keith Wiley, Exploring the Challenges and Opportunities for Mortgage Finance in Indian Country, Housing Assistance Council, April 2018, Foreword.\n\n5 Broken Promises: Continuing Federal Funding Shortfall for Native Americans, U.S. Commission on Civil Rights Briefing Report, December 2018, page 1."
    },
    {
        "speaker": "Abigail Wozniak",
        "position": "Vice President and Director, Opportunity & Inclusive Growth Institute",
        "date": "April 30, 2021",
        "title": "Director Abigail Wozniak on the Women in Economics podcast",
        "href": "https://www.minneapolisfed.org/speeches/2021/abigail-wozniak-on-the-women-in-economics-podcast-series",
        "content": "Opportunity & Inclusive Growth Institute Director Abigail Wozniak spoke with Mary Suiter for the Women in Economics podcast series from the Federal Reserve Bank of St. Louis. The series highlights the research and careers of women making their marks in the field of economics. Listen to the episode here.\nMary Suiter: Hello. I'm Mary Suiter, and you're listening to the Women in Economics Podcast Series from the Federal Reserve Bank of St. Louis. Today, I'm speaking with Abigail Wozniak, the director of the Opportunity & Inclusive Growth Institute at the Federal Reserve Bank of Minneapolis. Hi, Abbie. Thank you for joining me today.\nAbigail Wozniak: Hi, Mary. Thanks for inviting me.\nSuiter: Abbie, you earned a bachelor's degree from the University of Chicago and a Ph.D. from Harvard. Why did you choose to study economics?\nWozniak: I first really just decided, I would say is a good word, that I was interested in economics when I was a teenager, and there was a really notable stock market movement that coincided with Michael Jordan returning to the NBA. And I just thought it was incredibly fascinating that something that seemed very disconnected could be affected by really popular sentiment in that way. And then I would say a second thing that happened early on was just really living through a time when the U.S. had a lot of insecurity about really its ability to produce innovations and be an economic leader in the world. And, again, this dates me a little bit, but I used to tell my undergrad students that before there was anxiety or concern about our trading relationship with China, we had similar, in some ways, concern about our trading relationship with Japan. And that was the, the kind of era I experienced growing up, and I saw just a lot of serious thought happening in the U.S. around what could we learn from Japan. There were many things about, that I would say a kind of challenging trading relationship, that also were generating a lot of lessons, and that was exciting to see. So, for me, those kinds of two very different economics events were just things that got me interested in the field as a whole, and you might suppose from those early stories that I went on to become a trade or a macroeconomist, but I didn't. I ultimately decided that labor economics was just really the best space for me, but that's how I got started being interested in the topic.\nSuiter: So I'd like to talk a little bit about your work experience, Abbie. You served on the White House Council of Economic Advisers from 2014 to 2015. You were a tenured associate professor of economics at the University of Notre Dame, and you're the first director of the Opportunity & Inclusive Growth Institute at the Minneapolis Fed. What did you do in your role as a senior economist on the White House Council of Economic Advisers?\nWozniak: So the Council of Economic Advisers, or CEA, really serves as a small to medium-sized think tank devoted to answering questions about the economy that the administration has. And so that makes us pretty different from a lot of the other parts of the executive branch, which range from White House offices of which there are a reasonable number to a large number of federal agencies. Most of the other parts of the executive branch are devoted to executing, to doing things, and making progress on presidential initiatives, and often in cooperation with Congress.\nThe CEA is a little bit different in that it's designed to help reflect on some of those initiatives and then, in some cases, CEA becomes involved in helping to move initiatives forward. We took a lot of time to inform what are called economy and efficiency memos. So whenever folks hear about an executive order, the rationale for those is that they must advance either the economy or the efficiency of procurement in the executive branch. And so thinking about whether a particular executive order could contribute to either of those things was something that was high on the list at CEA during the time that I was there. And that's really just a small example. There really are many, many other ways in which CEA can contribute, but I would say a key piece is, again, that reflecting on the evidence, summarizing the evidence that we can bring to bear from economics, very occasionally even drawing from broader social science disciplines, and trying to help really all of the units throughout the executive branch understand what a nonpartisan group of economists would think about the different actions that they're taking. There are just many of the projects that you might think touch on economic performance, the labor market, innovation. And, again, in the years that I was there, climate change and thinking about the long-run and medium-run costs of climate change, those were all things that CEA got to weigh in on.\nSuiter: Thank you. Going back to your work at Notre Dame, you were an associate professor of economics. What did you do to try to draw women and underrepresented minorities into economics, and what do you think could be done to draw more minorities into the field of economics?\nWozniak: In my time at Notre Dame, I was part of a group called Building Bridges, which was a faculty mentoring group primarily for first-generation college-going students, and the group had a large number of underrepresented minorities as part of that. I was able to interact with a number of different students who were interested in economics. It was a small program on my part, a larger program on the university's part, because faculty would just advise one student per year.\nBut I don't think any students ever left economics, which was exciting. I often tried to talk really hard, really seriously with students about what are they interested in and why are they interested in economics and help students think about whether that choice was best for them. So, as a faculty member, if you want to reach students like that, it can be hard to do that on your own, and so it was really great to be able to connect with the universitywide program that was doing that. And I think it's just important for folks to recognize that that's something that faculty have to voluntarily step up and do and to think about other ways where the rest of the university or college system could be used to help faculty connect with those students.\nSuiter: Thank you. Just as an aside, as a first-generation college student, I think any kind of advice that I could have gotten like that would have been very helpful.\nSo, what are your goals as the director of the Opportunity & Inclusive Growth Institute?\nWozniak: So I describe our goals as twofold, and then there's kind of a third goal that I pull in. And so, let me back up a little bit and say that the Institute has as its mission to conduct and promote research that will further opportunity and economic inclusion. So at the heart of our objective is research, and we really aim to be a research institution that's connecting with frontier-style, academic, cutting-edge research and that's also producing that research ourselves. But I describe our goals as working to meet that mission statement in two ways. The mission statement is big and important, but it raises questions of, well, how exactly are we going to do that? We know we have a research focus, but beyond that, what are our concrete steps?\nSo the first goal is to really grow the research community that the Federal Reserve has access to, and the Institute is working to be a resource for folks throughout the Federal Reserve system, but we live in Minneapolis. So our first goal is just really, again, broaden that research community that the Fed can connect to. The Fed has had really strong relationships with researchers who I describe as focusing on core central banking topics, so macro, exchange rates, sovereign debt, finance. Those are all places where, if the Fed needs to understand or connect with or get a question answered from a cutting-edge research individual, we can reach out to anyone in that space, and we often have tight connections with them already. They certainly know about us and will be willing to share wisdom as they can.\nThat's just a little bit less true in other spaces that I would argue feed more into the definition of full employment and, in particular, really the description of full employment. What does it mean to be fully utilizing our resources on the employment front? That's a really hard question to answer. It's become more challenging over time as some forces pulling in different directions in the economy have developed, and it means that we just need a lot more in the way of connections to folks who can really tell us how the economy functions for the full spectrum of Americans. And we've long had, in the Federal Reserve System, folks who work on questions like poverty, folks who work on questions like inequality, intergenerational transmission of wealth. We have those folks in the System, but the Institute can help give them a focus, and it can help really jumpstart the broader research connections by connecting to folks outside the Fed System on those topic areas. And, one way we do that is we have an interdisciplinary board of advisors at the Institute. So experts broadly on economic inclusion and opportunity from a range of social science disciplines connect with us through our advisory board. So that first piece is let's grow the research community that the Fed has access to so that we can be better informed about how the economy is really working for everyone and move a bit more into that depth and richness of understanding what's happening in the economy.\nThe second goal that we have is then to share some of those research insights. A lot of what we learn when we start to ask how can the U.S. better utilize all of the resources that we have in our workforce, a lot of what we learn is that policies and programs can contribute to that, but they aren't things that the Fed itself can control. It's really incumbent upon us, in terms of using our research resources wisely, to share out what we are learning when we connect with those experts, and so we have a really big effort going right now to try to be more communicative and share research findings, both just getting great papers from folks and posting those, but going well beyond that to translate the implications of that work for a broader audience, including policymakers. Those two goals to meet our mission statement are really connected with a broader group of folks who can give us a richer picture of how the economy works for everyone. And then the second piece is to take lessons from that and share them broadly so that, even if we aren't the individuals, as the Fed, that can institute policies that will enhance economic inclusion, then other policymakers can pick them up.\nI just want to add one thing, which is this third goal that I mentioned. As a new entity, [the Institute] really has an amazing opportunity to model for the economics profession what an inclusive, scholarly environment looks like and so, when we are doing our work, I'm always thinking about how can we do this work in an inclusive way. And we've made some efforts on that dimension thinking really hard about our hiring and being, keeping that top of mind as we bring on new folks and build out the Institute, but we're also thinking hard about just our interactions with one another. How can we include scholars who work in different disciplines and hear what they have to say in a way that's productive? So all of that is, I think, really a third goal that we have at the Institute, even though it's not necessarily something specific that comes out of our mission. I think how we achieve that mission is important too, and so working toward that is something that's very much part of what we're doing at the Institute.\nSuiter: So you've been a visiting scholar at the University of Chicago's Becker Friedman Institute, a visiting fellow with Princeton University's Department of Economics and Industrial Relations, and a faculty research fellow at the National Bureau of Economic Research. Currently, you're a research fellow at the Institute of the Study of Labor and an affiliate of the Upjohn Institute. What does your work as a visiting scholar and research fellow entail?\nWozniak: That can vary, again, a lot from institution to institution. To kind of summarize the different experiences that I've had, most of the research affiliate or research fellow relationships involve spending time at that institution and/or spending time at that institution's events and then, also, it usually offers some kind of opportunity to distribute your work in a working paper environment. So those can all be really useful. I think we often underestimate, or when we tell students about being professional economists, I think we often forget to tell them about how important it is to build your own community of scholars throughout the profession, and many folks come to this over time. They realize the importance of that and create networks that work for them, but I think it's important to let students know that there are these wider communities.\nAnd often scholarship gets a reputation as a very solitary activity and, in economics, that, I would say, is really not the case anymore, if it ever was. I think of economists as very interested in engaging in debate and discussion with one another, and so I can't imagine, frankly, the profession ever feeling very solitary.\nSuiter: With the Women in Economics Podcast Series, but also with our symposium, we really try to encourage young women to think about building their networks as undergrads and as they go on to graduate school, if they go on to graduate school, because it's so important to have that relationship with people to help you with your work, to help inform your work, for you to help inform others. So, thank you for sharing that.\nYou also serve as associate editor of the journal Economic Inquiry.\nWe often hear [about] the difficulties that women and underrepresented minorities have in publishing their work. What advice do you have for young women who may be beginning their research work?\nWozniak: First, my advice to all graduate students is to work on things that they're interested in. I always put that out there. I think the case for working on what you're really interested in is that that provides you the energy to keep going when you are facing rejection or challenges or the data gets stuck or the model isn't working out. If you are genuinely, deeply committed to the question, it will be something that pulls you through some of those more difficult periods. And so I think being committed to that is important.\nI do think that working on professional networks continues to be important for the profession, and I know this is frustrating for a lot of people. The feeling is that peer review should be completely unbiased, and if you hear someone say something like your network might be important, that seems to be a recognition that the process is not unbiased. I would say—and this—this reflects a bit on my time as a, kind of, co-editor and associate editor: The process for publication is run by humans, and it's run largely by volunteers. We often omit that part, but people do not get paid to write referee reports, and very few people get paid anything appreciable to be journal editors. They often receive some professional recognition for that, and that's important. But, you know, we don't entrust our very most important things to volunteer efforts. So I think it's worth recognizing that this is just a human, volunteer-run institution. And so it's going to have some significant imperfections in it. That's not to excuse bias, but I think it's important for people to recognize that that's the way the system works. So it's just that it's this human, volunteer-run effort.\nSo, in that environment, it is important to make sure that you're talking to lots of folks. You're refining your research in advance of sending it to journals. You are trying your very hardest to have the highest quality paper that you can before sending it to journals. I know many folks, and I can lapse into this myself too, who kind of feel like they know there's maybe some questions about whether to do things one way or do them another way, and they figure they'll let the reviewers tell them what they want to hear. Try to avoid that. Try to get those pieces done before you send it out because you're not going to be able to count on those folks to just give you constructive feedback that you can then take action on. That is more likely to turn into a rejection. I think that that advice is be really interested in what you're in, but recognize the kind of flawed nature of the publishing institution. And I think one way to combat that is really to use your peers and your network to hone your research but then, at the same time, be building out those connections so that you'll have, kind of, wider recognition and a better chance in that process.\nSuiter: That takes us back to the role of networking and the value of having peers who inform your work. It also seems to me that, perhaps, building that network may offer you an opportunity to actually, at some point in your career, perhaps participate in the editorial process yourself.\nWozniak: Right. And so, I want to say, just let me add a couple of things on there and, actually, this might bring us to some questions about econjobmarket.org as well, which I've been involved with. Building networks continues to be important, but it's incumbent upon people who have strong positions in those networks now to make sure that they are doing work to make those networks more inclusive. Some folks advocate for turning away from the importance of networks and trying to develop systems that are meeting some ideal of meritocracy, that avoids these human interactions. I think that's going to be very difficult.\nI think it's important to recognize that human interactions are part of this human endeavor that we have called knowledge production in science, and we need to think harder about whether those structures and networks that we're building are inclusive. So folks who are generating seminar series and issuing seminar series invitations, thinking really hard how many women, how many underrepresented minorities, how many folks from different backgrounds have you had present in your series? Is there a way that you can make those series more inclusive? One thing we're trying to do at the Institute is create an expectation that people can either present a very polished piece of work or they can present a work in progress and get more feedback, and we are trying to communicate to our seminar audience you might get one, but you might get the other.\nIt can be very intimidating to folks to present in an environment where you're expected to have a paper that's basically already accepted at a top-five journal, and you're just playing the hits for folks, so to speak. That is a model of seminar that I have been in many times in different institutions. I think it's fine to have those. We all want to see great papers. I love to hear about them from the authors, but we also need to create space for folks who are younger or who don't have that paper nailed down yet to get constructive feedback on their work. So that's just one suggestion is paying attention to who is coming to your seminars as invitees and then thinking about how you can push that seminar culture to allow for a broader set of works in progress.\nI think there are definitely other things we can continue to do. Kind of the last one I'll mention is I would like to see journals open up applications for associate and assistant editors and even editors-in-chief. We could allow folks to volunteer and nominate others for that, and that might improve representation more rapidly than the pace we've been seeing.\nSuiter: That really does seem like a great suggestion. And your other suggestions about seminars, that seems to tie back to your third goal that you mentioned about building inclusive environments yourself at the Institute, and what you learn there in building those environments might inform people doing seminars and other things and how they go about being more inclusive. You serve on the board of econjobmarket.org. Could you talk about what that is and what you do as a board member?\nWozniak: Sure. So the first thing I want to say is that econjobmarket.org is not a job market site that trades in rumors about the economics profession. There is a similarly named anonymous website, and that is not what econjobmarket.org is.\nSuiter: Thank you for clarifying that.\nWozniak: So, basically, it's a site where folks looking for Ph.D. economists can post jobs, and then people can submit their materials and apply to those jobs. What got me on the board of EJM was that, a couple of years ago, there was a lot of concern about information in the profession going through that rumor site that I mentioned, and there was a study by an undergraduate at the time, Alice Wu at Berkeley, that used text analysis to uncover really extensive misogynist language on that rumors site. And this was problematic on the job search front because the rumors site had become a place where a lot of people went to try to find out how their application was progressing. So they couldn't find out, for example, \"Hey, has UT-Austin read my packet?\" but they could find out on that rumors site, “Hey, is UT-Austin scheduling interviews with people already and they just haven't called me?\" So folks were drawn to that site to try to get information, up‑to‑date information, about where different schools and employers were in their hiring process, but to get that, they were wading through extremely toxic stuff. And I always told my students, \"Don't look at the site. It's not going to tell you anything that is actionable for you. You know, either they've called you or they haven't. It doesn't matter, and you're just going to see terrible stuff.\" That was just really hard for many students. It's just so tempting to want that information and that update.\nSo, with my colleague at Notre Dame at the time, Kasey Buckles, we started on Twitter an effort to get departments to just tweet out when they were making calls and where they were in the hiring process, and that was valuable because on Twitter, departments could reveal who they were. You knew it wasn't anonymous information, and it was reasonably accessible to folks. So this was a workaround to try to push people away from the rumors site. EJM was willing to pick this up and program it into their system right away, and they did that even the same job market season that we proposed this Twitter approach [@EconJobMarket]. So they were the first to really make it transparent where employers were in that hiring process. The AEA has also adopted something like this and created a site where students who are looking for jobs can go and consult and see where that employer is in the process. So that's what got me started on EJM is just their willingness to be creative and try to help solve problems in the labor market for Ph.D. economists.\nSuiter: Your research has examined migration between states and cities, the impact of college education on geographic mobility and on health, and employer compensation and screening policies. What drew you to these particular topics?\nWozniak: I think, for me, what pulls together these topics is really major transitions that are incredibly important to individuals. So one of the things that drew me into labor economics versus some of the other economic phenomena that I found really interesting at the beginning was just the centrality of work in people's lives and how important it is to them on so many levels, not just on the livelihood level, but on the level of identity, on the level of meaning, on the level of community. And, these are all harder things for economists to study, but that kind of focus on, OK, how do folks choose this path for themselves and what are the steps that make it happen? That is the bigger set of questions that I think links up a lot of the projects that I've worked on.\nSo migration is really interesting because it's a major event in people's lives. I think folks remember all of them. I had a conversation with a cousin. I knew she had moved a lot as a kid, but she told me she had moved 17 times. And she obviously remembers every one of those and has counted them up.\nSo, even if you're moving a lot, it's something that, nevertheless, is really, really important to people. Whereas, you know, other choices they make tend to recede into the background or they forget them. So thinking about what determines whether someone makes that kind of move, what does it accomplish for them, how do they make that decision, those are all things that I find really interesting, and as we think about migration as a way for folks to really reach a better community that works better for them or strengthen their economic position or the opportunities that their children have, I think it's just, it continues to be incredibly interesting to me to think about why and how people make that decision and when does it work out for them and when could we have policies to support this and make it better. So all of those things, kind of, draw me to that question.\nThe same thing with the employment, I would call it, moment. So this is a really important black box in the labor market that sometimes I dip into, and I hope other folks will work on more as well. It's just that that moment of hiring, what goes into that? What pieces of information are employers using? What pieces of information are job applicants and workers using? All of our statistics just look at folks in terms of, like, they're employed or they're not employed, and what we're missing is that really important handshake or transition piece that I think holds a lot of information about who gets into the labor market, what are the challenges to getting in, how can we preserve jobs, where are jobs, when is it important for transitions to take place to promote mobility or flexibility in the labor market. Those are all questions that connect through that particular transition from being not in one job to in that job, and I find all of those related questions really interesting too.\nSuiter: This reiterates your comments earlier about studying what you're interested in and what you're passionate about and, clearly, you're passionate about these things. But they're also important ideas that can inform policy, and that brings great value to the research as well. It's research that can be used to help us make better decisions about policy related to things like people moving for jobs and people attending college and making that final decision about who you hire and things like that. Thank you for that work.\nWozniak: Thank you.\nSuiter: What challenges have you faced as a woman in economics, and how have you overcome them?\nWozniak: I don't know that I am going to point right now to very specific challenges. I think what I'd rather point to is I do feel that the last several years, from the onset of the #MeToo activism, because we know that #MeToo movement was started even before we saw large waves and significant waves of activism and stories around it. I would say, since the onset of that time, I've really come to look at my experience professionally somewhat differently from how I did before and that, I think, is important for us to recognize as a profession how little progress we had made on some things.\nI would say, before those events, I was a, kind of, incremental progress person, and I felt like, generation after generation, we were plugging away, and there were fewer departments who didn't have full professors who were women. And there were fewer women who felt they couldn't have families or pursue significant outside interests. That was diminishing very slowly over time, and I think those events just really forced a reckoning and a recognition that some of that incremental progress, there was no need for it really to be quite so slow. And when we looked at the economics profession in particular, the track record was unimpressive. I look at our profession, and I think we don't compare very well to other professions that are mathematically demanding. I hate that we even fell back on that. That was often a, kind of, claim, and I would say, frankly, it's one that I probably bought into myself. Again, prior to those events was just this kind of conception that women were somewhat less interested in topics that had a lot of mathematical components to them. Over time, I thought, we're surely going to chip away at this, but it'll take a long time. And, I think, after those events, I just recognized those are stories we were telling ourselves to rationalize a real lack of progress.\nI've really just changed how I look at the profession and my place in it over the last couple of years. I'm just hopeful because, although I'm not articulate on what these solutions look like and progress is not going to happen overnight, I do feel that we're having conversations that we would just never have had even a few years ago. I'm hopeful that that will lead to real change in the norm. It remains to be seen whether this lasts.\nSo we'll see, but I'm optimistic because I do think we're thinking about things in a way that we weren't even just a handful of years ago.\nSuiter: Thank you. That makes me optimistic as well that those conversations will happen and, perhaps, those conversations will bring about some lasting change.\nAbbie, thank you so much for spending time today to tell us your story and share your wisdom. To hear more from the Women in Economics Podcast Series, visit stlouisfed.org/womeninecon. That's one word, stlouisfed.org/womeninecon. You can also stream Women in Economics on Apple podcasts, Spotify, or Stitcher, or ask your Amazon device, \"Alexa, play Women in Economics from Tune In.\" Thank you.\n\nOpportunity & Inclusive Growth Institute Director Abigail Wozniak spoke with Mary Suiter for the Women in Economics podcast series from the Federal Reserve Bank of St. Louis. The series highlights the research and careers of women making their marks in the field of economics. Listen to the episode here.\n\nMary Suiter: Hello. I'm Mary Suiter, and you're listening to the Women in Economics Podcast Series from the Federal Reserve Bank of St. Louis. Today, I'm speaking with Abigail Wozniak, the director of the Opportunity & Inclusive Growth Institute at the Federal Reserve Bank of Minneapolis. Hi, Abbie. Thank you for joining me today.\n\nAbigail Wozniak: Hi, Mary. Thanks for inviting me.\n\nSuiter: Abbie, you earned a bachelor's degree from the University of Chicago and a Ph.D. from Harvard. Why did you choose to study economics?\n\nWozniak: I first really just decided, I would say is a good word, that I was interested in economics when I was a teenager, and there was a really notable stock market movement that coincided with Michael Jordan returning to the NBA. And I just thought it was incredibly fascinating that something that seemed very disconnected could be affected by really popular sentiment in that way. And then I would say a second thing that happened early on was just really living through a time when the U.S. had a lot of insecurity about really its ability to produce innovations and be an economic leader in the world. And, again, this dates me a little bit, but I used to tell my undergrad students that before there was anxiety or concern about our trading relationship with China, we had similar, in some ways, concern about our trading relationship with Japan. And that was the, the kind of era I experienced growing up, and I saw just a lot of serious thought happening in the U.S. around what could we learn from Japan. There were many things about, that I would say a kind of challenging trading relationship, that also were generating a lot of lessons, and that was exciting to see. So, for me, those kinds of two very different economics events were just things that got me interested in the field as a whole, and you might suppose from those early stories that I went on to become a trade or a macroeconomist, but I didn't. I ultimately decided that labor economics was just really the best space for me, but that's how I got started being interested in the topic.\n\nSuiter: So I'd like to talk a little bit about your work experience, Abbie. You served on the White House Council of Economic Advisers from 2014 to 2015. You were a tenured associate professor of economics at the University of Notre Dame, and you're the first director of the Opportunity & Inclusive Growth Institute at the Minneapolis Fed. What did you do in your role as a senior economist on the White House Council of Economic Advisers?\n\nWozniak: So the Council of Economic Advisers, or CEA, really serves as a small to medium-sized think tank devoted to answering questions about the economy that the administration has. And so that makes us pretty different from a lot of the other parts of the executive branch, which range from White House offices of which there are a reasonable number to a large number of federal agencies. Most of the other parts of the executive branch are devoted to executing, to doing things, and making progress on presidential initiatives, and often in cooperation with Congress.\n\nThe CEA is a little bit different in that it's designed to help reflect on some of those initiatives and then, in some cases, CEA becomes involved in helping to move initiatives forward. We took a lot of time to inform what are called economy and efficiency memos. So whenever folks hear about an executive order, the rationale for those is that they must advance either the economy or the efficiency of procurement in the executive branch. And so thinking about whether a particular executive order could contribute to either of those things was something that was high on the list at CEA during the time that I was there. And that's really just a small example. There really are many, many other ways in which CEA can contribute, but I would say a key piece is, again, that reflecting on the evidence, summarizing the evidence that we can bring to bear from economics, very occasionally even drawing from broader social science disciplines, and trying to help really all of the units throughout the executive branch understand what a nonpartisan group of economists would think about the different actions that they're taking. There are just many of the projects that you might think touch on economic performance, the labor market, innovation. And, again, in the years that I was there, climate change and thinking about the long-run and medium-run costs of climate change, those were all things that CEA got to weigh in on.\n\nSuiter: Thank you. Going back to your work at Notre Dame, you were an associate professor of economics. What did you do to try to draw women and underrepresented minorities into economics, and what do you think could be done to draw more minorities into the field of economics?\n\nWozniak: In my time at Notre Dame, I was part of a group called Building Bridges, which was a faculty mentoring group primarily for first-generation college-going students, and the group had a large number of underrepresented minorities as part of that. I was able to interact with a number of different students who were interested in economics. It was a small program on my part, a larger program on the university's part, because faculty would just advise one student per year.\n\nBut I don't think any students ever left economics, which was exciting. I often tried to talk really hard, really seriously with students about what are they interested in and why are they interested in economics and help students think about whether that choice was best for them. So, as a faculty member, if you want to reach students like that, it can be hard to do that on your own, and so it was really great to be able to connect with the universitywide program that was doing that. And I think it's just important for folks to recognize that that's something that faculty have to voluntarily step up and do and to think about other ways where the rest of the university or college system could be used to help faculty connect with those students.\n\nSuiter: Thank you. Just as an aside, as a first-generation college student, I think any kind of advice that I could have gotten like that would have been very helpful.\n\nSo, what are your goals as the director of the Opportunity & Inclusive Growth Institute?\n\nWozniak: So I describe our goals as twofold, and then there's kind of a third goal that I pull in. And so, let me back up a little bit and say that the Institute has as its mission to conduct and promote research that will further opportunity and economic inclusion. So at the heart of our objective is research, and we really aim to be a research institution that's connecting with frontier-style, academic, cutting-edge research and that's also producing that research ourselves. But I describe our goals as working to meet that mission statement in two ways. The mission statement is big and important, but it raises questions of, well, how exactly are we going to do that? We know we have a research focus, but beyond that, what are our concrete steps?\n\nSo the first goal is to really grow the research community that the Federal Reserve has access to, and the Institute is working to be a resource for folks throughout the Federal Reserve system, but we live in Minneapolis. So our first goal is just really, again, broaden that research community that the Fed can connect to. The Fed has had really strong relationships with researchers who I describe as focusing on core central banking topics, so macro, exchange rates, sovereign debt, finance. Those are all places where, if the Fed needs to understand or connect with or get a question answered from a cutting-edge research individual, we can reach out to anyone in that space, and we often have tight connections with them already. They certainly know about us and will be willing to share wisdom as they can.\n\nThat's just a little bit less true in other spaces that I would argue feed more into the definition of full employment and, in particular, really the description of full employment. What does it mean to be fully utilizing our resources on the employment front? That's a really hard question to answer. It's become more challenging over time as some forces pulling in different directions in the economy have developed, and it means that we just need a lot more in the way of connections to folks who can really tell us how the economy functions for the full spectrum of Americans. And we've long had, in the Federal Reserve System, folks who work on questions like poverty, folks who work on questions like inequality, intergenerational transmission of wealth. We have those folks in the System, but the Institute can help give them a focus, and it can help really jumpstart the broader research connections by connecting to folks outside the Fed System on those topic areas. And, one way we do that is we have an interdisciplinary board of advisors at the Institute. So experts broadly on economic inclusion and opportunity from a range of social science disciplines connect with us through our advisory board. So that first piece is let's grow the research community that the Fed has access to so that we can be better informed about how the economy is really working for everyone and move a bit more into that depth and richness of understanding what's happening in the economy.\n\nThe second goal that we have is then to share some of those research insights. A lot of what we learn when we start to ask how can the U.S. better utilize all of the resources that we have in our workforce, a lot of what we learn is that policies and programs can contribute to that, but they aren't things that the Fed itself can control. It's really incumbent upon us, in terms of using our research resources wisely, to share out what we are learning when we connect with those experts, and so we have a really big effort going right now to try to be more communicative and share research findings, both just getting great papers from folks and posting those, but going well beyond that to translate the implications of that work for a broader audience, including policymakers. Those two goals to meet our mission statement are really connected with a broader group of folks who can give us a richer picture of how the economy works for everyone. And then the second piece is to take lessons from that and share them broadly so that, even if we aren't the individuals, as the Fed, that can institute policies that will enhance economic inclusion, then other policymakers can pick them up.\n\nI just want to add one thing, which is this third goal that I mentioned. As a new entity, [the Institute] really has an amazing opportunity to model for the economics profession what an inclusive, scholarly environment looks like and so, when we are doing our work, I'm always thinking about how can we do this work in an inclusive way. And we've made some efforts on that dimension thinking really hard about our hiring and being, keeping that top of mind as we bring on new folks and build out the Institute, but we're also thinking hard about just our interactions with one another. How can we include scholars who work in different disciplines and hear what they have to say in a way that's productive? So all of that is, I think, really a third goal that we have at the Institute, even though it's not necessarily something specific that comes out of our mission. I think how we achieve that mission is important too, and so working toward that is something that's very much part of what we're doing at the Institute.\n\nSuiter: So you've been a visiting scholar at the University of Chicago's Becker Friedman Institute, a visiting fellow with Princeton University's Department of Economics and Industrial Relations, and a faculty research fellow at the National Bureau of Economic Research. Currently, you're a research fellow at the Institute of the Study of Labor and an affiliate of the Upjohn Institute. What does your work as a visiting scholar and research fellow entail?\n\nWozniak: That can vary, again, a lot from institution to institution. To kind of summarize the different experiences that I've had, most of the research affiliate or research fellow relationships involve spending time at that institution and/or spending time at that institution's events and then, also, it usually offers some kind of opportunity to distribute your work in a working paper environment. So those can all be really useful. I think we often underestimate, or when we tell students about being professional economists, I think we often forget to tell them about how important it is to build your own community of scholars throughout the profession, and many folks come to this over time. They realize the importance of that and create networks that work for them, but I think it's important to let students know that there are these wider communities.\n\nAnd often scholarship gets a reputation as a very solitary activity and, in economics, that, I would say, is really not the case anymore, if it ever was. I think of economists as very interested in engaging in debate and discussion with one another, and so I can't imagine, frankly, the profession ever feeling very solitary.\n\nSuiter: With the Women in Economics Podcast Series, but also with our symposium, we really try to encourage young women to think about building their networks as undergrads and as they go on to graduate school, if they go on to graduate school, because it's so important to have that relationship with people to help you with your work, to help inform your work, for you to help inform others. So, thank you for sharing that.\n\nYou also serve as associate editor of the journal Economic Inquiry.\n\nWe often hear [about] the difficulties that women and underrepresented minorities have in publishing their work. What advice do you have for young women who may be beginning their research work?\n\nWozniak: First, my advice to all graduate students is to work on things that they're interested in. I always put that out there. I think the case for working on what you're really interested in is that that provides you the energy to keep going when you are facing rejection or challenges or the data gets stuck or the model isn't working out. If you are genuinely, deeply committed to the question, it will be something that pulls you through some of those more difficult periods. And so I think being committed to that is important.\n\nI do think that working on professional networks continues to be important for the profession, and I know this is frustrating for a lot of people. The feeling is that peer review should be completely unbiased, and if you hear someone say something like your network might be important, that seems to be a recognition that the process is not unbiased. I would say—and this—this reflects a bit on my time as a, kind of, co-editor and associate editor: The process for publication is run by humans, and it's run largely by volunteers. We often omit that part, but people do not get paid to write referee reports, and very few people get paid anything appreciable to be journal editors. They often receive some professional recognition for that, and that's important. But, you know, we don't entrust our very most important things to volunteer efforts. So I think it's worth recognizing that this is just a human, volunteer-run institution. And so it's going to have some significant imperfections in it. That's not to excuse bias, but I think it's important for people to recognize that that's the way the system works. So it's just that it's this human, volunteer-run effort.\n\nSo, in that environment, it is important to make sure that you're talking to lots of folks. You're refining your research in advance of sending it to journals. You are trying your very hardest to have the highest quality paper that you can before sending it to journals. I know many folks, and I can lapse into this myself too, who kind of feel like they know there's maybe some questions about whether to do things one way or do them another way, and they figure they'll let the reviewers tell them what they want to hear. Try to avoid that. Try to get those pieces done before you send it out because you're not going to be able to count on those folks to just give you constructive feedback that you can then take action on. That is more likely to turn into a rejection. I think that that advice is be really interested in what you're in, but recognize the kind of flawed nature of the publishing institution. And I think one way to combat that is really to use your peers and your network to hone your research but then, at the same time, be building out those connections so that you'll have, kind of, wider recognition and a better chance in that process.\n\nSuiter: That takes us back to the role of networking and the value of having peers who inform your work. It also seems to me that, perhaps, building that network may offer you an opportunity to actually, at some point in your career, perhaps participate in the editorial process yourself.\n\nWozniak: Right. And so, I want to say, just let me add a couple of things on there and, actually, this might bring us to some questions about econjobmarket.org as well, which I've been involved with. Building networks continues to be important, but it's incumbent upon people who have strong positions in those networks now to make sure that they are doing work to make those networks more inclusive. Some folks advocate for turning away from the importance of networks and trying to develop systems that are meeting some ideal of meritocracy, that avoids these human interactions. I think that's going to be very difficult.\n\nI think it's important to recognize that human interactions are part of this human endeavor that we have called knowledge production in science, and we need to think harder about whether those structures and networks that we're building are inclusive. So folks who are generating seminar series and issuing seminar series invitations, thinking really hard how many women, how many underrepresented minorities, how many folks from different backgrounds have you had present in your series? Is there a way that you can make those series more inclusive? One thing we're trying to do at the Institute is create an expectation that people can either present a very polished piece of work or they can present a work in progress and get more feedback, and we are trying to communicate to our seminar audience you might get one, but you might get the other.\n\nIt can be very intimidating to folks to present in an environment where you're expected to have a paper that's basically already accepted at a top-five journal, and you're just playing the hits for folks, so to speak. That is a model of seminar that I have been in many times in different institutions. I think it's fine to have those. We all want to see great papers. I love to hear about them from the authors, but we also need to create space for folks who are younger or who don't have that paper nailed down yet to get constructive feedback on their work. So that's just one suggestion is paying attention to who is coming to your seminars as invitees and then thinking about how you can push that seminar culture to allow for a broader set of works in progress.\n\nI think there are definitely other things we can continue to do. Kind of the last one I'll mention is I would like to see journals open up applications for associate and assistant editors and even editors-in-chief. We could allow folks to volunteer and nominate others for that, and that might improve representation more rapidly than the pace we've been seeing.\n\nSuiter: That really does seem like a great suggestion. And your other suggestions about seminars, that seems to tie back to your third goal that you mentioned about building inclusive environments yourself at the Institute, and what you learn there in building those environments might inform people doing seminars and other things and how they go about being more inclusive. You serve on the board of econjobmarket.org. Could you talk about what that is and what you do as a board member?\n\nWozniak: Sure. So the first thing I want to say is that econjobmarket.org is not a job market site that trades in rumors about the economics profession. There is a similarly named anonymous website, and that is not what econjobmarket.org is.\n\nSuiter: Thank you for clarifying that.\n\nWozniak: So, basically, it's a site where folks looking for Ph.D. economists can post jobs, and then people can submit their materials and apply to those jobs. What got me on the board of EJM was that, a couple of years ago, there was a lot of concern about information in the profession going through that rumor site that I mentioned, and there was a study by an undergraduate at the time, Alice Wu at Berkeley, that used text analysis to uncover really extensive misogynist language on that rumors site. And this was problematic on the job search front because the rumors site had become a place where a lot of people went to try to find out how their application was progressing. So they couldn't find out, for example, \"Hey, has UT-Austin read my packet?\" but they could find out on that rumors site, “Hey, is UT-Austin scheduling interviews with people already and they just haven't called me?\" So folks were drawn to that site to try to get information, up‑to‑date information, about where different schools and employers were in their hiring process, but to get that, they were wading through extremely toxic stuff. And I always told my students, \"Don't look at the site. It's not going to tell you anything that is actionable for you. You know, either they've called you or they haven't. It doesn't matter, and you're just going to see terrible stuff.\" That was just really hard for many students. It's just so tempting to want that information and that update.\n\nSo, with my colleague at Notre Dame at the time, Kasey Buckles, we started on Twitter an effort to get departments to just tweet out when they were making calls and where they were in the hiring process, and that was valuable because on Twitter, departments could reveal who they were. You knew it wasn't anonymous information, and it was reasonably accessible to folks. So this was a workaround to try to push people away from the rumors site. EJM was willing to pick this up and program it into their system right away, and they did that even the same job market season that we proposed this Twitter approach [@EconJobMarket]. So they were the first to really make it transparent where employers were in that hiring process. The AEA has also adopted something like this and created a site where students who are looking for jobs can go and consult and see where that employer is in the process. So that's what got me started on EJM is just their willingness to be creative and try to help solve problems in the labor market for Ph.D. economists.\n\nSuiter: Your research has examined migration between states and cities, the impact of college education on geographic mobility and on health, and employer compensation and screening policies. What drew you to these particular topics?\n\nWozniak: I think, for me, what pulls together these topics is really major transitions that are incredibly important to individuals. So one of the things that drew me into labor economics versus some of the other economic phenomena that I found really interesting at the beginning was just the centrality of work in people's lives and how important it is to them on so many levels, not just on the livelihood level, but on the level of identity, on the level of meaning, on the level of community. And, these are all harder things for economists to study, but that kind of focus on, OK, how do folks choose this path for themselves and what are the steps that make it happen? That is the bigger set of questions that I think links up a lot of the projects that I've worked on.\n\nSo migration is really interesting because it's a major event in people's lives. I think folks remember all of them. I had a conversation with a cousin. I knew she had moved a lot as a kid, but she told me she had moved 17 times. And she obviously remembers every one of those and has counted them up.\n\nSo, even if you're moving a lot, it's something that, nevertheless, is really, really important to people. Whereas, you know, other choices they make tend to recede into the background or they forget them. So thinking about what determines whether someone makes that kind of move, what does it accomplish for them, how do they make that decision, those are all things that I find really interesting, and as we think about migration as a way for folks to really reach a better community that works better for them or strengthen their economic position or the opportunities that their children have, I think it's just, it continues to be incredibly interesting to me to think about why and how people make that decision and when does it work out for them and when could we have policies to support this and make it better. So all of those things, kind of, draw me to that question.\n\nThe same thing with the employment, I would call it, moment. So this is a really important black box in the labor market that sometimes I dip into, and I hope other folks will work on more as well. It's just that that moment of hiring, what goes into that? What pieces of information are employers using? What pieces of information are job applicants and workers using? All of our statistics just look at folks in terms of, like, they're employed or they're not employed, and what we're missing is that really important handshake or transition piece that I think holds a lot of information about who gets into the labor market, what are the challenges to getting in, how can we preserve jobs, where are jobs, when is it important for transitions to take place to promote mobility or flexibility in the labor market. Those are all questions that connect through that particular transition from being not in one job to in that job, and I find all of those related questions really interesting too.\n\nSuiter: This reiterates your comments earlier about studying what you're interested in and what you're passionate about and, clearly, you're passionate about these things. But they're also important ideas that can inform policy, and that brings great value to the research as well. It's research that can be used to help us make better decisions about policy related to things like people moving for jobs and people attending college and making that final decision about who you hire and things like that. Thank you for that work.\n\nWozniak: Thank you.\n\nSuiter: What challenges have you faced as a woman in economics, and how have you overcome them?\n\nWozniak: I don't know that I am going to point right now to very specific challenges. I think what I'd rather point to is I do feel that the last several years, from the onset of the #MeToo activism, because we know that #MeToo movement was started even before we saw large waves and significant waves of activism and stories around it. I would say, since the onset of that time, I've really come to look at my experience professionally somewhat differently from how I did before and that, I think, is important for us to recognize as a profession how little progress we had made on some things.\n\nI would say, before those events, I was a, kind of, incremental progress person, and I felt like, generation after generation, we were plugging away, and there were fewer departments who didn't have full professors who were women. And there were fewer women who felt they couldn't have families or pursue significant outside interests. That was diminishing very slowly over time, and I think those events just really forced a reckoning and a recognition that some of that incremental progress, there was no need for it really to be quite so slow. And when we looked at the economics profession in particular, the track record was unimpressive. I look at our profession, and I think we don't compare very well to other professions that are mathematically demanding. I hate that we even fell back on that. That was often a, kind of, claim, and I would say, frankly, it's one that I probably bought into myself. Again, prior to those events was just this kind of conception that women were somewhat less interested in topics that had a lot of mathematical components to them. Over time, I thought, we're surely going to chip away at this, but it'll take a long time. And, I think, after those events, I just recognized those are stories we were telling ourselves to rationalize a real lack of progress.\n\nI've really just changed how I look at the profession and my place in it over the last couple of years. I'm just hopeful because, although I'm not articulate on what these solutions look like and progress is not going to happen overnight, I do feel that we're having conversations that we would just never have had even a few years ago. I'm hopeful that that will lead to real change in the norm. It remains to be seen whether this lasts.\n\nSo we'll see, but I'm optimistic because I do think we're thinking about things in a way that we weren't even just a handful of years ago.\n\nSuiter: Thank you. That makes me optimistic as well that those conversations will happen and, perhaps, those conversations will bring about some lasting change.\n\nAbbie, thank you so much for spending time today to tell us your story and share your wisdom. To hear more from the Women in Economics Podcast Series, visit stlouisfed.org/womeninecon. That's one word, stlouisfed.org/womeninecon. You can also stream Women in Economics on Apple podcasts, Spotify, or Stitcher, or ask your Amazon device, \"Alexa, play Women in Economics from Tune In.\" Thank you."
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "date": "April 08, 2021",
        "title": "Neel Kashkari at the Economic Club of New York",
        "href": "https://www.minneapolisfed.org/speeches/2021/neel-kashkari-at-the-economic-club-of-new-york",
        "youtube_link": "https://youtube.com/embed/9jwfcd825Ec?start=0&modestbranding=1&rel=0",
        "content": "Neel Kashkari joined moderator Greg Mankiw, trustee, the Economic Club of New York, and Robert M. Beren, professor of economics at Harvard University, on April 8, 2021. The conversation covered a wide range of topics, including the economic recovery and labor market, monetary policy, financial stability, and the changing nature of work.\n\nNeel Kashkari joined moderator Greg Mankiw, trustee, the Economic Club of New York, and Robert M. Beren, professor of economics at Harvard University, on April 8, 2021. The conversation covered a wide range of topics, including the economic recovery and labor market, monetary policy, financial stability, and the changing nature of work."
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "date": "April 07, 2021",
        "title": "Neel Kashkari at the Wharton Private Equity and Venture Capital Alumni Forum",
        "href": "https://www.minneapolisfed.org/speeches/2021/neel-kashkari-at-the-wharton-private-equity-and-venture-capital-alumni-forum",
        "youtube_link": "https://youtube.com/embed/QflMLcylwVA?start=0&modestbranding=1&rel=0",
        "content": "Neel Kashkari, president and CEO of the Federal Reserve Bank of Minneapolis, spoke with Jay Clayton, former SEC Chair and Chairman of Apollo Capital Management, and took audience questions during a Wharton alumni event on April 7th, 2021. Topics included the economy, the economic recovery, finance, financial stability, and markets, among others."
    }
]