[
    {
        "speaker": "Gary H. Stern",
        "position": "Former President (1985 - 2009)",
        "date": "November 13, 2008",
        "title": "Too Big to Fail: The Way Forward",
        "href": "https://www.minneapolisfed.org/speeches/2008/too-big-to-fail-the-way-forward",
        "content": "The too-big-to-fail (TBTF) problem now rests at the very top of the ills elected officials, policymakers and bank supervisors must address.1/ This ranking is sound given the expansion of the safety net over the last year, an expansion essential to quell recent market turmoil. And when thinking about what policymakers should do to address TBTF going forward, we have argued that the recommendations we have made over the last several years offer a promising approach. 2/\nIn explaining the merits of our specific recommendations, we have noted that the analytical framework used in developing those recommendations seems widely accepted at this point. But agreement on a general policy framework may, quite reasonably, not strike observers as a compelling reason to adopt our recommendations; a general framework may be consistent with a large number of specific reforms. Seemingly more compelling would be an assessment indicating that these reforms would have been of appreciable benefit if implemented prior to the recent turmoil. Indeed, we are frequently asked, “Would your reforms have made a difference?” suggesting real and, we think, understandable doubt on the part of observers.\nI say “understandable” because we cannot truly know what might have ameliorated the many spillovers, particularly from one financial institution to another, that followed the collapse of the subprime lending market. In any case, policymakers have had to face developments in real time, not aspirations for what might have occurred, and as I indicated, I think the response was fully appropriate. That said, we would not have put forward recommendations if we did not think they would have provided benefits in the here and now. In particular, I will argue in this speech that these recommendations would have better prepared policymakers for the fallout that accompanied the weakening of systemically important financial firms. Such preparation may not have prevented the need for safety net expansion, but would have raised the odds that more narrow measures would have sufficed.\nIn the rest of these remarks, I first briefly describe recent Federal Reserve actions. I then provide some examples of recommended steps that would have led to better preparation in advance of the crisis. Finally, I offer some specific proposals for near-term adoption.\nRecent Federal Reserve Actions\nThe Federal Reserve has taken a wide range of extraordinary actions to respond to conditions in the financial markets over the last year or so. Given the tools available to the Federal Reserve and our mission, we have largely focused our efforts on increasing the availability of liquidity to financial institutions. Without trying to be comprehensive, I would note the following:\nWe have eased the terms of our discount window lending to traditional users, including reducing prices and lengthening maturities, for example. We have also rolled out new ways to provide this credit, including auctioning it off. More dramatically, we have allowed certain securities firms, the so-called primary dealers, to access our credit facilities. Finally, in two cases, we have used our lending powers to try to facilitate the orderly resolution of financial firms whose failure otherwise posed systemic risk.\nI could point to other actions, such as increasing our coordinated lending of dollars with other central banks, but suffice it to say the Federal Reserve has responded to unprecedented times with equally unprecedented actions. And, of course, we have lowered the federal funds rate target from 5 1/4 percent in September 2007 to 1 percent today. Such actions were appropriate given the challenges we faced, although I will comment soon about the downside associated with these policies.\nWe have seen some important progress in recent weeks in funding markets, due to these policy responses and due to related actions taken by other governmental institutions. That said, significant strains continue in some markets and among financial institutions. It is critical that the steps we have taken succeed in restoring stability. But as I noted, these actions have had the undesirable side effect of exacerbating the TBTF problem. Once immediate fires have been doused, policymakers will have to turn to reining in TBTF because, left unchecked, the TBTF embers remaining from our emergency response will likely contribute to future financial conflagrations. I now discuss some reforms to address TBTF that I think policymakers ought to consider seriously at that point.\nPolicies to Address TBTF\nI have long recommended that policymakers evaluate policies to address TBTF against their ability to appropriately reduce the likelihood that government will provide support to nominally uninsured creditors of large financial institutions. I believe that policymakers provide such support in order to limit the fallout, or spillovers, that arise when a large financial institution gets into trouble. So effective TBTF policies are those that allow policymakers to better manage the spillovers from the collapse or failure of a large financial firm. Based on recent public statements from a range of officials, I see a consensus emerging on this policy framework for addressing the TBTF problem.\nThis framework, however, does not provide sufficient detail to really guide policy. In prior work, we have provided a fairly extensive list of specific recommendations; more recently, we have offered a near-term plan with three specific reforms, which I will discuss later. These recommendations flow directly from the framework that policymakers seem comfortable with and thus are a good place to start.\nHowever, both implicit and explicit feedback we have received suggest some underlying doubt about the reforms recommended and the justification for them. Put simply, we have been asked the rhetorical equivalent of the following two questions:\nIf our reforms were so on-target, why were they not adopted in the first place?\nWould these reforms have actually made a difference to recent events?\nLet me try to respond to these questions.\nIn terms of the first question, it is clear that we viewed TBTF as a greater risk and higher priority than many. I am not precisely sure why, but I think there are good reasons why others did not have the same level of concern. Some may have viewed TBTF reforms as a poor use of scarce resources. Policymakers always have a large number of initiatives under way, but they can only give priority to a select few. In this context, recall that by virtually all measures, most of the largest financial institutions were in excellent condition prior to recent turmoil. So ex ante, other issues may have reasonably seemed more important even if, ex post, TBTF is now viewed as paramount.\nIn other cases, I think the answer lies, at least partly, in the belief that previously enacted reforms would make it both exceedingly difficult and unnecessary for policymakers to support uninsured creditors. Observers seemed to believe these reforms put creditors at risk of loss and obviated concerns about TBTF. In particular, we heard from many that the regime created by the 1991 Federal Deposit Insurance Corporation Improvement Act (FDICIA) to limit TBTF support rendered our concerns about the scale and persistence of TBTF moot. Adherents of this view would not be expected to push efforts to fix TBTF to the top of the “to do” list.\nSuffice it to say that we had a different view on this topic, one which we have been fairly vocal about for some time. In short, we did not think that FDICIA reforms would, when push came to shove, act effectively as a limit on creditor expectations or on policymaker actions, and recent events, in large part, bear this out. For example, policymakers invoked FDICIA's so-called systemic risk exception when they provided unlimited deposit insurance on noninterest-bearing business accounts at all banks.3/ To the extent that these explanations provide the rationale for not enacting TBTF reforms previously, they no longer seem relevant, and thus we think that our recommendations are worthy of attention.\nIn terms of the second question, “Would the reforms have made a difference?” let me point to some representative examples suggesting that the reforms we recommended would have contributed to better preparation prior to the crisis.\nOne recommendation that would have increased preparedness for recent events concerns what we called scenario planning. We described key aspects of this reform as follows:\nPolicymakers could reduce the uncertainty that they face when a large bank fails by knowing the potential exposures other banks have to the failing institution in advance and practicing their response to such failures. … [Supervisors should examine] how the failure of one institution would affect the solvency of [other large banks]. … This amounts to checking out how much one bank … owes the others at a point in time—say, at the end of a business day. … [T]he government would focus on spillovers and cross-institution exposure. … Supervisors should develop detailed plans for addressing the failure of a large bank, test those procedures in simulations, and revise the procedures to account for test results. Supervisors should repeat the cycle regularly, given the rapidly changing operations of the largest banks. …\n[S]upervisors must identify the documents and data they will need to determine a bank's solvency and the exposures it would present to other banks at the time of failure. … Ultimately, supervisors must identify the gaps between what institutions can provide and what supervisors require. We view it as of the highest priority for supervisors to eliminate such gaps.4/\nThis approach would have been of considerable value when determining potential responses to the illiquidity and/or insolvency of specific large financial institutions over the last year. To be sure, such preparation may not have ultimately changed the need for significant policy action, but policymakers would have likely had a better understanding of the specific “interconnectedness” of large financial firms, suggesting that responses to the outcomes could have been more timely and better focused.\nIn particular, if we (as policymakers) had grasped the net of connections of large financial firms in, say, 2006 instead of 2008, we might have taken steps to figure out how to contain the ability of this network to spread risk. For example, policymakers have now identified the absence of an effective resolution scheme as a major weakness in addressing the spillovers created when large nonbank financial firms get into trouble. This absence and a desire to contain these spillovers explain, in part, the extraordinary support such firms ultimately received. It is likely that the type of exploration we advocated would have raised the visibility of this problem.\nIn a second recommendation, we emphasized the importance of communicating and signaling to creditors their likely treatment in the resolution of institutions they might consider TBTF. We have been clear that policymakers need to “anchor” the expectations of these creditors to avoid surprising them with the eventual support that may, or may not, be forthcoming. Some observers have attributed the deterioration of credit and financial market conditions over the last several months to surprises that creditors of large institutions experienced.5/\nIn a third example, we encouraged policymakers to consider new capital regimes that would have enhanced bank capital positions in bad times by locking in the ability to raise capital in the future.6/ At the time we highlighted it, we noted that this proposal may not have been practicable, and it still might not be. But certainly many observers have concluded that a more “procyclical” capital regime would have better addressed the recent turmoil than the one currently in place.7/\nThere are other recommendations we could mention. For example, we identified the benefits of increasing the use of centralized clearinghouses for derivative markets and stressed the importance of resolution schemes that could quickly make payments to uninsured creditors of the funds owed them by the failing institution.8/\nAgain, I should stress that even with adoption of our recommendations, recent events might have unfolded largely as they did. Better preparation would not have changed the cause of our current financial troubles, though it almost certainly would have altered the effect, because better preparation makes for better policy. That said, we recognize that some recommendations we have made in the past have not held up. And I certainly make no claim for having foreseen how the decline in housing prices would spill over so aggressively to the financial sector and real economy. Finally, others did implement select reforms to address TBTF, which they identified with no help from us.\nThese caveats notwithstanding, by the standard of these two direct questions, our previously articulated reforms clearly have merit and deserve a second look. So where should policymakers start?\nSystemic Focused Supervision\nHaving recognized the value of establishing priorities in my previous comments, I have tried to impose the same discipline on myself. We would begin the effort to manage TBTF with an approach we call systemic focused supervision (SFS). I have detailed this plan elsewhere, so let me just hit the main points here.9/ In general, SFS attempts to focus supervision and regulation efforts on reduction of spillovers, and it consists of three pillars: early identification, enhanced prompt corrective action (PCA) and stability-related communication.\nEarly identification. This is a process to identify and to respond, where appropriate, to the material exposures among large financial institutions and between these institutions and capital markets. This process relates closely to the scenario planning recommendation I discussed a few moments ago. The goals of the exercise I described are (1) to give policymakers a sense of which events are not likely to severely impair a large financial institution, thus permitting them to avoid providing support, and (2) to identify those exposures that might bring down the firm, and thus are deserving of closer policy scrutiny and, most importantly, an effective and timely response.\nEnhanced prompt corrective action. PCA works by requiring supervisors to take specified actions against a bank as its capital falls below specified triggers. Closing banks while they still have positive capital, or at most a small loss, can reduce spillovers in a fairly direct way. If a bank's failure does not impose large losses, by definition it cannot directly threaten the viability of other depository institutions that have exposure to it. Thus, the PCA regime offers an important tool to manage systemic risk. However, this regime currently uses triggers that do not adequately account for future losses and gives too much discretion to bank management. We would augment the triggers with more forward-looking data outside the control of bank management to address these concerns.\nCommunication. The first two pillars of SFS seek to increase market discipline by reducing the motivation policymakers have for protecting creditors. But creditors will not know about efforts to limit spillovers, and therefore will not change their expectations of support, absent explicit communication by policymakers about these efforts.\nConclusion\nRecent events have been unprecedented. I'm skeptical of claims that the Federal Reserve or anyone else should have foreseen the situation as it actually played out. I also strongly support the actions the Federal Reserve has taken in response to these events, even with the undesired side effect of intensifying the TBTF problem. A significant issue, though, is what reforms should policymakers introduce to address the magnified TBTF problem? One criterion is that we consider reforms that would have helped prepare policymakers for the financial fallout they have faced over the last year or so, and it is my conviction that several reforms I have previously articulated fit that bill.\nEndnotes\n1/ Policymakers have made this point directly. See, for example, Kate Gibson and Greg Robb, “Bernanke Sees Long Slowdown, but Still Confident,” Market Watch, Oct. 15, 2008. Recent press accounts also highlight the importance of TBTF. For example, see Cheyenne Hopkins, “Big Policy Choices Face New President,” American Banker, Nov. 5, 2008. See also Bob Davis, Jonathan Weisman and Timothy Aeppel, “New Economic Ills Will Force Winner's Hand,” Wall Street Journal, Nov. 4, 2008.\n\n2/ Many of these recommendations are developed in Gary H. Stern and Ron J. Feldman, Too Big to Fail: The Hazards of Bank Bailouts (Washington, D.C.: Brookings Institution Press, 2004).\n3/ Policymakers invoked the so-called systemic risk exception of FDICIA in creating the FDIC's “Temporary Liquidity Guarantee Program” and in the context of the proposed acquisition of Wachovia Corp. by Citicorp Inc. See FDIC press releases 100-2008 and 88-2008, respectively. In contrast, policymakers did not invoke the exception in the failures of IndyMac Bank, F.S.B., and Washington Mutual Bank despite the large size of these two depositories (see FDIC press releases 56-2008 and 85-2008).\n4/ See Stern and Feldman, pages 112 and 114. We explain our broad definition of the term “bank” and our use of it on pages 14-16.\n5/ For our suggestions, see Gary H. Stern and Ron J. Feldman, “Constructive Commitment: Communicating Plans to Impose Losses on Large Bank Creditors,” in Douglas D. Evanoff and George G. Kaufman (eds.), Systemic Financial Crises: Resolving Large Bank Insolvencies (Hackensack, N.J.: World Scientific Publishing, 2005).\n6/ See Stern and Feldman, page 128.\n7/ For an example of an extension of the capital proposal we highlighted, see Anil K. Kashyap, Raghuram G. Rajan and Jeremy C. Stein, “Rethinking Capital Regulation”, 2008.\n8/ See Stern and Feldman, pages 137 and 122-123, respectively.\n9/ See Gary H. Stern, “ Limiting Spillovers Through Focused Supervision, ” The Region, September 2008.\n\nThe too-big-to-fail (TBTF) problem now rests at the very top of the ills elected officials, policymakers and bank supervisors must address.1/ This ranking is sound given the expansion of the safety net over the last year, an expansion essential to quell recent market turmoil. And when thinking about what policymakers should do to address TBTF going forward, we have argued that the recommendations we have made over the last several years offer a promising approach. 2/\n\nIn explaining the merits of our specific recommendations, we have noted that the analytical framework used in developing those recommendations seems widely accepted at this point. But agreement on a general policy framework may, quite reasonably, not strike observers as a compelling reason to adopt our recommendations; a general framework may be consistent with a large number of specific reforms. Seemingly more compelling would be an assessment indicating that these reforms would have been of appreciable benefit if implemented prior to the recent turmoil. Indeed, we are frequently asked, “Would your reforms have made a difference?” suggesting real and, we think, understandable doubt on the part of observers.\n\nI say “understandable” because we cannot truly know what might have ameliorated the many spillovers, particularly from one financial institution to another, that followed the collapse of the subprime lending market. In any case, policymakers have had to face developments in real time, not aspirations for what might have occurred, and as I indicated, I think the response was fully appropriate. That said, we would not have put forward recommendations if we did not think they would have provided benefits in the here and now. In particular, I will argue in this speech that these recommendations would have better prepared policymakers for the fallout that accompanied the weakening of systemically important financial firms. Such preparation may not have prevented the need for safety net expansion, but would have raised the odds that more narrow measures would have sufficed.\n\nIn the rest of these remarks, I first briefly describe recent Federal Reserve actions. I then provide some examples of recommended steps that would have led to better preparation in advance of the crisis. Finally, I offer some specific proposals for near-term adoption.\n\nThe Federal Reserve has taken a wide range of extraordinary actions to respond to conditions in the financial markets over the last year or so. Given the tools available to the Federal Reserve and our mission, we have largely focused our efforts on increasing the availability of liquidity to financial institutions. Without trying to be comprehensive, I would note the following:\n\nWe have eased the terms of our discount window lending to traditional users, including reducing prices and lengthening maturities, for example. We have also rolled out new ways to provide this credit, including auctioning it off. More dramatically, we have allowed certain securities firms, the so-called primary dealers, to access our credit facilities. Finally, in two cases, we have used our lending powers to try to facilitate the orderly resolution of financial firms whose failure otherwise posed systemic risk.\n\nI could point to other actions, such as increasing our coordinated lending of dollars with other central banks, but suffice it to say the Federal Reserve has responded to unprecedented times with equally unprecedented actions. And, of course, we have lowered the federal funds rate target from 5 1/4 percent in September 2007 to 1 percent today. Such actions were appropriate given the challenges we faced, although I will comment soon about the downside associated with these policies.\n\nWe have seen some important progress in recent weeks in funding markets, due to these policy responses and due to related actions taken by other governmental institutions. That said, significant strains continue in some markets and among financial institutions. It is critical that the steps we have taken succeed in restoring stability. But as I noted, these actions have had the undesirable side effect of exacerbating the TBTF problem. Once immediate fires have been doused, policymakers will have to turn to reining in TBTF because, left unchecked, the TBTF embers remaining from our emergency response will likely contribute to future financial conflagrations. I now discuss some reforms to address TBTF that I think policymakers ought to consider seriously at that point.\n\nI have long recommended that policymakers evaluate policies to address TBTF against their ability to appropriately reduce the likelihood that government will provide support to nominally uninsured creditors of large financial institutions. I believe that policymakers provide such support in order to limit the fallout, or spillovers, that arise when a large financial institution gets into trouble. So effective TBTF policies are those that allow policymakers to better manage the spillovers from the collapse or failure of a large financial firm. Based on recent public statements from a range of officials, I see a consensus emerging on this policy framework for addressing the TBTF problem.\n\nThis framework, however, does not provide sufficient detail to really guide policy. In prior work, we have provided a fairly extensive list of specific recommendations; more recently, we have offered a near-term plan with three specific reforms, which I will discuss later. These recommendations flow directly from the framework that policymakers seem comfortable with and thus are a good place to start.\n\nHowever, both implicit and explicit feedback we have received suggest some underlying doubt about the reforms recommended and the justification for them. Put simply, we have been asked the rhetorical equivalent of the following two questions:\n\nLet me try to respond to these questions.\n\nIn terms of the first question, it is clear that we viewed TBTF as a greater risk and higher priority than many. I am not precisely sure why, but I think there are good reasons why others did not have the same level of concern. Some may have viewed TBTF reforms as a poor use of scarce resources. Policymakers always have a large number of initiatives under way, but they can only give priority to a select few. In this context, recall that by virtually all measures, most of the largest financial institutions were in excellent condition prior to recent turmoil. So ex ante, other issues may have reasonably seemed more important even if, ex post, TBTF is now viewed as paramount.\n\nIn other cases, I think the answer lies, at least partly, in the belief that previously enacted reforms would make it both exceedingly difficult and unnecessary for policymakers to support uninsured creditors. Observers seemed to believe these reforms put creditors at risk of loss and obviated concerns about TBTF. In particular, we heard from many that the regime created by the 1991 Federal Deposit Insurance Corporation Improvement Act (FDICIA) to limit TBTF support rendered our concerns about the scale and persistence of TBTF moot. Adherents of this view would not be expected to push efforts to fix TBTF to the top of the “to do” list.\n\nSuffice it to say that we had a different view on this topic, one which we have been fairly vocal about for some time. In short, we did not think that FDICIA reforms would, when push came to shove, act effectively as a limit on creditor expectations or on policymaker actions, and recent events, in large part, bear this out. For example, policymakers invoked FDICIA's so-called systemic risk exception when they provided unlimited deposit insurance on noninterest-bearing business accounts at all banks.3/ To the extent that these explanations provide the rationale for not enacting TBTF reforms previously, they no longer seem relevant, and thus we think that our recommendations are worthy of attention.\n\nIn terms of the second question, “Would the reforms have made a difference?” let me point to some representative examples suggesting that the reforms we recommended would have contributed to better preparation prior to the crisis.\n\nOne recommendation that would have increased preparedness for recent events concerns what we called scenario planning. We described key aspects of this reform as follows:\n\nThis approach would have been of considerable value when determining potential responses to the illiquidity and/or insolvency of specific large financial institutions over the last year. To be sure, such preparation may not have ultimately changed the need for significant policy action, but policymakers would have likely had a better understanding of the specific “interconnectedness” of large financial firms, suggesting that responses to the outcomes could have been more timely and better focused.\n\nIn particular, if we (as policymakers) had grasped the net of connections of large financial firms in, say, 2006 instead of 2008, we might have taken steps to figure out how to contain the ability of this network to spread risk. For example, policymakers have now identified the absence of an effective resolution scheme as a major weakness in addressing the spillovers created when large nonbank financial firms get into trouble. This absence and a desire to contain these spillovers explain, in part, the extraordinary support such firms ultimately received. It is likely that the type of exploration we advocated would have raised the visibility of this problem.\n\nIn a second recommendation, we emphasized the importance of communicating and signaling to creditors their likely treatment in the resolution of institutions they might consider TBTF. We have been clear that policymakers need to “anchor” the expectations of these creditors to avoid surprising them with the eventual support that may, or may not, be forthcoming. Some observers have attributed the deterioration of credit and financial market conditions over the last several months to surprises that creditors of large institutions experienced.5/\n\nIn a third example, we encouraged policymakers to consider new capital regimes that would have enhanced bank capital positions in bad times by locking in the ability to raise capital in the future.6/ At the time we highlighted it, we noted that this proposal may not have been practicable, and it still might not be. But certainly many observers have concluded that a more “procyclical” capital regime would have better addressed the recent turmoil than the one currently in place.7/\n\nThere are other recommendations we could mention. For example, we identified the benefits of increasing the use of centralized clearinghouses for derivative markets and stressed the importance of resolution schemes that could quickly make payments to uninsured creditors of the funds owed them by the failing institution.8/\n\nAgain, I should stress that even with adoption of our recommendations, recent events might have unfolded largely as they did. Better preparation would not have changed the cause of our current financial troubles, though it almost certainly would have altered the effect, because better preparation makes for better policy. That said, we recognize that some recommendations we have made in the past have not held up. And I certainly make no claim for having foreseen how the decline in housing prices would spill over so aggressively to the financial sector and real economy. Finally, others did implement select reforms to address TBTF, which they identified with no help from us.\n\nThese caveats notwithstanding, by the standard of these two direct questions, our previously articulated reforms clearly have merit and deserve a second look. So where should policymakers start?\n\nHaving recognized the value of establishing priorities in my previous comments, I have tried to impose the same discipline on myself. We would begin the effort to manage TBTF with an approach we call systemic focused supervision (SFS). I have detailed this plan elsewhere, so let me just hit the main points here.9/ In general, SFS attempts to focus supervision and regulation efforts on reduction of spillovers, and it consists of three pillars: early identification, enhanced prompt corrective action (PCA) and stability-related communication.\n\nEarly identification. This is a process to identify and to respond, where appropriate, to the material exposures among large financial institutions and between these institutions and capital markets. This process relates closely to the scenario planning recommendation I discussed a few moments ago. The goals of the exercise I described are (1) to give policymakers a sense of which events are not likely to severely impair a large financial institution, thus permitting them to avoid providing support, and (2) to identify those exposures that might bring down the firm, and thus are deserving of closer policy scrutiny and, most importantly, an effective and timely response.\n\nEnhanced prompt corrective action. PCA works by requiring supervisors to take specified actions against a bank as its capital falls below specified triggers. Closing banks while they still have positive capital, or at most a small loss, can reduce spillovers in a fairly direct way. If a bank's failure does not impose large losses, by definition it cannot directly threaten the viability of other depository institutions that have exposure to it. Thus, the PCA regime offers an important tool to manage systemic risk. However, this regime currently uses triggers that do not adequately account for future losses and gives too much discretion to bank management. We would augment the triggers with more forward-looking data outside the control of bank management to address these concerns.\n\nCommunication. The first two pillars of SFS seek to increase market discipline by reducing the motivation policymakers have for protecting creditors. But creditors will not know about efforts to limit spillovers, and therefore will not change their expectations of support, absent explicit communication by policymakers about these efforts.\n\nRecent events have been unprecedented. I'm skeptical of claims that the Federal Reserve or anyone else should have foreseen the situation as it actually played out. I also strongly support the actions the Federal Reserve has taken in response to these events, even with the undesired side effect of intensifying the TBTF problem. A significant issue, though, is what reforms should policymakers introduce to address the magnified TBTF problem? One criterion is that we consider reforms that would have helped prepare policymakers for the financial fallout they have faced over the last year or so, and it is my conviction that several reforms I have previously articulated fit that bill.\n\n1/ Policymakers have made this point directly. See, for example, Kate Gibson and Greg Robb, “Bernanke Sees Long Slowdown, but Still Confident,” Market Watch, Oct. 15, 2008. Recent press accounts also highlight the importance of TBTF. For example, see Cheyenne Hopkins, “Big Policy Choices Face New President,” American Banker, Nov. 5, 2008. See also Bob Davis, Jonathan Weisman and Timothy Aeppel, “New Economic Ills Will Force Winner's Hand,” Wall Street Journal, Nov. 4, 2008.\n\n2/ Many of these recommendations are developed in Gary H. Stern and Ron J. Feldman, Too Big to Fail: The Hazards of Bank Bailouts (Washington, D.C.: Brookings Institution Press, 2004).\n\n3/ Policymakers invoked the so-called systemic risk exception of FDICIA in creating the FDIC's “Temporary Liquidity Guarantee Program” and in the context of the proposed acquisition of Wachovia Corp. by Citicorp Inc. See FDIC press releases 100-2008 and 88-2008, respectively. In contrast, policymakers did not invoke the exception in the failures of IndyMac Bank, F.S.B., and Washington Mutual Bank despite the large size of these two depositories (see FDIC press releases 56-2008 and 85-2008).\n\n4/ See Stern and Feldman, pages 112 and 114. We explain our broad definition of the term “bank” and our use of it on pages 14-16.\n\n5/ For our suggestions, see Gary H. Stern and Ron J. Feldman, “Constructive Commitment: Communicating Plans to Impose Losses on Large Bank Creditors,” in Douglas D. Evanoff and George G. Kaufman (eds.), Systemic Financial Crises: Resolving Large Bank Insolvencies (Hackensack, N.J.: World Scientific Publishing, 2005).\n\n6/ See Stern and Feldman, page 128.\n\n7/ For an example of an extension of the capital proposal we highlighted, see Anil K. Kashyap, Raghuram G. Rajan and Jeremy C. Stein, “Rethinking Capital Regulation”, 2008.\n\n8/ See Stern and Feldman, pages 137 and 122-123, respectively.\n\n9/ See Gary H. Stern, “ Limiting Spillovers Through Focused Supervision, ” The Region, September 2008."
    },
    {
        "speaker": "Gary H. Stern",
        "position": "Former President (1985 - 2009)",
        "date": "October 21, 2008",
        "title": "Policy and the Economy in the Wake of the Shock",
        "href": "https://www.minneapolisfed.org/speeches/2008/policy-and-the-economy-in-the-wake-of-the-shock",
        "content": "Introduction\nIn the economic realm, the past 14 months have been characterized first and foremost by a severe and extensive financial shock, which has provoked, among other things, an extraordinary response from the Federal Reserve and from other policymakers as well. I want to spend some time this evening describing this response, the implications of financial developments for the economy, and the role of fluctuations in asset prices in our recent experience. This is a lot of ground to cover, and so necessarily many details and nuances will be skipped. These, hopefully, can be addressed in the subsequent question and answer session. And the usual caveat applies: I am speaking only for myself and not for others in the Federal Reserve.\nThe Federal Reserve Response\nThe financial disruptions we have witnessed for more than a year now began in the market for subprime mortgages but ultimately engulfed much of the credit system, with the turmoil intensifying over the summer and through early fall. Against this background, the Federal Reserve has undertaken a wide range of significant actions intended to restore stability. Given the tools available to the Federal Reserve and our mission, we have largely focused our efforts on increasing the availability of liquidity to financial institutions. Without trying to be comprehensive, I would note the following:\nWe have added liquidity by easing the terms of our discount window lending to traditional borrowers, including reducing prices and lengthening maturities, for example. We have also rolled out new ways to provide this credit, including auctioning it off. In addition we have allowed certain securities firms, the so-called primary dealers, to access our credit facilities. Finally, in two cases, we used our lending powers to facilitate the orderly resolution of financial firms whose failure otherwise posed systemic risk.\nI could point to other actions, such as increasing our coordinated lending of dollars with other central banks and prospective entry into the commercial paper market, but suffice it to say the Federal Reserve has responded to unprecedented times with equally unprecedented actions. And, of course, we have reduced the Federal funds rate target from 5 1/4 percent in September '07 to 1 1/2 percent today.\nDespite these initiatives, financial markets remain unsettled, and some institutions continue to experience funding pressures. Restoration of stability has not yet been achieved and, to add to the challenge, the too-big-to-fail (TBTF) problem, with which I have long been concerned, has been exacerbated by some of the actions taken to foster stability. These actions were fully appropriate against the background of the risks at hand, and it is critical that they succeed; nevertheless, at some point policymakers will have to turn their attention to reining in TBTF because, if left unchecked, it is likely to contribute to future instability.\nI have proposed, and I have spoken previously at some length about, a program called 'systemic focused supervision' (SFS) to begin to accomplish this objective. That is a topic for another day, except for two points that I want to reiterate here: First, at the end of the day SFS is all about preparation and timely action. The underlying idea is, before severe problems arise, to identify potential vulnerabilities and spillovers - that is, to try to determine how the weakness of one large or systemically important financial institution will affect other financial firms and the real economy before the former actually gets into difficulty. SFS would also have regulators close financial institutions early, before they can impose too large a loss on peers, by enhancing the so-called prompt corrective action regime with more forward-looking market data. And specific, regular communication is also a necessary component of SFS, in order to prepare creditors for the change in regime and to encourage changes in their expectations and behavior. Second, policies with the ingredients of SFS are likely to be essential if we are to restore a stable, market-driven financial system.\nFinancial Conditions and the Economy\nFor now, let me consider the implications of the financial disruptions, and the response to them, for the economy. Despite the deterioration in financial conditions, the economy grew better than 2 percent last year and about 1 3/4 percent (at an annual rate) over the first half of this year. But these numbers for real GDP do not tell the whole story. Nationwide, employment has dropped every month this year. Housing construction and prices of residential units continue to decline, and the inventory of unsold, unoccupied properties remains substantial. The sharp drop in equity values, along with the course of home prices, has reduced household wealth, and marked deterioration in credit market conditions has added to the cost and difficulty of obtaining funding.\nIn this environment, consumer spending, which has softened in recent months, seems likely to remain subdued. As I have suggested on other occasions, there are discernible similarities between current circumstances and those prevailing in the early 1990s, during the so-called financial 'headwinds' episode. In that period, credit became expensive and in some cases, unavailable, even for relatively high quality borrowers. Indeed, in view of the scope and severity of the recent financial shock, the restraint on economic activity stemming from credit market headwinds could exceed the experience of the 1990s.\nI would, however, be cautious about this conclusion, for several reasons. First, many 'initial conditions' prevailing prior to the current financial shock were perceptibly better than in the early 1990s. Unemployment, interest rates, and inflation were all lower at the outset of the latest period of turmoil than in the previous headwinds episode. Equally important, the financial condition of both most banking and nonfinancial businesses was relatively healthier at the outset of recent problems.\nSecond, the policy response, including the Treasury program to purchase troubled assets from financial institutions and to inject capital into banking firms, as well as the extension of deposit insurance, is substantial and far-reaching. As I perceive the environment today, some financial assets are being traded infrequently if at all, implying that their price, and value as collateral, is highly uncertain. This circumstance calls into question the capital position and viability of those institutions that hold such assets in volume. Thus, market participants are unsure of the value of collateral and the financial condition of counterparties, completing a vicious circle which has contributed to the reluctance to trade and to fund firms except on a very short-term basis.\nThe Treasury program, properly implemented, will improve capital positions and help to establish values for assets currently locked up. And the actions the Federal Reserve has taken have aimed to ameliorate the funding issues which have arisen in this challenging environment.\nIt has long been presumed that the commercial banking system was, and would function as, the backup source of liquidity for other institutions - financial and nonfinancial alike - in times of stress. Banks are, to some extent at least, playing this role again; as former Federal Reserve Board Chairman Paul Volcker remarked recently, 'Everybody is running back to Mother, the commercial banking system.' But the banking system's capacity to fulfill this role is strained, in part because of losses some institutions sustained as a consequence of positions in the assets in question and in part because the so-called 'shadow banking system' grew so large relative to traditional institutions.\nAll of this is to suggest that it likely will take time for confidence in collateral values, capital positions, and counterparties to be restored; from my perspective, the financial headwinds experience of the early 1990s remains relevant. With that reference point, it seems that for the near term we should anticipate further declines in employment and softness in most components of demand for goods and services, together with a diminution of inflation as the bulge in energy and other commodity prices is apparently behind us.\nIt is worth recalling that the economic recession of 1990-91 was brief but not especially mild: real GDP declined more than 2 percent (annual rate) over the three quarters ending in the first quarter of 1991 and consumer spending dropped perceptibly during that period. Depending on how one reads the data, financial headwinds restrained the pace of the ensuing expansion of the early 1990s for from 12 to 36 months. Something similar is certainly conceivable today. At the same time, we should bear in mind that, current travails notwithstanding, the underlying flexibility and resilience of the economy are intact, as are its human and physical capital, and these characteristics should ultimately prevail to restore solid growth.\nAsset Prices\nEarly in these remarks, I noted in passing that the recent financial shock originated in the market for subprime mortgages. It will take some time to comprehensively analyze and to understand the underlying sources of the problem, and surely more than enough 'culprits' contributed to the turmoil. But one significant factor appears to have been the (formerly) widely held conviction that house prices across the country would rise rapidly and uninterruptedly; many transactions would have worked out satisfactorily had this been the case. This observation brings us to the last issue I want to raise this evening, and which I have considered previously, namely the role of asset price fluctuations in economic performance and in policy formulation.\nChanges in home prices and equity values, two principal items on the household balance sheet, exert so-called wealth effects on consumer spending, which is to say that while such spending depends mainly on after-tax income, wealth influences outlays as well. While policymakers have acknowledged that asset price excesses and their subsequent correction can potentially have meaningful consequences for the economy, they generally have preferred to try to cushion the repercussions of an asset price collapse rather than to address an asset price run-up in its early stages. There are, to be sure, good reasons for this attitude, having to do with the difficulty of identifying asset 'bubbles' in a timely way, the need to build public support for action, and the challenge of weighing the costs and benefits of action for the broad economy. Nevertheless, in view of the damage resulting from the decline in housing values, as well as the aftermath of the collapse of prices of technology stocks earlier this decade, I think it essential to revisit these issues.\nIdentification of excesses in asset prices, although challenging, does not appear to be beyond the realm of possibility. There is some work in academic circles, and at least some practitioners agree, that when common ratios (the ratio of stock prices to earnings or dividends, for example, or the ratio of housing values to rents) exceed the bounds of historical experience, it is likely that a price correction will follow, although its timing is unpredictable. It would seem likely that misidentification will occur occasionally and, in particular, that some events may be classified as bubbles when they are not. The implication of this possibility is, in my view, to ensure that the policy response to a perceived excess in asset prices is measured, so that even if in error the ramifications for the economy will be modest.\nThis consideration illustrates, perhaps, the critical issue in addressing asset price excesses. When all is said and done, will the benefits outweigh the costs, assuming policymakers have made the correct identification? Monetary policy, for which we in the Federal Reserve are responsible, is a blunt instrument with economy-wide effects. We should not pretend that actions taken to rein in those asset price increases which seemingly outstrip economic fundamentals won't in the short run curtail to some extent economic growth and employment; after all, such actions are likely to require raising interest rates earlier and probably more than otherwise would be the case. There is a trade-off here, involving short-run costs in exchange for the benefits of greater stability and growth in the long run. Before taking action, policymakers need to weigh these elements carefully.\nFurther, monetary policy is not made in a vacuum; the central bank must have public support for the actions it pursues, and it is easy to imagine resistance to concerns about asset price levels. Nevertheless, as the anti-inflation experience of 1979-82, for example, illustrates, it is possible to build considerable support (as Paul Volcker did), or at least tolerance, for policies that some considered risky and unappealing.\nConclusion\nI have tried to cover a lot of ground this evening, in part because these are far from normal times. Before turning to your comments and questions, let me highlight just three points in concluding: 1) the financial disruptions we have experienced have important implications for the performance of the economy, and the headwinds episode of the early 1990s provides a useful reference point for thinking about what we might expect going forward; 2) the actions taken by the Treasury, Federal Reserve, FDIC, and others should, with time, improve market liquidity and the availability of credit; and 3) it has proven difficult and costly to deal with the aftermath of excesses in asset prices. As a consequence, it would seem wise to devote more resources both to the accurate identification of asset price bubbles and to consideration of appropriate policy actions upon such identification.\n\nIn the economic realm, the past 14 months have been characterized first and foremost by a severe and extensive financial shock, which has provoked, among other things, an extraordinary response from the Federal Reserve and from other policymakers as well. I want to spend some time this evening describing this response, the implications of financial developments for the economy, and the role of fluctuations in asset prices in our recent experience. This is a lot of ground to cover, and so necessarily many details and nuances will be skipped. These, hopefully, can be addressed in the subsequent question and answer session. And the usual caveat applies: I am speaking only for myself and not for others in the Federal Reserve.\n\nThe financial disruptions we have witnessed for more than a year now began in the market for subprime mortgages but ultimately engulfed much of the credit system, with the turmoil intensifying over the summer and through early fall. Against this background, the Federal Reserve has undertaken a wide range of significant actions intended to restore stability. Given the tools available to the Federal Reserve and our mission, we have largely focused our efforts on increasing the availability of liquidity to financial institutions. Without trying to be comprehensive, I would note the following:\n\nWe have added liquidity by easing the terms of our discount window lending to traditional borrowers, including reducing prices and lengthening maturities, for example. We have also rolled out new ways to provide this credit, including auctioning it off. In addition we have allowed certain securities firms, the so-called primary dealers, to access our credit facilities. Finally, in two cases, we used our lending powers to facilitate the orderly resolution of financial firms whose failure otherwise posed systemic risk.\n\nI could point to other actions, such as increasing our coordinated lending of dollars with other central banks and prospective entry into the commercial paper market, but suffice it to say the Federal Reserve has responded to unprecedented times with equally unprecedented actions. And, of course, we have reduced the Federal funds rate target from 5 1/4 percent in September '07 to 1 1/2 percent today.\n\nDespite these initiatives, financial markets remain unsettled, and some institutions continue to experience funding pressures. Restoration of stability has not yet been achieved and, to add to the challenge, the too-big-to-fail (TBTF) problem, with which I have long been concerned, has been exacerbated by some of the actions taken to foster stability. These actions were fully appropriate against the background of the risks at hand, and it is critical that they succeed; nevertheless, at some point policymakers will have to turn their attention to reining in TBTF because, if left unchecked, it is likely to contribute to future instability.\n\nI have proposed, and I have spoken previously at some length about, a program called 'systemic focused supervision' (SFS) to begin to accomplish this objective. That is a topic for another day, except for two points that I want to reiterate here: First, at the end of the day SFS is all about preparation and timely action. The underlying idea is, before severe problems arise, to identify potential vulnerabilities and spillovers - that is, to try to determine how the weakness of one large or systemically important financial institution will affect other financial firms and the real economy before the former actually gets into difficulty. SFS would also have regulators close financial institutions early, before they can impose too large a loss on peers, by enhancing the so-called prompt corrective action regime with more forward-looking market data. And specific, regular communication is also a necessary component of SFS, in order to prepare creditors for the change in regime and to encourage changes in their expectations and behavior. Second, policies with the ingredients of SFS are likely to be essential if we are to restore a stable, market-driven financial system.\n\nFor now, let me consider the implications of the financial disruptions, and the response to them, for the economy. Despite the deterioration in financial conditions, the economy grew better than 2 percent last year and about 1 3/4 percent (at an annual rate) over the first half of this year. But these numbers for real GDP do not tell the whole story. Nationwide, employment has dropped every month this year. Housing construction and prices of residential units continue to decline, and the inventory of unsold, unoccupied properties remains substantial. The sharp drop in equity values, along with the course of home prices, has reduced household wealth, and marked deterioration in credit market conditions has added to the cost and difficulty of obtaining funding.\n\nIn this environment, consumer spending, which has softened in recent months, seems likely to remain subdued. As I have suggested on other occasions, there are discernible similarities between current circumstances and those prevailing in the early 1990s, during the so-called financial 'headwinds' episode. In that period, credit became expensive and in some cases, unavailable, even for relatively high quality borrowers. Indeed, in view of the scope and severity of the recent financial shock, the restraint on economic activity stemming from credit market headwinds could exceed the experience of the 1990s.\n\nI would, however, be cautious about this conclusion, for several reasons. First, many 'initial conditions' prevailing prior to the current financial shock were perceptibly better than in the early 1990s. Unemployment, interest rates, and inflation were all lower at the outset of the latest period of turmoil than in the previous headwinds episode. Equally important, the financial condition of both most banking and nonfinancial businesses was relatively healthier at the outset of recent problems.\n\nSecond, the policy response, including the Treasury program to purchase troubled assets from financial institutions and to inject capital into banking firms, as well as the extension of deposit insurance, is substantial and far-reaching. As I perceive the environment today, some financial assets are being traded infrequently if at all, implying that their price, and value as collateral, is highly uncertain. This circumstance calls into question the capital position and viability of those institutions that hold such assets in volume. Thus, market participants are unsure of the value of collateral and the financial condition of counterparties, completing a vicious circle which has contributed to the reluctance to trade and to fund firms except on a very short-term basis.\n\nThe Treasury program, properly implemented, will improve capital positions and help to establish values for assets currently locked up. And the actions the Federal Reserve has taken have aimed to ameliorate the funding issues which have arisen in this challenging environment.\n\nIt has long been presumed that the commercial banking system was, and would function as, the backup source of liquidity for other institutions - financial and nonfinancial alike - in times of stress. Banks are, to some extent at least, playing this role again; as former Federal Reserve Board Chairman Paul Volcker remarked recently, 'Everybody is running back to Mother, the commercial banking system.' But the banking system's capacity to fulfill this role is strained, in part because of losses some institutions sustained as a consequence of positions in the assets in question and in part because the so-called 'shadow banking system' grew so large relative to traditional institutions.\n\nAll of this is to suggest that it likely will take time for confidence in collateral values, capital positions, and counterparties to be restored; from my perspective, the financial headwinds experience of the early 1990s remains relevant. With that reference point, it seems that for the near term we should anticipate further declines in employment and softness in most components of demand for goods and services, together with a diminution of inflation as the bulge in energy and other commodity prices is apparently behind us.\n\nIt is worth recalling that the economic recession of 1990-91 was brief but not especially mild: real GDP declined more than 2 percent (annual rate) over the three quarters ending in the first quarter of 1991 and consumer spending dropped perceptibly during that period. Depending on how one reads the data, financial headwinds restrained the pace of the ensuing expansion of the early 1990s for from 12 to 36 months. Something similar is certainly conceivable today. At the same time, we should bear in mind that, current travails notwithstanding, the underlying flexibility and resilience of the economy are intact, as are its human and physical capital, and these characteristics should ultimately prevail to restore solid growth.\n\nEarly in these remarks, I noted in passing that the recent financial shock originated in the market for subprime mortgages. It will take some time to comprehensively analyze and to understand the underlying sources of the problem, and surely more than enough 'culprits' contributed to the turmoil. But one significant factor appears to have been the (formerly) widely held conviction that house prices across the country would rise rapidly and uninterruptedly; many transactions would have worked out satisfactorily had this been the case. This observation brings us to the last issue I want to raise this evening, and which I have considered previously, namely the role of asset price fluctuations in economic performance and in policy formulation.\n\nChanges in home prices and equity values, two principal items on the household balance sheet, exert so-called wealth effects on consumer spending, which is to say that while such spending depends mainly on after-tax income, wealth influences outlays as well. While policymakers have acknowledged that asset price excesses and their subsequent correction can potentially have meaningful consequences for the economy, they generally have preferred to try to cushion the repercussions of an asset price collapse rather than to address an asset price run-up in its early stages. There are, to be sure, good reasons for this attitude, having to do with the difficulty of identifying asset 'bubbles' in a timely way, the need to build public support for action, and the challenge of weighing the costs and benefits of action for the broad economy. Nevertheless, in view of the damage resulting from the decline in housing values, as well as the aftermath of the collapse of prices of technology stocks earlier this decade, I think it essential to revisit these issues.\n\nIdentification of excesses in asset prices, although challenging, does not appear to be beyond the realm of possibility. There is some work in academic circles, and at least some practitioners agree, that when common ratios (the ratio of stock prices to earnings or dividends, for example, or the ratio of housing values to rents) exceed the bounds of historical experience, it is likely that a price correction will follow, although its timing is unpredictable. It would seem likely that misidentification will occur occasionally and, in particular, that some events may be classified as bubbles when they are not. The implication of this possibility is, in my view, to ensure that the policy response to a perceived excess in asset prices is measured, so that even if in error the ramifications for the economy will be modest.\n\nThis consideration illustrates, perhaps, the critical issue in addressing asset price excesses. When all is said and done, will the benefits outweigh the costs, assuming policymakers have made the correct identification? Monetary policy, for which we in the Federal Reserve are responsible, is a blunt instrument with economy-wide effects. We should not pretend that actions taken to rein in those asset price increases which seemingly outstrip economic fundamentals won't in the short run curtail to some extent economic growth and employment; after all, such actions are likely to require raising interest rates earlier and probably more than otherwise would be the case. There is a trade-off here, involving short-run costs in exchange for the benefits of greater stability and growth in the long run. Before taking action, policymakers need to weigh these elements carefully.\n\nFurther, monetary policy is not made in a vacuum; the central bank must have public support for the actions it pursues, and it is easy to imagine resistance to concerns about asset price levels. Nevertheless, as the anti-inflation experience of 1979-82, for example, illustrates, it is possible to build considerable support (as Paul Volcker did), or at least tolerance, for policies that some considered risky and unappealing.\n\nI have tried to cover a lot of ground this evening, in part because these are far from normal times. Before turning to your comments and questions, let me highlight just three points in concluding: 1) the financial disruptions we have experienced have important implications for the performance of the economy, and the headwinds episode of the early 1990s provides a useful reference point for thinking about what we might expect going forward; 2) the actions taken by the Treasury, Federal Reserve, FDIC, and others should, with time, improve market liquidity and the availability of credit; and 3) it has proven difficult and costly to deal with the aftermath of excesses in asset prices. As a consequence, it would seem wise to devote more resources both to the accurate identification of asset price bubbles and to consideration of appropriate policy actions upon such identification."
    },
    {
        "speaker": "Gary H. Stern",
        "position": "Former President (1985 - 2009)",
        "date": "October 09, 2008",
        "title": "Repercussions from the Financial Shock",
        "href": "https://www.minneapolisfed.org/speeches/2008/repercussions-from-the-financial-shock-10092008",
        "content": "Introduction\nOver the past 14 months, many financial markets and large financial institutions have been buffeted by a severe financial shock, a shock unprecedented in my tenure as a Reserve Bank president. The disruptions intensified over the summer and persist to this day, despite considerable injections of liquidity on our part and other actions intended to ameliorate the situation. Indeed, the Federal Reserve has undertaken a wide range of extraordinary actions to respond to conditions in the financial markets over the last year or so. Given the tools available to the Federal Reserve and our mission, we have largely focused our efforts on increasing the availability of liquidity to financial institutions. Without trying to be comprehensive, I would note the following:\nWe have added liquidity by easing the terms of our discount window lending to traditional users including reducing prices and lengthening maturities for example. We have also rolled out new ways to provide this credit including auctioning it off. More dramatically we have allowed certain securities firms, the so-called primary dealers, to access our credit facilities. Finally, in two cases, we used our lending powers to facilitate the orderly resolution of financial firms whose failure otherwise posed systemic risks.\n\nI could point to other actions, such as increasing our coordinated lending of dollars with other central banks and prospective entry into the commercial paper market, but suffice it to say the Federal Reserve has responded to unprecedented times with equally unprecedented actions. And, of course, we have reduced the Federal funds rate target from 5 1/4 percent in September 2007 to 1 1/2 percent today.\nMaking progress against the turmoil at hand is certainly the top priority at this stage. But soon enough policymakers will want to identify fundamental reforms that reduce the likelihood that we will face another period of financial instability. In this spirit, in my comments this afternoon I want to consider the repercussions of this turmoil from two distinct perspectives: first, I want to discuss its implications for regulatory, supervisory, and financial stability policies going forward; and, second, I want to consider its implications for the current and prospective economic environment.\nTo preview my major themes, I will suggest that the too-big-to-fail (TBTF) problem, with which I have long been concerned, has been exacerbated by actions taken over the past year to bolster financial stability. These actions were fully appropriate against the background of the risks at hand, and it is essential that they succeed, but going forward they will require policies to address spillovers and to reduce the likelihood of full protection of uninsured creditors of large, complex financial institutions. I will elaborate specific proposals in a few minutes, but let me underscore one point: it is critical that we address TBTF because, if left unchecked, it could well be a major source of future instability.\nAs to economic prospects, I have been convinced for some time that financial conditions in the wake of the shock are reminiscent of, although certainly not identical to, those prevailing during the “headwinds” episode of the early 1990s. At the least, that experience provides a useful framework for analysis of the current state of the credit markets, the economy, and intermediate-term prospects. And before proceeding further, let me also remind you of the usual caveat: I am speaking only for myself and not for others in the Federal Reserve System.\nThe Expanded Safety Net and Too-Big-To-Fail\nIn our Bank's 2007 annual report, I expressed concern about the expansion of the safety net for large financial firms and, particularly, its potential to dull the market forces that would otherwise serve to constrain excessive risk taking. Although the annual report essay was released just a few months ago, the financial safety net has expanded appreciably since then. The dimensions of the too-big-to-fail problem have increased once again.\nAt the same time, however, there has been progress in beginning to develop a policy framework to address TBTF and to enhance market discipline. Policymakers have begun to focus more explicitly on minimizing the fallout, or “spillovers,” from a financial firm's impairment as they consider how to improve financial stability and to reduce the moral hazard incentives for excessive risk taking inherent in TBTF.\nNaturally, I view these latter developments positively. In 2004 I co-authored, with Ron Feldman, a book entitled Too Big to Fail, the Hazards of Bank Bailouts. In that work, we emphasized that “policymakers should give highest priority to reforms limiting the chance that one bank's failure will threaten the solvency of other banks.” We came to that conclusion using the following logic:\nPolicymakers provide financial support to weak but systemically important financial firms to contain spillovers;\nReducing the fallout from financial firm failures undermines the principal rationale for extraordinary government support;\nCreditor expectations of receiving government support will diminish (and market discipline will increase) as policymakers have less reason to provide such support.\nThis reasoning can contribute to agreement on a general policy framework to address TBTF, but such a framework is not a sufficient base for reform. Government agencies charged with addressing instability and related TBTF concerns, and private sector groups and firms critical to that effort, require specific recommendations. We have long had a list of specific reforms to address TBTF, but heretofore we have not prioritized those proposals. So of the many recommendations we made, where would we have policymakers start? We would begin the effort to manage TBTF with an approach we call systemic focused supervision (SFS).\nSystemic Focused Supervision\nIn general, SFS attempts to focus supervision and regulation efforts on spillover reduction, and it consists of three pillars: early identification, enhanced prompt corrective action (PCA), and stability-related communication. In particular, SFS uses the information-gathering and analytical skills of supervisors to better understand how one firm's impairment might spread to other firms or markets; it relies on the enforcement capabilities of regulation (combined with market information) to close firms before they incur losses that could bring down their peers; and it extends central bank communication techniques to financial-stability-related efforts.\nThis program builds on the strength and current direction of supervision and regulation to focus across firms and on the interconnections in the banking and financial system as a whole, rather than concentrating on supervisory assessment of single firms. Combined, these efforts constitute important actions in a long-term effort to limit the spillovers from the failure or impairment of a systemically important financial institution. Let me now describe what I see as the basics of the three components.\nEarly Identification. This is a process to identify and to respond, where appropriate, to the material exposures between large financial institutions and between these institutions and capital markets. By material, we mean a sufficient exposure such that problems at one of these financial institutions could significantly impair other depository institutions and/or normal market functions.\nEarly identification could take many forms. Supervisors might begin by examining the performance of a number of large financial institutions subject to a series of shocks. The shocks could include large losses to a given type of loan or security on the firms' balance sheet, or a significant drop in the availability of funding. The results of this examination would provide policymakers with a sense of which stresses lead to significant problems at the firms. A second step is to determine how the material difficulties of one of these large institutions would affect the others. At a minimum, this would involve determining how much the failing institution owes the others at the end of the business day, what form the exposure takes, how much the exposure varies over time, and so on.\nThe goals of the exercise I just described (1) to give policymakers a sense of the type of events that are not likely to cause severe impairment, thus permitting them to avoid support and (2) to identify those exposures that might bring down the firm, and thus are deserving of closer policy scrutiny and response. As an essential part of this effort, supervisors should consider how they will make assessments of spillover potential at the time a financial institution experiences serious difficulty. Supervisors must determine what type of information they will need in short order from financial institutions during a period of turmoil, what information they can actually get, and develop a plan to address gaps that are identified. Closing these gaps means that policymakers can make informed judgments at the time of failure and, where possible, identify and resolve those issues that would otherwise lead to provision of extraordinary support.\nEnhanced Prompt Corrective Action. The Federal Deposit Insurance Corporation Improvement Act of 1991 implemented PCA. Like many so-called “structured early intervention and resolution (SEIR)” regimes, PCA works by requiring supervisors to take prespecified actions against a bank as its capital falls below certain levels. A bank whose capital declines below a given level, for example, would have its ability to pay dividends constrained. In the extreme, chartering authorities will close banks whose capital levels fall below the lowest established trigger and who cannot raise additional capital.\nClosing banks while they still have positive capital, or at most a small loss, can reduce spillovers in a fairly direct way. If a bank's failure does not impose large losses, by definition it cannot directly threaten the viability of other institutions that have exposure to it. Thus, PCA is an important tool to manage systemic risk.\nHowever, many observers, including some of the most zealous advocates of using a SEIR regime in the United States, view PCA as inadequate because it relies, in great part, on the so-called book value of capital. This capital measure, particularly for bank loans, often reflects a “rearview mirror” or historical assessment of the bank's assets. Such assessments may, at times, prove excessively generous. Using PCA triggers based on more forward-looking measures of bank solvency could help to address this shortcoming.\nData from financial markets offer one source of forward looking measures of a bank's condition; market participants do not always get their forecast right but they do appear to incorporate assessments of the future prospects of firms in their pricing decisions. This suggests that an enhanced PCA regime relying on both book value capital and market measures of risk—such as subordinated debt spreads, prices of credit default swaps, and/or equity values, among others—would enhance the current regime. In fact, the original proposals for SEIR in the U.S. used market measures of bank net worth to provoke supervisory action. In practice this could mean that some combination of market signals and accounting measures of insolvency could lead to the timely closure of a bank.\nIncorporating market signals into PCA certainly has potential downsides. Like other reforms that increase market discipline, enhanced PCA may force firms into resolution, and potentially into the sale of troubled assets, precisely when the financial system seems most vulnerable. This observation suggests the need to average market measures over time to smooth out short-run volatility, or to rely on peer comparisons, for example, so as to avoid overreaction. I would also note that enhanced PCA assumes a bank-like resolution regime, something that does not yet exist outside of the banking venue.\nCommunication. The first two pillars of SFS seek to focus supervision and to increase market discipline. But creditors will not know about efforts to limit spillovers, and will not change their expectations of support, absent explicit communication by policymakers about these activities. What form might that communication take?\nIn general, we have suggested that this communication possess several attributes. First, it should be released routinely, like the semi-annual Humphrey-Hawkins testimony, so that interested parties can rely on it. Second, it should disclose information on stability related activity at an early stage, even if it is work in progress. Such a strategy would provide creditors with a richer sense of the changes underway. Finally, we think the communication should explicitly link the activity underway to the goal of reducing spillovers, thus raising the feasibility and prudence of putting creditors at greater risk of loss.\n\nIf we take a step back and reflect on these proposals, at the end of the day SFS is all about preparation—preparation from two distinct, but closely-related, perspectives. The underlying idea is, before severe problems arise, to identify potential vulnerabilities and spillovers, and to select market signals to enhance PCA. And, secondly, specific, regular communication is necessary to prepare creditors for the change in regime and to encourage changes in their expectations and behavior.\nThe general cross-institution focus of SFS has similarities to what is often called macro prudential supervision. But just as I view SFS as building on current trends in safety and soundness supervision, effective SFS must have a strong foundation in the supervision of an individual financial institution, what some call “micro prudential supervision.” Implementation of SFS requires supervisory staff to maintain a strong grasp of the operational activities and the inherent risk profile of the financial institutions they supervise as well as the risk management systems these firms employ. Put another way, I think SFS has the best chance of meeting objectives if it becomes part and parcel of core supervisory operations; I have some concern about the value of SFS if it becomes an appendage to “routine” supervision carried out by macro prudential specialists.\nCarrying out early identification, for example, requires a detailed understanding of how large financial institutions conduct their business, strong grasp on the financial reporting/MIS of the financial institutions under review, clear and routine communication with their management, and sufficient supervisory experience to evaluate the data/information provided by the financial institution. Enhanced PCA will maintain a supervisory capital measure. This requires supervisory evaluation of a financial institution's capital position which necessitates reviews of asset quality and the allowance for loan losses, among other items. Even robust communication will benefit from integration with institution specific supervision.\nHeadwinds and the Economy\nLet me now move onto the second topic, namely the implications of the past year of financial turmoil for the economy. I suggested at the onset that a useful framework for thinking about this issue was the headwinds episode of the early 1990s. In that period, credit became expensive and, in some cases, unavailable, even for relatively high quality borrowers. These credit conditions restrained consumer spending and business investment, and as a consequence, the recovery from the recession of 1990-91 was initially quite subdued. Eventually, of course, the economy performed very well over much of the 1990s, despite a rather rocky start.\nI think that today's circumstances align, although not perfectly, with the experience of the early 1990s. There is no doubt that a variety of potential borrowers are finding funding more difficult and expensive to obtain. Moreover, while there was a significant contraction in residential construction activity in the late 1980s and early 1990s, the recent correction in this sector has been more severe, especially with the decline in housing values, and is continuing.\nIt is important to bear in mind, however, that many “initial conditions” prevailing prior to this financial shock were perceptibly better than in the early 1990s. Unemployment, interest rates, and inflation were all lower at the outset of the latest period of turmoil than in the previous headwinds episode. Equally important, the financial condition of both most banking and nonfinancial businesses was relatively healthier at the onset of recent problems.\nIn my judgment, the 1990s headwinds episode continues to provide a valuable reference point for thinking about economic prospects. For the near-term, I think that this framework suggests further declines in employment and likely softness in consumer spending, with a diminution of inflation, absent a resurgence in energy and other commodity prices.\nIt is worth recalling that the recession of 1990-91 was brief but not especially mild. Depending on how one reads the data, headwinds restrained the pace of the ensuing expansion of the early 1990s from 12 to 36 months. Something similar is certainly conceivable today. However, in considering these prospects, we should note that, despite early challenges, the 1990s turned out to be an excellent decade for the U.S. economy by almost all metrics. The underlying flexibility and resilience of the economy are intact, and these characteristics should ultimately prevail.\nConclusion\nLet me quickly wrap this up, before turning to your comments and questions. I have commented on two significant repercussions of the major financial shock which first struck the economy about 14 months ago. First, in view of what we have seen at some large financial institutions and in some funding markets, the need to address TBTF through a framework which reduces spillovers is critical, and we propose systemic focused supervision as a constructive first step in this process. Second, given the headwinds associated with the financial shock, the economy appears likely to be restrained until these conditions improve, and that will take some time.\n\nOver the past 14 months, many financial markets and large financial institutions have been buffeted by a severe financial shock, a shock unprecedented in my tenure as a Reserve Bank president. The disruptions intensified over the summer and persist to this day, despite considerable injections of liquidity on our part and other actions intended to ameliorate the situation. Indeed, the Federal Reserve has undertaken a wide range of extraordinary actions to respond to conditions in the financial markets over the last year or so. Given the tools available to the Federal Reserve and our mission, we have largely focused our efforts on increasing the availability of liquidity to financial institutions. Without trying to be comprehensive, I would note the following:\n\nWe have added liquidity by easing the terms of our discount window lending to traditional users including reducing prices and lengthening maturities for example. We have also rolled out new ways to provide this credit including auctioning it off. More dramatically we have allowed certain securities firms, the so-called primary dealers, to access our credit facilities. Finally, in two cases, we used our lending powers to facilitate the orderly resolution of financial firms whose failure otherwise posed systemic risks.\n\nI could point to other actions, such as increasing our coordinated lending of dollars with other central banks and prospective entry into the commercial paper market, but suffice it to say the Federal Reserve has responded to unprecedented times with equally unprecedented actions. And, of course, we have reduced the Federal funds rate target from 5 1/4 percent in September 2007 to 1 1/2 percent today.\n\nMaking progress against the turmoil at hand is certainly the top priority at this stage. But soon enough policymakers will want to identify fundamental reforms that reduce the likelihood that we will face another period of financial instability. In this spirit, in my comments this afternoon I want to consider the repercussions of this turmoil from two distinct perspectives: first, I want to discuss its implications for regulatory, supervisory, and financial stability policies going forward; and, second, I want to consider its implications for the current and prospective economic environment.\n\nTo preview my major themes, I will suggest that the too-big-to-fail (TBTF) problem, with which I have long been concerned, has been exacerbated by actions taken over the past year to bolster financial stability. These actions were fully appropriate against the background of the risks at hand, and it is essential that they succeed, but going forward they will require policies to address spillovers and to reduce the likelihood of full protection of uninsured creditors of large, complex financial institutions. I will elaborate specific proposals in a few minutes, but let me underscore one point: it is critical that we address TBTF because, if left unchecked, it could well be a major source of future instability.\n\nAs to economic prospects, I have been convinced for some time that financial conditions in the wake of the shock are reminiscent of, although certainly not identical to, those prevailing during the “headwinds” episode of the early 1990s. At the least, that experience provides a useful framework for analysis of the current state of the credit markets, the economy, and intermediate-term prospects. And before proceeding further, let me also remind you of the usual caveat: I am speaking only for myself and not for others in the Federal Reserve System.\n\nIn our Bank's 2007 annual report, I expressed concern about the expansion of the safety net for large financial firms and, particularly, its potential to dull the market forces that would otherwise serve to constrain excessive risk taking. Although the annual report essay was released just a few months ago, the financial safety net has expanded appreciably since then. The dimensions of the too-big-to-fail problem have increased once again.\n\nAt the same time, however, there has been progress in beginning to develop a policy framework to address TBTF and to enhance market discipline. Policymakers have begun to focus more explicitly on minimizing the fallout, or “spillovers,” from a financial firm's impairment as they consider how to improve financial stability and to reduce the moral hazard incentives for excessive risk taking inherent in TBTF.\n\nNaturally, I view these latter developments positively. In 2004 I co-authored, with Ron Feldman, a book entitled Too Big to Fail, the Hazards of Bank Bailouts. In that work, we emphasized that “policymakers should give highest priority to reforms limiting the chance that one bank's failure will threaten the solvency of other banks.” We came to that conclusion using the following logic:\n\nThis reasoning can contribute to agreement on a general policy framework to address TBTF, but such a framework is not a sufficient base for reform. Government agencies charged with addressing instability and related TBTF concerns, and private sector groups and firms critical to that effort, require specific recommendations. We have long had a list of specific reforms to address TBTF, but heretofore we have not prioritized those proposals. So of the many recommendations we made, where would we have policymakers start? We would begin the effort to manage TBTF with an approach we call systemic focused supervision (SFS).\n\nIn general, SFS attempts to focus supervision and regulation efforts on spillover reduction, and it consists of three pillars: early identification, enhanced prompt corrective action (PCA), and stability-related communication. In particular, SFS uses the information-gathering and analytical skills of supervisors to better understand how one firm's impairment might spread to other firms or markets; it relies on the enforcement capabilities of regulation (combined with market information) to close firms before they incur losses that could bring down their peers; and it extends central bank communication techniques to financial-stability-related efforts.\n\nThis program builds on the strength and current direction of supervision and regulation to focus across firms and on the interconnections in the banking and financial system as a whole, rather than concentrating on supervisory assessment of single firms. Combined, these efforts constitute important actions in a long-term effort to limit the spillovers from the failure or impairment of a systemically important financial institution. Let me now describe what I see as the basics of the three components.\n\nEarly Identification. This is a process to identify and to respond, where appropriate, to the material exposures between large financial institutions and between these institutions and capital markets. By material, we mean a sufficient exposure such that problems at one of these financial institutions could significantly impair other depository institutions and/or normal market functions.\n\nEarly identification could take many forms. Supervisors might begin by examining the performance of a number of large financial institutions subject to a series of shocks. The shocks could include large losses to a given type of loan or security on the firms' balance sheet, or a significant drop in the availability of funding. The results of this examination would provide policymakers with a sense of which stresses lead to significant problems at the firms. A second step is to determine how the material difficulties of one of these large institutions would affect the others. At a minimum, this would involve determining how much the failing institution owes the others at the end of the business day, what form the exposure takes, how much the exposure varies over time, and so on.\n\nThe goals of the exercise I just described (1) to give policymakers a sense of the type of events that are not likely to cause severe impairment, thus permitting them to avoid support and (2) to identify those exposures that might bring down the firm, and thus are deserving of closer policy scrutiny and response. As an essential part of this effort, supervisors should consider how they will make assessments of spillover potential at the time a financial institution experiences serious difficulty. Supervisors must determine what type of information they will need in short order from financial institutions during a period of turmoil, what information they can actually get, and develop a plan to address gaps that are identified. Closing these gaps means that policymakers can make informed judgments at the time of failure and, where possible, identify and resolve those issues that would otherwise lead to provision of extraordinary support.\n\nEnhanced Prompt Corrective Action. The Federal Deposit Insurance Corporation Improvement Act of 1991 implemented PCA. Like many so-called “structured early intervention and resolution (SEIR)” regimes, PCA works by requiring supervisors to take prespecified actions against a bank as its capital falls below certain levels. A bank whose capital declines below a given level, for example, would have its ability to pay dividends constrained. In the extreme, chartering authorities will close banks whose capital levels fall below the lowest established trigger and who cannot raise additional capital.\n\nClosing banks while they still have positive capital, or at most a small loss, can reduce spillovers in a fairly direct way. If a bank's failure does not impose large losses, by definition it cannot directly threaten the viability of other institutions that have exposure to it. Thus, PCA is an important tool to manage systemic risk.\n\nHowever, many observers, including some of the most zealous advocates of using a SEIR regime in the United States, view PCA as inadequate because it relies, in great part, on the so-called book value of capital. This capital measure, particularly for bank loans, often reflects a “rearview mirror” or historical assessment of the bank's assets. Such assessments may, at times, prove excessively generous. Using PCA triggers based on more forward-looking measures of bank solvency could help to address this shortcoming.\n\nData from financial markets offer one source of forward looking measures of a bank's condition; market participants do not always get their forecast right but they do appear to incorporate assessments of the future prospects of firms in their pricing decisions. This suggests that an enhanced PCA regime relying on both book value capital and market measures of risk—such as subordinated debt spreads, prices of credit default swaps, and/or equity values, among others—would enhance the current regime. In fact, the original proposals for SEIR in the U.S. used market measures of bank net worth to provoke supervisory action. In practice this could mean that some combination of market signals and accounting measures of insolvency could lead to the timely closure of a bank.\n\nIncorporating market signals into PCA certainly has potential downsides. Like other reforms that increase market discipline, enhanced PCA may force firms into resolution, and potentially into the sale of troubled assets, precisely when the financial system seems most vulnerable. This observation suggests the need to average market measures over time to smooth out short-run volatility, or to rely on peer comparisons, for example, so as to avoid overreaction. I would also note that enhanced PCA assumes a bank-like resolution regime, something that does not yet exist outside of the banking venue.\n\nCommunication. The first two pillars of SFS seek to focus supervision and to increase market discipline. But creditors will not know about efforts to limit spillovers, and will not change their expectations of support, absent explicit communication by policymakers about these activities. What form might that communication take?\n\nIn general, we have suggested that this communication possess several attributes. First, it should be released routinely, like the semi-annual Humphrey-Hawkins testimony, so that interested parties can rely on it. Second, it should disclose information on stability related activity at an early stage, even if it is work in progress. Such a strategy would provide creditors with a richer sense of the changes underway. Finally, we think the communication should explicitly link the activity underway to the goal of reducing spillovers, thus raising the feasibility and prudence of putting creditors at greater risk of loss.\n\nIf we take a step back and reflect on these proposals, at the end of the day SFS is all about preparation—preparation from two distinct, but closely-related, perspectives. The underlying idea is, before severe problems arise, to identify potential vulnerabilities and spillovers, and to select market signals to enhance PCA. And, secondly, specific, regular communication is necessary to prepare creditors for the change in regime and to encourage changes in their expectations and behavior.\n\nThe general cross-institution focus of SFS has similarities to what is often called macro prudential supervision. But just as I view SFS as building on current trends in safety and soundness supervision, effective SFS must have a strong foundation in the supervision of an individual financial institution, what some call “micro prudential supervision.” Implementation of SFS requires supervisory staff to maintain a strong grasp of the operational activities and the inherent risk profile of the financial institutions they supervise as well as the risk management systems these firms employ. Put another way, I think SFS has the best chance of meeting objectives if it becomes part and parcel of core supervisory operations; I have some concern about the value of SFS if it becomes an appendage to “routine” supervision carried out by macro prudential specialists.\n\nCarrying out early identification, for example, requires a detailed understanding of how large financial institutions conduct their business, strong grasp on the financial reporting/MIS of the financial institutions under review, clear and routine communication with their management, and sufficient supervisory experience to evaluate the data/information provided by the financial institution. Enhanced PCA will maintain a supervisory capital measure. This requires supervisory evaluation of a financial institution's capital position which necessitates reviews of asset quality and the allowance for loan losses, among other items. Even robust communication will benefit from integration with institution specific supervision.\n\nLet me now move onto the second topic, namely the implications of the past year of financial turmoil for the economy. I suggested at the onset that a useful framework for thinking about this issue was the headwinds episode of the early 1990s. In that period, credit became expensive and, in some cases, unavailable, even for relatively high quality borrowers. These credit conditions restrained consumer spending and business investment, and as a consequence, the recovery from the recession of 1990-91 was initially quite subdued. Eventually, of course, the economy performed very well over much of the 1990s, despite a rather rocky start.\n\nI think that today's circumstances align, although not perfectly, with the experience of the early 1990s. There is no doubt that a variety of potential borrowers are finding funding more difficult and expensive to obtain. Moreover, while there was a significant contraction in residential construction activity in the late 1980s and early 1990s, the recent correction in this sector has been more severe, especially with the decline in housing values, and is continuing.\n\nIt is important to bear in mind, however, that many “initial conditions” prevailing prior to this financial shock were perceptibly better than in the early 1990s. Unemployment, interest rates, and inflation were all lower at the outset of the latest period of turmoil than in the previous headwinds episode. Equally important, the financial condition of both most banking and nonfinancial businesses was relatively healthier at the onset of recent problems.\n\nIn my judgment, the 1990s headwinds episode continues to provide a valuable reference point for thinking about economic prospects. For the near-term, I think that this framework suggests further declines in employment and likely softness in consumer spending, with a diminution of inflation, absent a resurgence in energy and other commodity prices.\n\nIt is worth recalling that the recession of 1990-91 was brief but not especially mild. Depending on how one reads the data, headwinds restrained the pace of the ensuing expansion of the early 1990s from 12 to 36 months. Something similar is certainly conceivable today. However, in considering these prospects, we should note that, despite early challenges, the 1990s turned out to be an excellent decade for the U.S. economy by almost all metrics. The underlying flexibility and resilience of the economy are intact, and these characteristics should ultimately prevail.\n\nLet me quickly wrap this up, before turning to your comments and questions. I have commented on two significant repercussions of the major financial shock which first struck the economy about 14 months ago. First, in view of what we have seen at some large financial institutions and in some funding markets, the need to address TBTF through a framework which reduces spillovers is critical, and we propose systemic focused supervision as a constructive first step in this process. Second, given the headwinds associated with the financial shock, the economy appears likely to be restrained until these conditions improve, and that will take some time."
    },
    {
        "speaker": "Gary H. Stern",
        "position": "Former President (1985 - 2009)",
        "date": "October 07, 2008",
        "title": "Repercussions from the Financial Shock",
        "href": "https://www.minneapolisfed.org/speeches/2008/repercussions-from-the-financial-shock-10072008",
        "content": "Introduction\nOver the past 14 months, many financial markets and large financial institutions have been buffeted by a severe financial shock, a shock unprecedented in my tenure as a Reserve Bank president. The disruptions intensified over the summer and persist to this day, despite considerable injections of liquidity on our part and other actions intended to ameliorate the situation. While I will not comment on specific proposals or their implementation, it is clear to me that a comprehensive program to unlock the credit markets is required.\nMaking progress against the turmoil at hand is certainly the top priority at this stage. But soon enough policymakers will want to identify fundamental reforms that reduce the likelihood that we will face another period of financial instability. In this spirit, in my comments this morning I want to consider the repercussions of these events from two distinct perspectives: first, I want to discuss their implications for regulatory, supervisory, and financial stability policies going forward; and, second, I want to consider their implications for the current and prospective economic environment.\nTo preview my major themes, I will suggest that the too-big-to-fail problem, with which I have long been concerned, has been exacerbated by actions taken over the past year to bolster financial stability. These actions were fully appropriate against the background of the risks at hand, and it is essential that they succeed, but going forward they will require policies to address spillovers and to reduce the likelihood of full protection of uninsured creditors of large, complex financial institutions. I will elaborate specific proposals in a few minutes, but let me emphasize one point: it is critical that we address TBTF because, if left unchecked, it could well be a major source of future instability.\nAs to economic prospects, I have been convinced for some time that financial conditions in the wake of the shock are reminiscent of, although certainly not identical to, those prevailing during the “headwinds” episode of the early 1990s. At the least, that experience provides a useful framework for analysis of the current state of the credit markets, the economy, and intermediate-term prospects. And before proceeding further, let me also remind you of the usual caveat: I am speaking only for myself and not for others in the Federal Reserve System.\nThe Expanded Safety Net and Too-Big-To-Fail\nIn our Bank's 2007 annual report, I expressed concern about the expansion of the safety net for large financial firms and, particularly, its potential to dull the market forces that would otherwise serve to constrain excessive risk taking. Although the annual report essay was released just a few months ago, the financial safety net has expanded appreciably since then. The dimensions of the too-big-to-fail (TBTF) problem have increased once again.\nAt the same time, however, there has been progress in beginning to develop a policy framework to address TBTF and to enhance market discipline. Policymakers have begun to focus more explicitly on minimizing the fallout, or “spillovers,” from a financial firm's impairment as they consider how to improve financial stability and to reduce the incentives for excessive risk taking inherent in TBTF.\nNaturally, I view these latter developments positively. In 2004 I co-authored, with Ron Feldman, a book entitled Too Big to Fail, the Hazards of Bank Bailouts. In that work, we emphasized that “policymakers should give highest priority to reforms limiting the chance that one bank's failure will threaten the solvency of other banks.” We came to that conclusion using the following logic:\nPolicymakers provide financial support to weak but systemically important financial firms to contain spillovers;\nReducing the fallout from financial firm failures undermines the principal rationale for extraordinary government support;\nCreditor expectations of receiving government support will diminish (and market discipline will increase) as policymakers have less reason to provide such support.\nThis reasoning can contribute to agreement on a general policy framework to address TBTF, but such a framework is not a sufficient base for reform. Government agencies charged with addressing instability and related TBTF concerns, and private sector groups and firms critical to that effort, require specific recommendations. We have long had a list of specific reforms to address TBTF, but heretofore we have not prioritized those proposals. So of the many recommendations we made, where would we have policymakers start? We would begin the effort to manage TBTF with an approach we call systemic focused supervision (SFS).\nSystemic Focused Supervision\nIn general, SFS attempts to focus supervision and regulation efforts on spillover reduction, and it consists of three pillars: early identification, enhanced prompt corrective action (PCA), and stability-related communication. In particular, SFS uses the information-gathering and analytical skills of supervisors to better understand how one firm's impairment might spread to other firms or markets; it relies on the enforcement capabilities of regulation (combined with market information) to close firms before they incur losses that could bring down their peers; and it extends central bank communication techniques to financial-stability-related efforts.\nThis program builds on the strength and current direction of supervision and regulation to focus across firms and the interconnections in the banking and financial system as a whole, rather than concentrating on supervisory assessment of single firms. Combined, these efforts constitute important actions in a long-term effort to limit the spillovers from the failure or impairment of a systemically important financial institution. I'll now describe what I see as the basics of the three components.\nEarly Identification. This is a process to identify and to respond, where appropriate, to the material exposures between large financial institutions and between these institutions and capital markets. By material, we mean a sufficient exposure such that problems at one of these financial institutions could significantly impair other depository institutions and/or normal market functions.\nEarly identification could take many forms. Supervisors might begin by examining the performance of a number of large financial institutions subject to a series of shocks. The shocks could include large losses to a given type of loan or security on the firms' balance sheet, or a significant drop in the availability of funding. The results of this examination would provide policymakers with a sense of which stresses lead to significant problems at the firms. A second step is to determine how the material difficulties of one of these large institutions would affect the others. At a minimum, this would involve determining how much the failing institution owes the others at the end of the business day, what form the exposure takes, how much the exposure varies over time, and so on.\nThe goals of the exercise I just described (1) to give policymakers a sense of the type of events that are not likely to cause severe impairment, thus permitting them to avoid support and (2) to identify those exposures that might bring down the firm, and thus are deserving of closer policy scrutiny and response. As an essential part of this effort, supervisors should consider how they will make assessments of spillover potential at the time a financial institution experiences serious difficulty. Supervisors must determine what type of information they will need in short order from financial institutions during a period of turmoil, what information they can actually get, and develop a plan to address gaps that are identified. Closing these gaps means that policymakers can make informed judgments at the time of failure and, where possible, identify and resolve those issues that would otherwise lead to provision of extraordinary support.\nEnhanced Prompt Corrective Action. The Federal Deposit Insurance Corporation Improvement Act of 1991 implemented PCA. Like many so-called “structured early intervention and resolution (SEIR)” regimes, PCA works by requiring supervisors to take prespecified actions against a bank as its capital falls below certain levels. A bank whose capital declines below a given level, for example, would have its ability to pay dividends constrained. In the extreme, chartering authorities will close banks whose capital levels fall below the lowest established trigger and who cannot raise additional capital.\nClosing banks while they still have positive capital, or at most a small loss, can reduce spillovers in a fairly direct way. If a bank's failure does not impose large losses, by definition it cannot directly threaten the viability of other DIs that have exposure to it. Thus, PCA is an important tool to manage systemic risk.\nHowever, many observers, including some of the most zealous advocates of using a SEIR regime in the United States, view PCA as inadequate because it relies, in great part, on the so-called book value of capital. This capital measure, particularly for bank loans, often reflects a “rearview mirror” or historical assessment of the bank's assets.Such assessments may, at times, prove excessively generous. Using PCA triggers based on more forward-looking measures of bank solvency could help address this shortcoming.\nData from financial markets offer one source of forward looking measures of a bank's condition; market participants do not always get their forecast right but they do appear to incorporate assessments of the future prospects of firms in their pricing decisions. This suggests that an enhanced PCA regime relying on both book value capital and market measures of risk—such as subordinated debt spreads, prices of credit default swaps, and/or equity values, among others—would enhance the current regime. In fact, the original proposals for SEIR in the U.S. used market measures of bank net worth to provoke supervisory action.In practice this could mean that some combination of market signals and accounting measures of insolvency could lead to the timely closure of a bank.\nIncorporating market signals into PCA certainly has potential downsides. Like other reforms that increase market discipline, enhanced PCA may force firms into resolution, and potentially into the sale of troubled assets, precisely when the financial system seems most vulnerable.This observation suggests the need to average market measures over time to smooth out short-run volatility, or to rely on peer comparisons, for example, so as to avoid overreaction. I would also note that enhanced PCA assumes a bank-like resolution regime, something that does not yet exist outside of the banking venue.\nCommunication. The first two pillars of SFS seek to increase market discipline by reducing the motivation of policymakers to protect uninsured creditors. But creditors will not know about efforts to limit spillovers, and will not change their expectations of support, absent explicit communication by policymakers about these activities. What form might that communication take?\nIn general, we have suggested that this communication possess several attributes. First, it should be released routinely, like the semi-annual Humphrey-Hawkins testimony, so that interested parties can rely on it. Second, it should disclose information on stability related activity at an early stage, even if it is work in progress. Such a strategy would provide creditors with a richer sense of the changes underway. Finally, we think the communication should explicitly link the activity underway to the goal of reducing spillovers, thus raising the feasibility and prudence of putting creditors at greater risk of loss.\nIf we take a step back and reflect on these proposals, at the end of the day SFS is all about preparation—preparation from two distinct, but closely-related, perspectives.The underlying idea is, before severe problems arise, to identify potential vulnerabilities and spillovers, and to select market signals to enhance PCA. And, secondly, specific, regular communication is necessary to prepare creditors for the change in regime and to encourage changes in their expectations and behavior.\nThe general cross-institution focus of SFS has similarities to what is often called macro prudential supervision. But just as I view SFS as building on current trends in safety and soundness supervision, effective SFS must have a strong foundation in the supervision of an individual financial institution, what some call “micro prudential supervision.” Implementation of SFS requires supervisory staff to maintain a strong grasp of the operational activities and the inherent risk profile of the financial institutions they supervise as well as the risk management systems these firms employ. Put another way, I think SFS has the best chance of meeting objectives if it becomes part and parcel of core supervisory operations; I have some concern about the value of SFS if it becomes an appendage to “routine” supervision carried out by macro prudential specialists.\nCarrying out early identification, for example, requires a detailed understanding of how large financial institutions conduct their business, strong grasp on the financial reporting/MIS of the financial institutions under review, clear and routine communication with their management, and sufficient supervisory experience to evaluate the data/information provided by the financial institution. Enhanced PCA will maintain a supervisory capital measure. This requires supervisory evaluation of a financial institution's capital position which necessitates reviews of asset quality and the allowance for loan losses, among other items. Even robust communication will benefit from integration with institution specific supervision.\nHeadwinds and the Economy\nLet me now move onto the second topic, namely the implications of the past year of financial turmoil for the economy. I suggested at the onset that a useful framework for thinking about this issue was the headwinds episode of the early 1990s. In that period, credit became expensive and, in some cases, unavailable, even for relatively high quality borrowers. These credit conditions restrained consumer spending and business investment, and as a consequence, the recovery from the recession of 1990-91 was initially quite subdued. Eventually, of course, the economy performed very well over much of the 1990s, despite a rather rocky start.\nI think that today's circumstances align well, although certainly not perfectly, with the experience of the early 1990s. There is no doubt that a variety of potential borrowers are finding funding more difficult and expensive to obtain. Moreover, while there was a significant contraction in residential construction activity in the late 1980s and early 1990s, the recent correction in this sector has been more severe, especially with the decline in housing values, and is continuing.\nIt is important to bear in mind, however, that many “initial conditions” prevailing prior to this financial shock were perceptibly better than in the early 1990s. Unemployment, interest rates, and inflation were all lower at the outset of the latest period of turmoil than in the previous headwinds episode. Equally important, the financial condition of both most banking and nonfinancial businesses was relatively healthier at the onset of recent problems.\nIn my judgment, the 1990s headwinds episode continues to provide a valuable reference point for thinking about economic prospects. For the near-term, I think that this framework suggests further declines in employment and likely softness in consumer spending, with a diminution of inflation, absent a resurgence in energy and other commodity prices.\nIt is worth recalling that the recession of 1990-91 was brief but not especially mild. Depending on how one reads the data, headwinds restrained the pace of the ensuing expansion of the early 1990s for from 12 to 36 months. Something similar is certainly conceivable today. However, in considering these prospects, we should note that, despite early challenges, the 1990s turned out to be an excellent decade for the U.S. economy by almost all metrics. The underlying flexibility and resilience of the economy is intact, and these characteristics should ultimately prevail.\nConclusion\nLet me quickly wrap this up, before turning to your comments and questions. I have commented this morning on two significant repercussions of the major financial shock which first struck the economy about 14 months ago. First, in view of what we have seen at some large financial institutions and in some funding markets, the need to address TBTF through a framework which reduces spillovers is critical, and we propose systemic focused supervision as a constructive first step in this process. Second, given the headwinds associated with the financial shock, the economy appears likely to be restrained until these conditions improve, and that will take some time.\n\nOver the past 14 months, many financial markets and large financial institutions have been buffeted by a severe financial shock, a shock unprecedented in my tenure as a Reserve Bank president. The disruptions intensified over the summer and persist to this day, despite considerable injections of liquidity on our part and other actions intended to ameliorate the situation. While I will not comment on specific proposals or their implementation, it is clear to me that a comprehensive program to unlock the credit markets is required.\n\nMaking progress against the turmoil at hand is certainly the top priority at this stage. But soon enough policymakers will want to identify fundamental reforms that reduce the likelihood that we will face another period of financial instability. In this spirit, in my comments this morning I want to consider the repercussions of these events from two distinct perspectives: first, I want to discuss their implications for regulatory, supervisory, and financial stability policies going forward; and, second, I want to consider their implications for the current and prospective economic environment.\n\nTo preview my major themes, I will suggest that the too-big-to-fail problem, with which I have long been concerned, has been exacerbated by actions taken over the past year to bolster financial stability. These actions were fully appropriate against the background of the risks at hand, and it is essential that they succeed, but going forward they will require policies to address spillovers and to reduce the likelihood of full protection of uninsured creditors of large, complex financial institutions. I will elaborate specific proposals in a few minutes, but let me emphasize one point: it is critical that we address TBTF because, if left unchecked, it could well be a major source of future instability.\n\nAs to economic prospects, I have been convinced for some time that financial conditions in the wake of the shock are reminiscent of, although certainly not identical to, those prevailing during the “headwinds” episode of the early 1990s. At the least, that experience provides a useful framework for analysis of the current state of the credit markets, the economy, and intermediate-term prospects. And before proceeding further, let me also remind you of the usual caveat: I am speaking only for myself and not for others in the Federal Reserve System.\n\nIn our Bank's 2007 annual report, I expressed concern about the expansion of the safety net for large financial firms and, particularly, its potential to dull the market forces that would otherwise serve to constrain excessive risk taking. Although the annual report essay was released just a few months ago, the financial safety net has expanded appreciably since then. The dimensions of the too-big-to-fail (TBTF) problem have increased once again.\n\nAt the same time, however, there has been progress in beginning to develop a policy framework to address TBTF and to enhance market discipline. Policymakers have begun to focus more explicitly on minimizing the fallout, or “spillovers,” from a financial firm's impairment as they consider how to improve financial stability and to reduce the incentives for excessive risk taking inherent in TBTF.\n\nNaturally, I view these latter developments positively. In 2004 I co-authored, with Ron Feldman, a book entitled Too Big to Fail, the Hazards of Bank Bailouts. In that work, we emphasized that “policymakers should give highest priority to reforms limiting the chance that one bank's failure will threaten the solvency of other banks.” We came to that conclusion using the following logic:\n\nThis reasoning can contribute to agreement on a general policy framework to address TBTF, but such a framework is not a sufficient base for reform. Government agencies charged with addressing instability and related TBTF concerns, and private sector groups and firms critical to that effort, require specific recommendations. We have long had a list of specific reforms to address TBTF, but heretofore we have not prioritized those proposals. So of the many recommendations we made, where would we have policymakers start? We would begin the effort to manage TBTF with an approach we call systemic focused supervision (SFS).\n\nIn general, SFS attempts to focus supervision and regulation efforts on spillover reduction, and it consists of three pillars: early identification, enhanced prompt corrective action (PCA), and stability-related communication. In particular, SFS uses the information-gathering and analytical skills of supervisors to better understand how one firm's impairment might spread to other firms or markets; it relies on the enforcement capabilities of regulation (combined with market information) to close firms before they incur losses that could bring down their peers; and it extends central bank communication techniques to financial-stability-related efforts.\n\nThis program builds on the strength and current direction of supervision and regulation to focus across firms and the interconnections in the banking and financial system as a whole, rather than concentrating on supervisory assessment of single firms. Combined, these efforts constitute important actions in a long-term effort to limit the spillovers from the failure or impairment of a systemically important financial institution. I'll now describe what I see as the basics of the three components.\n\nEarly Identification. This is a process to identify and to respond, where appropriate, to the material exposures between large financial institutions and between these institutions and capital markets. By material, we mean a sufficient exposure such that problems at one of these financial institutions could significantly impair other depository institutions and/or normal market functions.\n\nEarly identification could take many forms. Supervisors might begin by examining the performance of a number of large financial institutions subject to a series of shocks. The shocks could include large losses to a given type of loan or security on the firms' balance sheet, or a significant drop in the availability of funding. The results of this examination would provide policymakers with a sense of which stresses lead to significant problems at the firms. A second step is to determine how the material difficulties of one of these large institutions would affect the others. At a minimum, this would involve determining how much the failing institution owes the others at the end of the business day, what form the exposure takes, how much the exposure varies over time, and so on.\n\nThe goals of the exercise I just described (1) to give policymakers a sense of the type of events that are not likely to cause severe impairment, thus permitting them to avoid support and (2) to identify those exposures that might bring down the firm, and thus are deserving of closer policy scrutiny and response. As an essential part of this effort, supervisors should consider how they will make assessments of spillover potential at the time a financial institution experiences serious difficulty. Supervisors must determine what type of information they will need in short order from financial institutions during a period of turmoil, what information they can actually get, and develop a plan to address gaps that are identified. Closing these gaps means that policymakers can make informed judgments at the time of failure and, where possible, identify and resolve those issues that would otherwise lead to provision of extraordinary support.\n\nEnhanced Prompt Corrective Action. The Federal Deposit Insurance Corporation Improvement Act of 1991 implemented PCA. Like many so-called “structured early intervention and resolution (SEIR)” regimes, PCA works by requiring supervisors to take prespecified actions against a bank as its capital falls below certain levels. A bank whose capital declines below a given level, for example, would have its ability to pay dividends constrained. In the extreme, chartering authorities will close banks whose capital levels fall below the lowest established trigger and who cannot raise additional capital.\n\nClosing banks while they still have positive capital, or at most a small loss, can reduce spillovers in a fairly direct way. If a bank's failure does not impose large losses, by definition it cannot directly threaten the viability of other DIs that have exposure to it. Thus, PCA is an important tool to manage systemic risk.\n\nHowever, many observers, including some of the most zealous advocates of using a SEIR regime in the United States, view PCA as inadequate because it relies, in great part, on the so-called book value of capital. This capital measure, particularly for bank loans, often reflects a “rearview mirror” or historical assessment of the bank's assets.Such assessments may, at times, prove excessively generous. Using PCA triggers based on more forward-looking measures of bank solvency could help address this shortcoming.\n\nData from financial markets offer one source of forward looking measures of a bank's condition; market participants do not always get their forecast right but they do appear to incorporate assessments of the future prospects of firms in their pricing decisions. This suggests that an enhanced PCA regime relying on both book value capital and market measures of risk—such as subordinated debt spreads, prices of credit default swaps, and/or equity values, among others—would enhance the current regime. In fact, the original proposals for SEIR in the U.S. used market measures of bank net worth to provoke supervisory action.In practice this could mean that some combination of market signals and accounting measures of insolvency could lead to the timely closure of a bank.\n\nIncorporating market signals into PCA certainly has potential downsides. Like other reforms that increase market discipline, enhanced PCA may force firms into resolution, and potentially into the sale of troubled assets, precisely when the financial system seems most vulnerable.This observation suggests the need to average market measures over time to smooth out short-run volatility, or to rely on peer comparisons, for example, so as to avoid overreaction. I would also note that enhanced PCA assumes a bank-like resolution regime, something that does not yet exist outside of the banking venue.\n\nCommunication. The first two pillars of SFS seek to increase market discipline by reducing the motivation of policymakers to protect uninsured creditors. But creditors will not know about efforts to limit spillovers, and will not change their expectations of support, absent explicit communication by policymakers about these activities. What form might that communication take?\n\nIn general, we have suggested that this communication possess several attributes. First, it should be released routinely, like the semi-annual Humphrey-Hawkins testimony, so that interested parties can rely on it. Second, it should disclose information on stability related activity at an early stage, even if it is work in progress. Such a strategy would provide creditors with a richer sense of the changes underway. Finally, we think the communication should explicitly link the activity underway to the goal of reducing spillovers, thus raising the feasibility and prudence of putting creditors at greater risk of loss.\n\nIf we take a step back and reflect on these proposals, at the end of the day SFS is all about preparation—preparation from two distinct, but closely-related, perspectives.The underlying idea is, before severe problems arise, to identify potential vulnerabilities and spillovers, and to select market signals to enhance PCA. And, secondly, specific, regular communication is necessary to prepare creditors for the change in regime and to encourage changes in their expectations and behavior.\n\nThe general cross-institution focus of SFS has similarities to what is often called macro prudential supervision. But just as I view SFS as building on current trends in safety and soundness supervision, effective SFS must have a strong foundation in the supervision of an individual financial institution, what some call “micro prudential supervision.” Implementation of SFS requires supervisory staff to maintain a strong grasp of the operational activities and the inherent risk profile of the financial institutions they supervise as well as the risk management systems these firms employ. Put another way, I think SFS has the best chance of meeting objectives if it becomes part and parcel of core supervisory operations; I have some concern about the value of SFS if it becomes an appendage to “routine” supervision carried out by macro prudential specialists.\n\nCarrying out early identification, for example, requires a detailed understanding of how large financial institutions conduct their business, strong grasp on the financial reporting/MIS of the financial institutions under review, clear and routine communication with their management, and sufficient supervisory experience to evaluate the data/information provided by the financial institution. Enhanced PCA will maintain a supervisory capital measure. This requires supervisory evaluation of a financial institution's capital position which necessitates reviews of asset quality and the allowance for loan losses, among other items. Even robust communication will benefit from integration with institution specific supervision.\n\nLet me now move onto the second topic, namely the implications of the past year of financial turmoil for the economy. I suggested at the onset that a useful framework for thinking about this issue was the headwinds episode of the early 1990s. In that period, credit became expensive and, in some cases, unavailable, even for relatively high quality borrowers. These credit conditions restrained consumer spending and business investment, and as a consequence, the recovery from the recession of 1990-91 was initially quite subdued. Eventually, of course, the economy performed very well over much of the 1990s, despite a rather rocky start.\n\nI think that today's circumstances align well, although certainly not perfectly, with the experience of the early 1990s. There is no doubt that a variety of potential borrowers are finding funding more difficult and expensive to obtain. Moreover, while there was a significant contraction in residential construction activity in the late 1980s and early 1990s, the recent correction in this sector has been more severe, especially with the decline in housing values, and is continuing.\n\nIt is important to bear in mind, however, that many “initial conditions” prevailing prior to this financial shock were perceptibly better than in the early 1990s. Unemployment, interest rates, and inflation were all lower at the outset of the latest period of turmoil than in the previous headwinds episode. Equally important, the financial condition of both most banking and nonfinancial businesses was relatively healthier at the onset of recent problems.\n\nIn my judgment, the 1990s headwinds episode continues to provide a valuable reference point for thinking about economic prospects. For the near-term, I think that this framework suggests further declines in employment and likely softness in consumer spending, with a diminution of inflation, absent a resurgence in energy and other commodity prices.\n\nIt is worth recalling that the recession of 1990-91 was brief but not especially mild. Depending on how one reads the data, headwinds restrained the pace of the ensuing expansion of the early 1990s for from 12 to 36 months. Something similar is certainly conceivable today. However, in considering these prospects, we should note that, despite early challenges, the 1990s turned out to be an excellent decade for the U.S. economy by almost all metrics. The underlying flexibility and resilience of the economy is intact, and these characteristics should ultimately prevail.\n\nLet me quickly wrap this up, before turning to your comments and questions. I have commented this morning on two significant repercussions of the major financial shock which first struck the economy about 14 months ago. First, in view of what we have seen at some large financial institutions and in some funding markets, the need to address TBTF through a framework which reduces spillovers is critical, and we propose systemic focused supervision as a constructive first step in this process. Second, given the headwinds associated with the financial shock, the economy appears likely to be restrained until these conditions improve, and that will take some time."
    },
    {
        "speaker": "Gary H. Stern",
        "position": "Former President (1985 - 2009)",
        "date": "August 14, 2008",
        "title": "Repercussions from the Financial Shock",
        "href": "https://www.minneapolisfed.org/speeches/2008/repercussions-from-the-financial-shock-08142008",
        "content": "Introduction\nOver the past year, many financial markets and large banking institutions have been buffeted by a severe financial shock, the effects of which persist to this day. In these remarks, I want to consider the repercussions of this shock from two distinct perspectives: first, I want to discuss their implications for regulatory, supervisory, and financial stability policies going forward; and, second, I want to examine their implications for the current and prospective economic environment. \nTo preview my major themes, I will suggest that the too-big-to-fail problem, with which I have long been concerned, has been exacerbated by actions taken over the past year to bolster financial stability. These actions were appropriate against the background of the risks at hand, but they also call for “systemic focused supervision” going forward to address spillovers and to reduce the likelihood of full protection of uninsured creditors of large, complex financial institutions. I will elaborate specific proposals in a few minutes.  As to economic prospects, I have been convinced for some time that financial conditions in the wake of the shock are reminiscent of those prevailing during the “headwinds” episode of the early 1990s. At the least, that experience provides a useful framework for analysis of the current state of the economy and its intermediate-term prospects. And before proceeding further, let me also remind you of the usual caveat: I am speaking only for myself and not for others in the Federal Reserve System.\nThe Expanded Safety Net and Too-Big-To-Fail\nIn our Bank’s 2007 Annual Report, I expressed concern about the recent expansion of the safety net for large financial firms and, particularly, its potential to dull the market forces that would otherwise constrain excessive risk taking. Although the Annual Report essay was released just a few months ago, the financial safety net has expanded since then, with the explicit increase in government support for Fannie Mae and Freddie Mac. The too-big-to-fail (TBTF) problem has once again gotten worse.\n\nAt the same time, however, there has been progress in beginning to develop a policy framework to address TBTF and to enhance market discipline. Policymakers have begun to focus more explicitly on minimizing the fallout, or “spillovers,” from a financial firm’s impairment as they consider how to improve financial stability and to reduce the incentives for excessive risk taking inherent in TBTF.\n\nNaturally, I view these latter developments quite positively. In our 2004 book on TBTF, Ron Feldman and I noted that “policymakers should give highest priority to reforms limiting the chance that one bank’s failure will threaten the solvency of other banks.” We came to that conclusion using the following logic: \nPolicymakers provide financial support to weak but systemically important financial firms to contain spillovers;\nReducing the fallout from financial firm failures undercuts the rationale for extraordinary government support;\nCreditor expectations of receiving government support will diminish (and market discipline will increase) when it is known that policymakers have less reason to provide such support.\nRecent comments from Secretary of the Treasury Henry Paulson echo this argument (and we have seen it elsewhere as well):\nIn an optimal system, market discipline effectively constrains risk because the regulatory structure is strong enough that a financial institution can fail without threatening the overall system. For market discipline to constrain risk effectively, financial institutions must be allowed to fail. Under optimal financial regulatory and financial system infrastructures, such a failure would not threaten the overall system.\nHowever, today two concerns underpin expectations of regulatory intervention to prevent a failure. They are that an institution may be too interconnected to fail or too big to fail. We must take steps to reduce the perception that this is so—and that requires that we reduce the likelihood that it is so.\nHaving agreement on a general policy framework is a necessary but not sufficient base for reform. Government agencies charged with addressing instability and related TBTF concerns, and private sector groups and firms critical to that effort, require specific recommendations. Those implementing reforms should have a sense for prioritization; after all, we face a world of limited resources and so must pick and choose if we aspire for effectiveness in implementation.\n\nWe have long had a list of specific reforms to address TBTF, but we have not prioritized those proposals. So of the many recommendations we made, where would we have policymakers start? We would begin the effort to manage TBTF with an approach we call systemic focused supervision (SFS).\nSystemic Focused Supervision\nI earlier described SFS in general as an effort to apply a focus on spillover reduction to supervision, regulation, and communication as well, but let me now detail its three pillars: they are stress testing; enhanced prompt corrective action (PCA); and stability-related communication. Combined, these efforts offer important actions in a long-term effort to limit the spillovers from the failure or impairment of a systemically important financial institution. I now describe the basics of each of the three components.\n\nStress Tests.  In this context, this is a process to identify and respond to the material exposures between large financial institutions and between these institutions and capital markets. By material, we mean a sufficiently significant exposure such that problems at one of these financial institutions could significantly impair other depository institutions and/or normal market functions.\n\nThis process could take many forms. Supervisors might begin by examining the performance of a small number of large financial institutions under a series of stress tests. The tests could include large losses to a given type of loan or security on the firms’ balance sheets, or a significant drop in the availability of funding. The results would provide policymakers with a sense of which stresses lead to significant problems at the firms. The next step is to determine how the difficulties of one of these large institutions would affect the others.  At a minimum, this would involve determining how much the failing institution owes the others at the end of the day, what form the exposure takes, how much the exposure varies over time, and so on.\n\nThe goals of the exercise I just described are (1) to give policymakers a sense of the type of events that are not likely to bring down the financial institution, thus permitting them to avoid support and (2) to identify those exposures that might bring down the firm, and thus are deserving of closer policy scrutiny and response. As part of this effort, supervisors should also consider how they will make assessments of spillover potential at the time a financial institution experiences serious difficulty. Supervisors must determine what type of information they will need in short order from financial institutions during a period of turmoil, what information they can actually get in short order, and develop a plan to address whatever gaps are identified. Closing these gaps means that policymakers can make informed judgments at the time of failure and, where possible, identify and resolve those issues that would otherwise lead them to provide extraordinary support.\n\nEnhanced Prompt Corrective Action (PCA). The Federal Deposit Insurance Corporation Improvement Act of 1991 implemented PCA.  Like many so-called “structured early intervention and resolution (SEIR)” regimes, PCA works by requiring supervisors to take prespecified actions against a bank as its capital falls below specified levels. A bank whose capital declines below a given level, for example, would have its ability to pay dividends constrained. In the extreme, chartering authorities will shut banks whose capital levels fall below the lowest established trigger and who cannot raise additional capital.   \n\nClosing banks while they still have positive capital, or at least a small loss, can reduce spillovers in a fairly direct way. If a bank’s failure does not impose large losses, by definition it cannot directly threaten the viability of other depository institutions that have exposure to it. Thus, the PCA regime offers an important tool to manage systemic risk.\n\nHowever, many observers, including some of the most zealous advocates of using a SEIR regime in the United States, view PCA as inadequate because it relies, in great part, on the so-called book value of capital.  This capital measure, particularly for bank loans, often reflects a “rear-view window” or historical assessment of the bank’s assets.  Under this measure, a bank that appears to have positive capital can actually have large losses upon failure.  Using PCA triggers based on more forward-looking measures of bank solvency could help address this concern.\n\nData from financial markets offers one source of forward-looking measures of a bank’s condition; market participants do not always get their forecast right, but they do appear to incorporate assessments of the future prospects of firms in their pricing decisions. This suggests that an enhanced PCA regime relying on both book-value capital and market measures of risk—such as subordinated debt spreads, prices of credit-default swaps, and/or equity values, among others—would be an improvement over the current regime. In fact, the original proposals for SEIR in the U.S. used market measures of bank net worth to provoke supervisory action.  In practice, this could mean that some combination of market signals and accounting measures of insolvency could lead to the closure of a bank.\n\nIn addition to being forward-looking, market measures of bank risk have an advantage in that supervisors do not determine them.  In cases where supervisors might prefer to forebear (i.e., not take appropriate remedial action against a financial institution as its condition worsens), book-value measures may provide some justification.  In contrast, market measures are not subject to this shortcoming.\n\nCommunication. The first two pillars of SFS seek to increase market discipline by reducing the stability-related motivations policymakers have for protecting creditors. But creditors will not know about efforts to limit spillovers, and will not change their expectations of support, absent explicit communication about spillover-reducing activities. What form might this communication take? \n\nIn general, we have suggested that this communication have three attributes. First, it should be released routinely, like the semi-annual “Humphrey-Hawkins” testimony, to facilitate the ability of interested parties to focus. Second, it should disclose information on stability-related activity at an early stage, even if it is work in progress. Such a strategy would provide creditors with a richer sense of the activity under way. Finally, we think the communication should explicitly link the activity under way to the goal of reducing spillovers, thus raising the feasibility and prudence of putting creditors at greater risk of loss.\nHeadwinds and the Economy\nLet me now move on briefly to the second topic of these remarks, namely the implications of the past year of financial turmoil for the economy. I suggested at the outset that a useful framework for thinking about this issue was the headwinds episode of the early 1990s.  In that period, credit became expensive and, in some cases, unavailable, even for relatively high-quality borrowers.  These credit conditions restrained consumer spending and business investment and, as a consequence, the recovery from the recession of 1990-91 was initially quite subdued. Eventually, of course, the economy performed very well over much of the 1990s, despite a rather rocky start.\n\nI think that today’s circumstances align well, although certainly not perfectly, with the experience of the early 1990s. There is no doubt that a variety of potential borrowers are finding funding more difficult and expensive to obtain. Moreover, while there was a significant contraction in residential construction activity in the late 1980s and early 1990s, the recent correction in this sector has been more severe, especially with the decline in housing values, and is continuing. The appreciable run-up, net, in energy and other commodity prices has taken a toll on consumer discretionary spending as well.\nIt is important to bear in mind, however, that many “initial conditions” prevailing prior to this financial shock were perceptibly better than in the early 1990s. Unemployment, interest rates, and inflation were all lower at the outset of the latest period of turmoil than in the previous headwinds episode. Equally important, the financial condition of both banking and nonfinancial businesses was healthier at the onset of recent problems.\n\nOverall, while there is considerable uncertainty about the outlook and while the policy environment is challenging to say the least, my view is that the early 1990s headwinds episode remains a valuable guide at this juncture. Specifically, it would imply a continuation of only modest expansion in the economy, the likelihood of further increases in unemployment for a time, and a diminution of inflation, absent a resurgence in energy and other commodity prices.\n\nIn considering these prospects, it is worth recalling that, despite early challenges, the 1990s turned out to be an excellent decade for the U.S. economy by almost all metrics. The economy is fundamentally flexible and resilient, and these characteristics should ultimately prevail.\nConclusion\nLet me quickly wrap this up, before turning to your comments and questions. I have commented this afternoon on two significant repercussions of the major financial shock which first struck the economy about one year ago. First, in view of what we have seen at some large financial institutions and in some funding markets, the need to address TBTF through a framework which reduces spillovers is critical, and we propose systemic-focused supervision as a constructive first step in this process. Second, given the headwinds associated with the financial shock, the economy appears likely to be restrained until credit conditions improve, as they inevitably will.\n\nOver the past year, many financial markets and large banking institutions have been buffeted by a severe financial shock, the effects of which persist to this day. In these remarks, I want to consider the repercussions of this shock from two distinct perspectives: first, I want to discuss their implications for regulatory, supervisory, and financial stability policies going forward; and, second, I want to examine their implications for the current and prospective economic environment.\n\nTo preview my major themes, I will suggest that the too-big-to-fail problem, with which I have long been concerned, has been exacerbated by actions taken over the past year to bolster financial stability. These actions were appropriate against the background of the risks at hand, but they also call for “systemic focused supervision” going forward to address spillovers and to reduce the likelihood of full protection of uninsured creditors of large, complex financial institutions. I will elaborate specific proposals in a few minutes.  As to economic prospects, I have been convinced for some time that financial conditions in the wake of the shock are reminiscent of those prevailing during the “headwinds” episode of the early 1990s. At the least, that experience provides a useful framework for analysis of the current state of the economy and its intermediate-term prospects. And before proceeding further, let me also remind you of the usual caveat: I am speaking only for myself and not for others in the Federal Reserve System.\n\nIn our Bank’s 2007 Annual Report, I expressed concern about the recent expansion of the safety net for large financial firms and, particularly, its potential to dull the market forces that would otherwise constrain excessive risk taking. Although the Annual Report essay was released just a few months ago, the financial safety net has expanded since then, with the explicit increase in government support for Fannie Mae and Freddie Mac. The too-big-to-fail (TBTF) problem has once again gotten worse.\n\nAt the same time, however, there has been progress in beginning to develop a policy framework to address TBTF and to enhance market discipline. Policymakers have begun to focus more explicitly on minimizing the fallout, or “spillovers,” from a financial firm’s impairment as they consider how to improve financial stability and to reduce the incentives for excessive risk taking inherent in TBTF.\n\nNaturally, I view these latter developments quite positively. In our 2004 book on TBTF, Ron Feldman and I noted that “policymakers should give highest priority to reforms limiting the chance that one bank’s failure will threaten the solvency of other banks.” We came to that conclusion using the following logic:\n\nRecent comments from Secretary of the Treasury Henry Paulson echo this argument (and we have seen it elsewhere as well):\n\n\n\nHaving agreement on a general policy framework is a necessary but not sufficient base for reform. Government agencies charged with addressing instability and related TBTF concerns, and private sector groups and firms critical to that effort, require specific recommendations. Those implementing reforms should have a sense for prioritization; after all, we face a world of limited resources and so must pick and choose if we aspire for effectiveness in implementation.\n\nWe have long had a list of specific reforms to address TBTF, but we have not prioritized those proposals. So of the many recommendations we made, where would we have policymakers start? We would begin the effort to manage TBTF with an approach we call systemic focused supervision (SFS).\n\nLet me now move on briefly to the second topic of these remarks, namely the implications of the past year of financial turmoil for the economy. I suggested at the outset that a useful framework for thinking about this issue was the headwinds episode of the early 1990s.  In that period, credit became expensive and, in some cases, unavailable, even for relatively high-quality borrowers.  These credit conditions restrained consumer spending and business investment and, as a consequence, the recovery from the recession of 1990-91 was initially quite subdued. Eventually, of course, the economy performed very well over much of the 1990s, despite a rather rocky start.\n\nI think that today’s circumstances align well, although certainly not perfectly, with the experience of the early 1990s. There is no doubt that a variety of potential borrowers are finding funding more difficult and expensive to obtain. Moreover, while there was a significant contraction in residential construction activity in the late 1980s and early 1990s, the recent correction in this sector has been more severe, especially with the decline in housing values, and is continuing. The appreciable run-up, net, in energy and other commodity prices has taken a toll on consumer discretionary spending as well.\n\nIt is important to bear in mind, however, that many “initial conditions” prevailing prior to this financial shock were perceptibly better than in the early 1990s. Unemployment, interest rates, and inflation were all lower at the outset of the latest period of turmoil than in the previous headwinds episode. Equally important, the financial condition of both banking and nonfinancial businesses was healthier at the onset of recent problems.\n\nOverall, while there is considerable uncertainty about the outlook and while the policy environment is challenging to say the least, my view is that the early 1990s headwinds episode remains a valuable guide at this juncture. Specifically, it would imply a continuation of only modest expansion in the economy, the likelihood of further increases in unemployment for a time, and a diminution of inflation, absent a resurgence in energy and other commodity prices.\n\nIn considering these prospects, it is worth recalling that, despite early challenges, the 1990s turned out to be an excellent decade for the U.S. economy by almost all metrics. The economy is fundamentally flexible and resilient, and these characteristics should ultimately prevail.\n\nLet me quickly wrap this up, before turning to your comments and questions. I have commented this afternoon on two significant repercussions of the major financial shock which first struck the economy about one year ago. First, in view of what we have seen at some large financial institutions and in some funding markets, the need to address TBTF through a framework which reduces spillovers is critical, and we propose systemic-focused supervision as a constructive first step in this process. Second, given the headwinds associated with the financial shock, the economy appears likely to be restrained until credit conditions improve, as they inevitably will."
    },
    {
        "speaker": "Gary H. Stern",
        "position": "Former President (1985 - 2009)",
        "date": "March 27, 2008",
        "title": "Issues in Macroeconomic Policy",
        "href": "https://www.minneapolisfed.org/speeches/2008/issues-in-macroeconomic-policy-03272008",
        "content": "Introduction\nGood afternoon. It is a distinct pleasure to join you here in London at the European Economics and Financial Centre, and to have the opportunity to discuss several issues of significance in macroeconomic policy. Among the principal challenges we central bankers face is constructing an effective short-run response to shocks to the economy which simultaneously is consonant with our long-run objectives. Make no mistake, we take our responsibility for financial stability seriously and attempt to ensure, insofar as possible, that periods of instability are few and far between. When financial conditions become unstable, we respond in order to contain the consequences for the real economy. Historical perspective and precedents can help sort through these demands; after all, while history does not repeat itself exactly, we shouldn't conclude that it isn't of value.\nToo Big To Fail\nBefore reviewing this history in greater depth and examining its implications for the present, let me remind you that I am speaking here only for myself and not for others on the Federal Open Market Committee or in the Federal Reserve. In this vein, and before I discuss macroeconomic policy more generally, I want to briefly provide some thoughts on issues related to the so-called too-big-to-fail (TBTF) problem. As you may know, I have long considered this an issue of particular importance and relevance given the growth of large banks, their increasing complexity, and the history of government support for such institutions when they get into trouble. Indeed, I have gone so far as to co-author a  book on the topic, in 2004, and I think the message and recommendations of the book hold up well against the background of recent events. I see ample opportunity for application of our analyses and recommendations to the current debate as policymakers consider long-run responses and lessons learned from current problems.\nThe message of the book is straightforward. While governments cannot and should not uniformly avoid public support for creditors of failing banks, they should seek to minimize that support because of the distortions it produces. Such public support—even when it passes a benefit-cost test at the time of provision—encourages future risk-taking by institutions whose creditors expect to benefit from future support. Such risk-taking can even contribute to the specific financial conditions that prompt further government support. The key to addressing these costs is, when times are good, to act to reduce creditors' expectations of receiving protection.\nAs we detail in the book, managing expectations of protection requires that policymakers take steps before a crisis to make it less likely that the failure of large or important financial institutions \"spills over\" to other institutions, markets, and the rest of the economy. Policymakers should also undertake steps to better understand the potential for spillovers before large institutions get in trouble, as this would allow them to target any support they provide, or perhaps make it more likely that support could be avoided. Because I believe spillovers drive the provision of after-the-fact government support, I am not convinced that other approaches are as likely to alter creditors' expectations.\nLet me provide just one example of the type of actions policymakers can take before a crisis. In the book we call for the relevant regulatory agencies to simulate the failure of a large financial institution with a particular focus on those aspects of the failure that would produce spillovers. The information gathered from such an exercise would help set the agenda for reforms that agencies could pursue to limit the type of events that would end up justifying government support.\nA final TBTF comment: Recent events have likely reaffirmed and strengthened some creditors' expectations of support, or have created those expectations for the first time. I think one would be hard pressed to dismiss our analyses or proposals by claiming that such expectations do not exist. On the opposite end of the spectrum, some might dismiss our suggestions, arguing that we cannot influence creditors' expectations. I reject that view as equally untenable. We simply cannot allow widespread perceptions of government support to pervade the financial system. Experience in other countries suggests that such a strategy is quite costly. And, in any case, our proposals seek to reduce systemic risk, an outcome presumably shared by policymakers regardless of their views on TBTF per se.\nFinancial Shock\nEven as the economic expansion continued for its sixth consecutive year in 2007, it became clear that problems in housing and in subprime (adjustable-rate) mortgages had been building for quite some time and had, in fact, become severe. While no doubt there were lots of reasons for these difficulties (including instances of fraud, predatory lending, faulty credit agency ratings, and inadequate risk management practices at financial institutions), one principal source was expectations of ever-rising home prices. Many transactions would have worked out satisfactorily if only housing prices had continued to rise rapidly. Also, to add perspective, even with heightened delinquencies and foreclosures, the preponderance of subprime borrowers are still in their homes today, making timely payments, and so presumably are better off than they otherwise would have been.\nSince late last summer, economic events have been largely overshadowed by developments in financial and credit markets in the U.S. I will not recite the litany of what has transpired, assuming that it is generally familiar to many of you, except where it is pertinent to describing the outlook and assessing the issues before us.\nSuffice it to say that for a time many financial markets were seriously impaired and, although conditions in some have shown signs of improvement more recently, other markets remain dysfunctional. There has been an appreciable amount of turmoil and turbulence. Further, many large banks, both in the U.S. and abroad, have found that their balance sheets have expanded measurably as holdings increased of nonconforming mortgages, leveraged loans, and other credits that they had extended but for which well-functioning secondary markets no longer exist. Moreover, banks that had acted as sponsors of structured credit products and special-purpose investment vehicles came under pressure to take the assets of the off-balance-sheet entities onto their own books. And as this was happening, some banks began to report large losses, so the combination of larger-than-anticipated balance sheets and unexpected losses has prompted banks to hoard liquidity and balance-sheet capacity and thus to become less willing to provide funding to others.\nThese are consequential developments in my judgment, as is the failure of Bear Stearns, the fifth-largest investment bank in the U.S., but while significant to economic developments, these circumstances are not completely unfamiliar. A brief review of history can help frame our short- and longer-term objectives and implementation approaches in the current period.\nHeadwinds\nThe situation we confront today is reminiscent, in several salient ways, of the headwinds environment that prevailed in the aftermath of the 1990-91 recession. In this regard, the 1994 \"Economic Report of the President\" devoted part of a chapter to those headwinds and provides a convenient jumping-off point to examine similarities. According to the 1994 Report, the headwinds that restrained the economy in the early 1990s consisted of: reductions in spending on national defense, weak foreign economies, a debt overhang, excesses in commercial construction, corporate restructuring, and a credit crunch. Several of these conditions are not pertinent today, and so I would dismiss parallels in defense spending, foreign economies, and restructuring.\nHowever, while excesses in commercial construction have been avoided for the most part during the current expansion, the same cannot be said, of course, of residential construction, where the unsold, unoccupied inventory of houses and condominiums is large and where adjustment is still in train. Further, trends in commercial real estate finance and loan performance are starting to suggest softness in the underlying income-producing capability of some properties. And while I think the term \"debt overhang\" is overly broad, a significant number of homeowners are experiencing considerable strain in meeting their monthly obligations. Finally, in view of my earlier comments about impaired markets and institutions, the possibility of a credit crunch, and its attendant effects on economic performance, cannot be ruled out, and this is indeed a central focus of concern.\nTo my knowledge, there is not a precise definition of a credit crunch, but I would describe it as an environment in which quality borrowers find credit either unavailable or available only on very expensive terms. To the extent that such a situation develops, some investment projects and planned spending will be deferred or delayed for a time because of the difficulty of obtaining financing, resulting in more modest economic growth than would otherwise occur. While the data are not entirely unambiguous, it appears that the headwinds associated with credit conditions limited the pace of the economic expansion in the early 1990s for a period of from one to nearly three years, so the effects were important.\nOutlook\nThe potential for headwinds is integral to thinking about U.S. economic prospects over the next year or two. To the extent that headwinds gain momentum, they suggest relatively modest growth for a time and the likelihood of increases in the unemployment rate. Their implications for inflation are not so clear, although I would note that the pace of inflation diminished in the early 1990s relative to its performance over the preceding several years. And this diminution in inflation occurred despite a significant reduction in the Federal funds rate, from about 9 ¾ percent in early 1989 to 3 percent in September 1992, where it stayed until early 1994.\nAs you know, the Federal Reserve has acted decisively in recent months to address both illiquidity in financial markets and the deterioration in the economic outlook. To be specific:\nInitially, the gap between the discount rate (the rate on the primary credit facility) and Federal funds rate target was reduced from 100 to 50 basis points to make discount window credit more attractive to banks; this spread was subsequently reduced by another 25 basis points.\n\nA Term Auction Facility (TAF) was initiated in December, to make 28-day term credit available to banks against a variety of collateral. This was done to add liquidity and to unlock short-term markets that had frozen up. This action was coordinated internationally to assist dollar funding markets abroad as well.\n\nIn March, both a Term Securities Lending Facility (TSLF) and a Primary Dealer Credit Facility (PDCF) were introduced to enhance liquidity and foster the functioning of financial markets.\n\nThe target for the Federal funds rate is now 2 ¼ percent, down from 5 ¼ percent as recently as September.\nAgainst the background of the financial shocks that have beset the markets and the economy and their implications for the outlook, these actions, including the reduction in the funds rate target, appear wholly appropriate. The Federal Reserve has a responsibility, insofar as possible, to restore financial stability and to protect the real economy from collateral damage stemming from instability. On numerous previous occasions, I have extolled the underlying resilience of the economy, but I have also pointed out that resilience is in some sense \"endogenous;\" that is, it has resulted in part as a consequence of well-functioning financial markets and appropriate policy responses to emerging problems.\nTo this point, I have for the most part emphasized the similarities between current circumstances and the headwinds environment of the early 1990s. But there are some important distinctions as well. Inflation and inflation expectations are lower today than they were in the late 1980s-early 1990s, as is the rate of unemployment. Similarly, nominal and real interest rates are lower now. Compared to the earlier episode, the balance sheets of nonfinancial corporations are stronger and healthier today on average, as is the financial condition of most depository institutions. On the other hand, while there was a prolonged contraction in residential construction in the latter part of the 1980s which extended into 1991, the current downturn in housing appears to be more severe, as is the intensity of the illiquidity engulfing financial markets and the scope of decline in housing values. Some of these differences serve to mitigate concerns about the outlook, but others exacerbate them; to state the obvious, there is a great amount of uncertainty.\nWe in the Federal Reserve are fully aware of the \"time inconsistency\" problem and recognize that we have to take care that the policies we have pursued to date do not compromise achievement of our dual mandate and, in particular, our objective of sustained low inflation. Inflation expectations have remained reasonably well anchored so far, which is encouraging. But the key to maintaining low inflation and inflation expectations is likely to be the timeliness and magnitude of decisions we make to reverse course. We are highly sensitive to this issue, and I am confident that we will conduct policy in an appropriate and timely manner.\nAsset Prices\nThere is one additional issue I would like to consider briefly, having to do with policy and asset prices, before concluding these remarks, because it follows directly from some of the issues we currently confront, especially those dealing with TBTF and systemic risk. Here is another example of how history, however recent, can inform our understanding of current events. While I have not yet changed my opinion that asset-price levels should not be an objective of monetary policy, I am reviewing this conclusion in the wake of the fallout from the decline in house prices and from the earlier collapse of prices of technology stocks. To be sure, it is challenging at best to identify when asset prices have reached excessive levels, to build support for action once identification has occurred, and to implement corrective policy successfully. These are all significant obstacles, and thus it may well be that containing damage as and after prices correct is, in the end, the preferable alternative.\nHowever, I think it is important to consider these conclusions in light of recent events, where it has proven to be neither easy nor costless to deal with the aftermath of unsustainably high asset prices. I won't try your patience this afternoon by going into this topic in depth; let me just say at this point that I suspect that there may be practical, albeit far from infallible, ways to identify excesses in asset prices. Moreover, it is well within the realm of possibility for policymakers to build support for, and at least obtain tolerance of, policies designed to address excesses. It is not clear, however, that such policies would necessarily pass a cost-benefit test, for actions to limit or reduce asset prices quite likely would have implications for economywide growth and employment. But then, so, of course, do asset-price collapses, and thus this is a juncture, likely one among several, where careful thought and rigorous analysis have to be brought to bear. This is a task for another day, however.\nConclusion\nSo let me conclude. I think the Federal Reserve has taken appropriate policy steps to respond to a significant financial shock, a shock which has rendered some markets illiquid and which has affected the economic outlook negatively. This shock may well produce parallels to the headwinds episode of the early 1990s. In this environment, policy needs to remain sensitive to evolving financial conditions and to incoming information on business activity in order to further determine the relevance of that earlier experience. And the aftermath of that episode may also prove relevant, in that the 1990s, taken as a whole, illustrate the underlying resilience of the American economy and the value of policy adherence to the dual mandate.\nThank you for your attention.\n\nGood afternoon. It is a distinct pleasure to join you here in London at the European Economics and Financial Centre, and to have the opportunity to discuss several issues of significance in macroeconomic policy. Among the principal challenges we central bankers face is constructing an effective short-run response to shocks to the economy which simultaneously is consonant with our long-run objectives. Make no mistake, we take our responsibility for financial stability seriously and attempt to ensure, insofar as possible, that periods of instability are few and far between. When financial conditions become unstable, we respond in order to contain the consequences for the real economy. Historical perspective and precedents can help sort through these demands; after all, while history does not repeat itself exactly, we shouldn't conclude that it isn't of value.\n\nBefore reviewing this history in greater depth and examining its implications for the present, let me remind you that I am speaking here only for myself and not for others on the Federal Open Market Committee or in the Federal Reserve. In this vein, and before I discuss macroeconomic policy more generally, I want to briefly provide some thoughts on issues related to the so-called too-big-to-fail (TBTF) problem. As you may know, I have long considered this an issue of particular importance and relevance given the growth of large banks, their increasing complexity, and the history of government support for such institutions when they get into trouble. Indeed, I have gone so far as to co-author a  book on the topic, in 2004, and I think the message and recommendations of the book hold up well against the background of recent events. I see ample opportunity for application of our analyses and recommendations to the current debate as policymakers consider long-run responses and lessons learned from current problems.\n\nThe message of the book is straightforward. While governments cannot and should not uniformly avoid public support for creditors of failing banks, they should seek to minimize that support because of the distortions it produces. Such public support—even when it passes a benefit-cost test at the time of provision—encourages future risk-taking by institutions whose creditors expect to benefit from future support. Such risk-taking can even contribute to the specific financial conditions that prompt further government support. The key to addressing these costs is, when times are good, to act to reduce creditors' expectations of receiving protection.\n\nAs we detail in the book, managing expectations of protection requires that policymakers take steps before a crisis to make it less likely that the failure of large or important financial institutions \"spills over\" to other institutions, markets, and the rest of the economy. Policymakers should also undertake steps to better understand the potential for spillovers before large institutions get in trouble, as this would allow them to target any support they provide, or perhaps make it more likely that support could be avoided. Because I believe spillovers drive the provision of after-the-fact government support, I am not convinced that other approaches are as likely to alter creditors' expectations.\n\nLet me provide just one example of the type of actions policymakers can take before a crisis. In the book we call for the relevant regulatory agencies to simulate the failure of a large financial institution with a particular focus on those aspects of the failure that would produce spillovers. The information gathered from such an exercise would help set the agenda for reforms that agencies could pursue to limit the type of events that would end up justifying government support.\n\nA final TBTF comment: Recent events have likely reaffirmed and strengthened some creditors' expectations of support, or have created those expectations for the first time. I think one would be hard pressed to dismiss our analyses or proposals by claiming that such expectations do not exist. On the opposite end of the spectrum, some might dismiss our suggestions, arguing that we cannot influence creditors' expectations. I reject that view as equally untenable. We simply cannot allow widespread perceptions of government support to pervade the financial system. Experience in other countries suggests that such a strategy is quite costly. And, in any case, our proposals seek to reduce systemic risk, an outcome presumably shared by policymakers regardless of their views on TBTF per se.\n\nEven as the economic expansion continued for its sixth consecutive year in 2007, it became clear that problems in housing and in subprime (adjustable-rate) mortgages had been building for quite some time and had, in fact, become severe. While no doubt there were lots of reasons for these difficulties (including instances of fraud, predatory lending, faulty credit agency ratings, and inadequate risk management practices at financial institutions), one principal source was expectations of ever-rising home prices. Many transactions would have worked out satisfactorily if only housing prices had continued to rise rapidly. Also, to add perspective, even with heightened delinquencies and foreclosures, the preponderance of subprime borrowers are still in their homes today, making timely payments, and so presumably are better off than they otherwise would have been.\n\nSince late last summer, economic events have been largely overshadowed by developments in financial and credit markets in the U.S. I will not recite the litany of what has transpired, assuming that it is generally familiar to many of you, except where it is pertinent to describing the outlook and assessing the issues before us.\n\nSuffice it to say that for a time many financial markets were seriously impaired and, although conditions in some have shown signs of improvement more recently, other markets remain dysfunctional. There has been an appreciable amount of turmoil and turbulence. Further, many large banks, both in the U.S. and abroad, have found that their balance sheets have expanded measurably as holdings increased of nonconforming mortgages, leveraged loans, and other credits that they had extended but for which well-functioning secondary markets no longer exist. Moreover, banks that had acted as sponsors of structured credit products and special-purpose investment vehicles came under pressure to take the assets of the off-balance-sheet entities onto their own books. And as this was happening, some banks began to report large losses, so the combination of larger-than-anticipated balance sheets and unexpected losses has prompted banks to hoard liquidity and balance-sheet capacity and thus to become less willing to provide funding to others.\n\nThese are consequential developments in my judgment, as is the failure of Bear Stearns, the fifth-largest investment bank in the U.S., but while significant to economic developments, these circumstances are not completely unfamiliar. A brief review of history can help frame our short- and longer-term objectives and implementation approaches in the current period.\n\nThe situation we confront today is reminiscent, in several salient ways, of the headwinds environment that prevailed in the aftermath of the 1990-91 recession. In this regard, the 1994 \"Economic Report of the President\" devoted part of a chapter to those headwinds and provides a convenient jumping-off point to examine similarities. According to the 1994 Report, the headwinds that restrained the economy in the early 1990s consisted of: reductions in spending on national defense, weak foreign economies, a debt overhang, excesses in commercial construction, corporate restructuring, and a credit crunch. Several of these conditions are not pertinent today, and so I would dismiss parallels in defense spending, foreign economies, and restructuring.\n\nHowever, while excesses in commercial construction have been avoided for the most part during the current expansion, the same cannot be said, of course, of residential construction, where the unsold, unoccupied inventory of houses and condominiums is large and where adjustment is still in train. Further, trends in commercial real estate finance and loan performance are starting to suggest softness in the underlying income-producing capability of some properties. And while I think the term \"debt overhang\" is overly broad, a significant number of homeowners are experiencing considerable strain in meeting their monthly obligations. Finally, in view of my earlier comments about impaired markets and institutions, the possibility of a credit crunch, and its attendant effects on economic performance, cannot be ruled out, and this is indeed a central focus of concern.\n\nTo my knowledge, there is not a precise definition of a credit crunch, but I would describe it as an environment in which quality borrowers find credit either unavailable or available only on very expensive terms. To the extent that such a situation develops, some investment projects and planned spending will be deferred or delayed for a time because of the difficulty of obtaining financing, resulting in more modest economic growth than would otherwise occur. While the data are not entirely unambiguous, it appears that the headwinds associated with credit conditions limited the pace of the economic expansion in the early 1990s for a period of from one to nearly three years, so the effects were important.\n\nThe potential for headwinds is integral to thinking about U.S. economic prospects over the next year or two. To the extent that headwinds gain momentum, they suggest relatively modest growth for a time and the likelihood of increases in the unemployment rate. Their implications for inflation are not so clear, although I would note that the pace of inflation diminished in the early 1990s relative to its performance over the preceding several years. And this diminution in inflation occurred despite a significant reduction in the Federal funds rate, from about 9 ¾ percent in early 1989 to 3 percent in September 1992, where it stayed until early 1994.\n\nAs you know, the Federal Reserve has acted decisively in recent months to address both illiquidity in financial markets and the deterioration in the economic outlook. To be specific:\n\nAgainst the background of the financial shocks that have beset the markets and the economy and their implications for the outlook, these actions, including the reduction in the funds rate target, appear wholly appropriate. The Federal Reserve has a responsibility, insofar as possible, to restore financial stability and to protect the real economy from collateral damage stemming from instability. On numerous previous occasions, I have extolled the underlying resilience of the economy, but I have also pointed out that resilience is in some sense \"endogenous;\" that is, it has resulted in part as a consequence of well-functioning financial markets and appropriate policy responses to emerging problems.\n\nTo this point, I have for the most part emphasized the similarities between current circumstances and the headwinds environment of the early 1990s. But there are some important distinctions as well. Inflation and inflation expectations are lower today than they were in the late 1980s-early 1990s, as is the rate of unemployment. Similarly, nominal and real interest rates are lower now. Compared to the earlier episode, the balance sheets of nonfinancial corporations are stronger and healthier today on average, as is the financial condition of most depository institutions. On the other hand, while there was a prolonged contraction in residential construction in the latter part of the 1980s which extended into 1991, the current downturn in housing appears to be more severe, as is the intensity of the illiquidity engulfing financial markets and the scope of decline in housing values. Some of these differences serve to mitigate concerns about the outlook, but others exacerbate them; to state the obvious, there is a great amount of uncertainty.\n\nWe in the Federal Reserve are fully aware of the \"time inconsistency\" problem and recognize that we have to take care that the policies we have pursued to date do not compromise achievement of our dual mandate and, in particular, our objective of sustained low inflation. Inflation expectations have remained reasonably well anchored so far, which is encouraging. But the key to maintaining low inflation and inflation expectations is likely to be the timeliness and magnitude of decisions we make to reverse course. We are highly sensitive to this issue, and I am confident that we will conduct policy in an appropriate and timely manner.\n\nThere is one additional issue I would like to consider briefly, having to do with policy and asset prices, before concluding these remarks, because it follows directly from some of the issues we currently confront, especially those dealing with TBTF and systemic risk. Here is another example of how history, however recent, can inform our understanding of current events. While I have not yet changed my opinion that asset-price levels should not be an objective of monetary policy, I am reviewing this conclusion in the wake of the fallout from the decline in house prices and from the earlier collapse of prices of technology stocks. To be sure, it is challenging at best to identify when asset prices have reached excessive levels, to build support for action once identification has occurred, and to implement corrective policy successfully. These are all significant obstacles, and thus it may well be that containing damage as and after prices correct is, in the end, the preferable alternative.\n\nHowever, I think it is important to consider these conclusions in light of recent events, where it has proven to be neither easy nor costless to deal with the aftermath of unsustainably high asset prices. I won't try your patience this afternoon by going into this topic in depth; let me just say at this point that I suspect that there may be practical, albeit far from infallible, ways to identify excesses in asset prices. Moreover, it is well within the realm of possibility for policymakers to build support for, and at least obtain tolerance of, policies designed to address excesses. It is not clear, however, that such policies would necessarily pass a cost-benefit test, for actions to limit or reduce asset prices quite likely would have implications for economywide growth and employment. But then, so, of course, do asset-price collapses, and thus this is a juncture, likely one among several, where careful thought and rigorous analysis have to be brought to bear. This is a task for another day, however.\n\nSo let me conclude. I think the Federal Reserve has taken appropriate policy steps to respond to a significant financial shock, a shock which has rendered some markets illiquid and which has affected the economic outlook negatively. This shock may well produce parallels to the headwinds episode of the early 1990s. In this environment, policy needs to remain sensitive to evolving financial conditions and to incoming information on business activity in order to further determine the relevance of that earlier experience. And the aftermath of that episode may also prove relevant, in that the 1990s, taken as a whole, illustrate the underlying resilience of the American economy and the value of policy adherence to the dual mandate.\n\nThank you for your attention."
    },
    {
        "speaker": "Gary H. Stern",
        "position": "Former President (1985 - 2009)",
        "date": "February 19, 2008",
        "title": "Issues in Macroeconomic Policy",
        "href": "https://www.minneapolisfed.org/speeches/2008/issues-in-macroeconomic-policy-021920081",
        "content": "Good morning. I am pleased to be back with the Financial Planning Association again this year, and to have the opportunity to discuss several issues of significance in macroeconomic policy. These are challenging times and therefore represent an appropriate opportunity to take stock of where we are and the issues we confront. Given that time is limited, I will launch into substance momentarily, but let me first remind you that I am speaking only for myself and not for others on the FOMC or in the Federal Reserve.\nWe central bankers face a key challenge in constructing an effective response to short-run shocks, which remains consonant with our long-run goals. We take our responsibility for financial stability seriously, and we attempt to ensure that the consequences for the economy of periods of instability are contained. History has a role to play in sorting through these demands; after all, while history does not repeat itself exactly, that doesn't imply that we should ignore it. An experience potentially relevant to current circumstances is the \"headwinds\" episode of the early 1990s. In particular, it is possible that an appreciable tightening of credit conditions will, as then, restrain the economy for a time. This is the immediate problem but in the historical context we should bear in mind that, after a slow start and with appropriate policy, the 1990s became a decade of growth, of sustained gains in employment, and of diminishing inflation.\nBefore reviewing this history in greater depth, I will provide, as is typical on these occasions, a review of the recent performance of the economy in order to establish a foundation for consideration of our economic prospects. 2007 marked the sixth consecutive year of the current economic expansion. Given the duration of the two previous periods of growth–that is, the expansions of 1982-90 and 1991-2000—this is not an especially remarkable performance, but one that is welcome nevertheless.\nTo be sure, since late summer economic events have been largely overshadowed by developments in financial and credit markets. I will not recite the litany of what has transpired, assuming that it is generally familiar to many of you, except where it is pertinent to describing the outlook and assessing the issues before us. Suffice it to say that for a time many financial markets were seriously impaired and, although conditions in some have shown signs of improvement more recently, other markets remain dysfunctional. Moreover, many large banks, both here and abroad, have found it desirable to protect balance sheet capacity in the wake of unanticipated asset expansion and material financial losses in some cases as well.\nThese are important events in my judgment, with potentially significant implications for the economy for the next year or two, but they are not completely unfamiliar. A brief review of history can help frame our short-term and longer-term objectives and implementation approaches in the current period. The situation we confront today is reminiscent, in several salient ways, of the headwinds environment that prevailed in the aftermath of the 1990-91 recession. In this regard, the 1994 \"Economic Report of the President\" devoted part of a chapter to those headwinds and provides a convenient jumping-off point to examine similarities. According to the 1994 Report, the headwinds that restrained the economy in the early 1990s consisted of: reductions in spending on national defense, weak foreign economies, a debt overhang, excesses in commercial construction, corporate downsizing, and a credit crunch. Several of these conditions are not pertinent today, and so I would dismiss parallels in defense spending, foreign economies, and downsizing.\nHowever, while excesses in commercial construction have been avoided for the most part during the current expansion, the same cannot be said, of course, of residential construction, where the unsold, unoccupied inventory of houses and condominiums is large and where a major adjustment is still in train. Further, trends in commercial real estate finance and loan performance might suggest softness in the underlying income-producing capability of some properties. And while I think the term \"debt overhang\" is overly broad, a significant number of homeowners are experiencing considerable strain. Finally, in view of my earlier comments about impaired markets and institutions, the possibility of a credit crunch, and its attendant effects on economic performance, cannot be ruled out.\nTo my knowledge, there is not a precise definition of a credit crunch, but I would describe it as an environment in which quality borrowers find credit either unavailable or available only on very expensive terms. To the extent that such a situation develops, its economic impact is that some investment projects and planned spending will be deferred or delayed for a time because of the difficulty of obtaining financing, resulting in more modest economic growth than would otherwise occur.\nThese issues are clearly weighing on policy. While such an environment will not be permanent, it could well persist for an extended period because, if credit is in fact restricted by some institutions and in some markets, it will likely take time for potential borrowers to find alternatives and substitutes.\nThe potential for headwinds is integral to thinking about economic prospects over the next year or two. To the extent that these headwinds gain momentum, they suggest relatively modest growth for a time and the likelihood of increases in the unemployment rate. Their implications for inflation are not so clear, although I would note that the pace of inflation diminished in the early 1990s relative to its performance over the preceding several years.\nAs you know, Federal Reserve monetary policy has moved decisively in recent months, and the target for the Federal funds rate is now 3 percent, down from 5 ¼ percent as recently as September. Against the background of the financial shocks that have beset the economy and their implications for the outlook, the reduction in the funds rate target appears wholly appropriate. The Federal Reserve has a responsibility, insofar as possible, to restore financial stability and protect the real economy from collateral damage, and policy is now better positioned to attain these objectives than formerly. On numerous previous occasions, I have extolled the underlying resilience of the economy, but I have also pointed out that resilience is in some sense \"endogenous;\" that is, it has resulted in part as a consequence of well-functioning financial markets and appropriate policy responses to emerging problems.\nBut our responses to short-run disturbances need not lead to compromise of long-run objectives. Let me shift now to longer-term considerations and prospects for the economy. I have already suggested that headwinds will not last forever. As they diminish, the economy's performance will essentially be determined by the factors that shape the long term, namely, gains in productivity and growth of the labor force or, to be a bit more precise, of hours worked. On the productivity score, there is reason for continued optimism in view of the reacceleration last year and sustained healthy increases overall since the mid 1990s. For the labor force and hours, a number of matters come into play. The labor force is projected to grow modestly in the years ahead, reflecting relatively slow expansion of the working-age population as members of the baby boom generation begin to retire and as female labor force participation rates level off. This, by the way, will translate into the monthly employment statistics, so we might expect to see relatively small increments in employment in these data.\nBut the story is more complicated.  The decision to participate in the labor force and at what level presumably depends on things like compensation broadly defined, tax rates, public policies toward child care and education, and so on.  In short, the labor force, or hours worked for that matter, is not determined exclusively by demographics, to say nothing about the possible effects of changes in immigration.  Still, without putting too fine a point on it, I would expect economic growth in the long run to average somewhere around 2 ½ percent per year, given my expectations for productivity and for hours.  Such a performance is likely to exceed the pace of population increase, implying a further rise in standards of living over time\nThere is another element critical to this long-run projection, namely, that we in the Federal Reserve remain committed to achieving of our dual mandate of low inflation and maximum employment. Given the consensus that in the long run price stability represents the most significant contribution monetary policy can make to attaining high employment, it is essential that we conduct policy with this objective in mind, and I have no doubt that we will.\nWell before I began preparation for this meeting, I was asked by a member of the Financial Planning Association to discuss another form of the \"debt overhang,\" namely, estimates of the \"shortfalls\" in Social Security and Medicare—that is, the extent to which the social insurance programs are out of balance under current financing arrangements relative to scheduled benefit obligations. The estimates I have are reported in the 2007 Financial Report of the United States Government and therefore should be in the ballpark; they are for the next 75 years and reveal a Social Security shortfall of about $15-16 trillion and a Medicare gap of approximately $29 trillion. I think it fair to say that shortfalls of these magnitudes are considered both unsustainable and difficult to address.\nOf the topics I have covered this morning, this fiscal imbalance is likely to matter most for the long-run performance of the economy. If debt financed, such deficits are likely to restrain growth over time through their effects on interest rates and, in turn, the consequences for investment, capacity, and productivity. If tax financed, there could be disincentives to work and/or to invest depending on the form of the increases, and the implications for growth would likely be negative. Finally, if program benefits are to be scaled back, it is far preferable to take this step sooner rather than later so that potential beneficiaries can plan appropriately and adjust.\nIn conclusion, I think the Federal Reserve has taken appropriate policy steps to respond to a financial shock, a shock that may well produce parallels to the headwinds episode of the early 1990s. In this environment, we need to remain sensitive to evolving financial conditions and to incoming information on business activity in order to further determine the relevance of that earlier experience. And the aftermath of that episode may also prove relevant, in that it illustrates the underlying resilience of the American economy and the value of policy adherence to the dual mandate.\nThank you for your attention.\n\nGood morning. I am pleased to be back with the Financial Planning Association again this year, and to have the opportunity to discuss several issues of significance in macroeconomic policy. These are challenging times and therefore represent an appropriate opportunity to take stock of where we are and the issues we confront. Given that time is limited, I will launch into substance momentarily, but let me first remind you that I am speaking only for myself and not for others on the FOMC or in the Federal Reserve.\n\nWe central bankers face a key challenge in constructing an effective response to short-run shocks, which remains consonant with our long-run goals. We take our responsibility for financial stability seriously, and we attempt to ensure that the consequences for the economy of periods of instability are contained. History has a role to play in sorting through these demands; after all, while history does not repeat itself exactly, that doesn't imply that we should ignore it. An experience potentially relevant to current circumstances is the \"headwinds\" episode of the early 1990s. In particular, it is possible that an appreciable tightening of credit conditions will, as then, restrain the economy for a time. This is the immediate problem but in the historical context we should bear in mind that, after a slow start and with appropriate policy, the 1990s became a decade of growth, of sustained gains in employment, and of diminishing inflation.\n\nBefore reviewing this history in greater depth, I will provide, as is typical on these occasions, a review of the recent performance of the economy in order to establish a foundation for consideration of our economic prospects. 2007 marked the sixth consecutive year of the current economic expansion. Given the duration of the two previous periods of growth–that is, the expansions of 1982-90 and 1991-2000—this is not an especially remarkable performance, but one that is welcome nevertheless.\n\nTo be sure, since late summer economic events have been largely overshadowed by developments in financial and credit markets. I will not recite the litany of what has transpired, assuming that it is generally familiar to many of you, except where it is pertinent to describing the outlook and assessing the issues before us. Suffice it to say that for a time many financial markets were seriously impaired and, although conditions in some have shown signs of improvement more recently, other markets remain dysfunctional. Moreover, many large banks, both here and abroad, have found it desirable to protect balance sheet capacity in the wake of unanticipated asset expansion and material financial losses in some cases as well.\n\nThese are important events in my judgment, with potentially significant implications for the economy for the next year or two, but they are not completely unfamiliar. A brief review of history can help frame our short-term and longer-term objectives and implementation approaches in the current period. The situation we confront today is reminiscent, in several salient ways, of the headwinds environment that prevailed in the aftermath of the 1990-91 recession. In this regard, the 1994 \"Economic Report of the President\" devoted part of a chapter to those headwinds and provides a convenient jumping-off point to examine similarities. According to the 1994 Report, the headwinds that restrained the economy in the early 1990s consisted of: reductions in spending on national defense, weak foreign economies, a debt overhang, excesses in commercial construction, corporate downsizing, and a credit crunch. Several of these conditions are not pertinent today, and so I would dismiss parallels in defense spending, foreign economies, and downsizing.\n\nHowever, while excesses in commercial construction have been avoided for the most part during the current expansion, the same cannot be said, of course, of residential construction, where the unsold, unoccupied inventory of houses and condominiums is large and where a major adjustment is still in train. Further, trends in commercial real estate finance and loan performance might suggest softness in the underlying income-producing capability of some properties. And while I think the term \"debt overhang\" is overly broad, a significant number of homeowners are experiencing considerable strain. Finally, in view of my earlier comments about impaired markets and institutions, the possibility of a credit crunch, and its attendant effects on economic performance, cannot be ruled out.\n\nTo my knowledge, there is not a precise definition of a credit crunch, but I would describe it as an environment in which quality borrowers find credit either unavailable or available only on very expensive terms. To the extent that such a situation develops, its economic impact is that some investment projects and planned spending will be deferred or delayed for a time because of the difficulty of obtaining financing, resulting in more modest economic growth than would otherwise occur.\n\nThese issues are clearly weighing on policy. While such an environment will not be permanent, it could well persist for an extended period because, if credit is in fact restricted by some institutions and in some markets, it will likely take time for potential borrowers to find alternatives and substitutes.\n\nThe potential for headwinds is integral to thinking about economic prospects over the next year or two. To the extent that these headwinds gain momentum, they suggest relatively modest growth for a time and the likelihood of increases in the unemployment rate. Their implications for inflation are not so clear, although I would note that the pace of inflation diminished in the early 1990s relative to its performance over the preceding several years.\n\nAs you know, Federal Reserve monetary policy has moved decisively in recent months, and the target for the Federal funds rate is now 3 percent, down from 5 ¼ percent as recently as September. Against the background of the financial shocks that have beset the economy and their implications for the outlook, the reduction in the funds rate target appears wholly appropriate. The Federal Reserve has a responsibility, insofar as possible, to restore financial stability and protect the real economy from collateral damage, and policy is now better positioned to attain these objectives than formerly. On numerous previous occasions, I have extolled the underlying resilience of the economy, but I have also pointed out that resilience is in some sense \"endogenous;\" that is, it has resulted in part as a consequence of well-functioning financial markets and appropriate policy responses to emerging problems.\n\nBut our responses to short-run disturbances need not lead to compromise of long-run objectives. Let me shift now to longer-term considerations and prospects for the economy. I have already suggested that headwinds will not last forever. As they diminish, the economy's performance will essentially be determined by the factors that shape the long term, namely, gains in productivity and growth of the labor force or, to be a bit more precise, of hours worked. On the productivity score, there is reason for continued optimism in view of the reacceleration last year and sustained healthy increases overall since the mid 1990s. For the labor force and hours, a number of matters come into play. The labor force is projected to grow modestly in the years ahead, reflecting relatively slow expansion of the working-age population as members of the baby boom generation begin to retire and as female labor force participation rates level off. This, by the way, will translate into the monthly employment statistics, so we might expect to see relatively small increments in employment in these data.\n\nBut the story is more complicated.  The decision to participate in the labor force and at what level presumably depends on things like compensation broadly defined, tax rates, public policies toward child care and education, and so on.  In short, the labor force, or hours worked for that matter, is not determined exclusively by demographics, to say nothing about the possible effects of changes in immigration.  Still, without putting too fine a point on it, I would expect economic growth in the long run to average somewhere around 2 ½ percent per year, given my expectations for productivity and for hours.  Such a performance is likely to exceed the pace of population increase, implying a further rise in standards of living over time\n\nThere is another element critical to this long-run projection, namely, that we in the Federal Reserve remain committed to achieving of our dual mandate of low inflation and maximum employment. Given the consensus that in the long run price stability represents the most significant contribution monetary policy can make to attaining high employment, it is essential that we conduct policy with this objective in mind, and I have no doubt that we will.\n\nWell before I began preparation for this meeting, I was asked by a member of the Financial Planning Association to discuss another form of the \"debt overhang,\" namely, estimates of the \"shortfalls\" in Social Security and Medicare—that is, the extent to which the social insurance programs are out of balance under current financing arrangements relative to scheduled benefit obligations. The estimates I have are reported in the 2007 Financial Report of the United States Government and therefore should be in the ballpark; they are for the next 75 years and reveal a Social Security shortfall of about $15-16 trillion and a Medicare gap of approximately $29 trillion. I think it fair to say that shortfalls of these magnitudes are considered both unsustainable and difficult to address.\n\nOf the topics I have covered this morning, this fiscal imbalance is likely to matter most for the long-run performance of the economy. If debt financed, such deficits are likely to restrain growth over time through their effects on interest rates and, in turn, the consequences for investment, capacity, and productivity. If tax financed, there could be disincentives to work and/or to invest depending on the form of the increases, and the implications for growth would likely be negative. Finally, if program benefits are to be scaled back, it is far preferable to take this step sooner rather than later so that potential beneficiaries can plan appropriately and adjust.\n\nIn conclusion, I think the Federal Reserve has taken appropriate policy steps to respond to a financial shock, a shock that may well produce parallels to the headwinds episode of the early 1990s. In this environment, we need to remain sensitive to evolving financial conditions and to incoming information on business activity in order to further determine the relevance of that earlier experience. And the aftermath of that episode may also prove relevant, in that it illustrates the underlying resilience of the American economy and the value of policy adherence to the dual mandate.\n\nThank you for your attention."
    }
]