[
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "",
        "youtube_link": "https://youtube.com/embed/AlMj8CB8V8A?start=0&modestbranding=1&rel=0",
        "title": "Neel Kashkari at Lambda Alpha International",
        "href": "https://www.minneapolisfed.org/speeches/2017/neel-kashkari-at-lambda-alpha-international",
        "date": "December 19, 2017"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "",
        "youtube_link": "https://youtube.com/embed/q7d3U8kU0t0?start=0&modestbranding=1&rel=0",
        "title": "Neel Kashkari's Town Hall Forum in Winona, Minnesota",
        "href": "https://www.minneapolisfed.org/speeches/2017/neel-kashkaris-town-hall-forum-in-winona-minnesota",
        "date": "November 27, 2017"
    },
    {
        "speaker": "",
        "position": "",
        "content": "",
        "title": "The History of Diversity and the Importance of Inclusion in the Workplace",
        "href": "https://www.minneapolisfed.org/speeches/2017/the-history-of-diversity-and-the-importance-of-inclusion-in-the-workplace",
        "date": "November 20, 2017"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "Thank you, Dick. About a year ago, I had the pleasure of welcoming a national audience to the Center for Indian Country Development’s Conference on Early Childhood Development in Indian Country. Today I’m pleased to welcome a new national audience to another CICD conference on education, this time on higher education.\nThe CICD and I both see education as potentially a great equalizer in our society. A child born into poverty who receives a good education can climb out of poverty and reach his or her full potential. But the real power of education, even beyond transforming an individual’s life, is that it also breaks the cycle of intergenerational poverty that continues to devastate so many families and communities. In that sense, this conference’s focus on a community perspective is wise and important.\nI’ll come back to the topic of education, but let me first give you some background on the Federal Reserve System and the work of the Federal Reserve Bank of Minneapolis. As part of that, I should note that the views I express here are my own and not necessarily those of the Federal Reserve System.\nThe Federal Reserve System, or the Fed, is a public institution serving the American people. We are the nation’s central bank. Our most fundamental responsibility is monetary policy in pursuit of two objectives—maximum employment and stable prices, the so-called dual mandate that Congress has established for the Fed. The Fed also has been given significant authority as supervisor of financial institutions and as a provider of payments services. All of these activities are common to many central banks around the world.\nWhat makes the Fed different, and what brings us together in Minneapolis today, is the Fed’s decentralized structure. One hundred four years ago, Congress created the Federal Reserve, our nation’s central bank. But they did something unique: They distributed the central bank across 12 regional, independent Federal Reserve Banks, rather than having it all housed at the Board of Governors in Washington, D.C. Congress did this to ensure that different regions of the country were directly represented in economic policymaking and so that the many local varying conditions across the United States were appropriately considered. That’s why we have a Federal Reserve Bank in Minneapolis—to understand and represent the economic conditions in our region, which we call the Ninth Federal Reserve District.\nThe Minneapolis Fed’s charge has always included a responsibility for understanding the economies of the 45 federally recognized Indian tribes in the Ninth District. To leverage our decades of experience with tribal communities, we established the CICD in 2015 as a national resource and thought leader within the Federal Reserve System on Indian Country issues across the entire country. That’s why today’s conference deals with tribal communities generally, not just those in the Ninth District.\nYou may wonder, however, what does education have to do with the Fed? It comes back to our dual mandate of stable prices and maximum employment. Education is clearly a key determinant of employment outcomes and the economy’s maximum rate of growth. People who receive more and better education tend to have more job options and lower unemployment, and they are more productive workers. It is vital that we understand education if we want to understand the drivers of maximum employment.\nAnd while the Federal Reserve may not have policy tools that can directly affect education, we do have world-class independent research capabilities that might be able to help. We have researchers in the Federal Reserve studying productivity growth that we, as our nation’s central bank, cannot directly influence. Similarly, if the Fed can objectively analyze education models that can help more Americans get and keep good jobs, I believe it is important we do that research and share our findings with other policymakers. This research may help us achieve maximum employment nationally and in places, such as many tribal communities, where underemployment has been a persistent problem.\nI also bring a personal belief in the transformative power of education and the importance of providing a good education to all children. I’m a middle-class kid, the son of immigrants, who has lived the American dream simply because he was able to get a good education at a mixture of public and private schools and universities. It is essential to America’s future that the opportunities for quality education that I took advantage of are available to all of our youth on an equitable basis.\nToday, however, we see large gaps in educational outcomes by race. This conference will focus on higher education outcomes for American Indians and Alaska Natives. Their outcomes have improved in recent decades, but remain too far below those of, for example, non-Hispanic whites. In many ways, the American higher education system is the envy of the world, and I and many others have benefited from its array of choices and high quality. However, we must know more about why a system that works well for so many simultaneously leaves behind far too many American Indians, Alaska Natives and other minority or low-income youth. I want to know what you, here at this conference, think about the factors behind these persistent gaps and how we can eliminate them.\nMy own thinking about education policy has focused on how our K-12 education system prepares young people for college, and I know you will be discussing that today too. I hold three strong views on the American K-12 education system. First, notwithstanding the good education that many American youth receive, the persistent racial, ethnic and socioeconomic achievement gaps are flat-out unacceptable. Second, because these gaps are unacceptable, we must act boldly and decisively to eliminate them. And I mean eliminate them, not just chip away at them. My own judgment, based on evidence to date, is that a combination of greater choice and greater accountability is critical to eliminating these gaps, as I argued in a speech at the Federal Reserve System’s Strong Foundations conference last March. But I have an open mind, consistent with my third strongly held view, that we need to devote more resources to detailed, hard-headed research on what really works in K-12 education.\nLet me close by illustrating some of what I find unacceptable today and discussing what the Minneapolis Fed is doing about it. Here is a chart, based on a decade of data from the Kids Count website, of the on-time graduation rates for Minnesota and Wisconsin high school students from three racial groups. Near the top of the chart, in the dotted orange line, you see that over 90 percent of non-Hispanic white students graduate on time in Wisconsin. The comparable rate in Minnesota, shown by the solid orange line, is only slightly lower.\nThe green lines show that graduation rates for African Americans are much lower in both states, typically between 60 percent and 70 percent. This is already unacceptable and in need of research and evidence-based action.\nBut look at the rates for American Indians, shown in the black lines. Wisconsin’s American Indian graduation rates are also unacceptably lower than for non-Hispanic whites. In Minnesota, however, they are not only far lower than for whites, but also far lower than for American Indians in Wisconsin or African Americans in either state.\nThe enormous gap in graduation rates between American Indians and non-Hispanic whites in Minnesota is absolutely unacceptable. The corresponding gap in Wisconsin is much smaller, and we cannot explain that away by saying that Wisconsin’s graduation standards are systematically different, given that outcomes for whites and African Americans do not diverge much between the two states. An alternative explanation—that the data themselves are of poor quality and cannot be trusted—also would be unacceptable; we simply must have accurate measures of essential outcomes like high school graduation rates. In short, something is just not OK here, and something needs to be done.\nThe Minneapolis Fed will not ignore these issues. Our approach will be to determine the causes of unacceptable gaps and then propose evidence-based solutions. To that end, we founded the Center for Indian Country Development, your conference organizer, in 2015. This year, we launched the Opportunity and Inclusive Growth Institute. The mission of the institute is to conduct and promote research that will increase economic opportunity and inclusive growth for all Americans and help the Federal Reserve achieve its maximum employment mandate. The institute uses a multidisciplinary approach that includes the participation of leading academics from a variety of fields, including economics, education, law, public health, public policy and sociology. It is guided by a world-class Advisory Board that helps identify promising research topics and operates mainly by sponsoring research and dialogue. Specific components include a Visiting Scholar program, a series of research conferences and the publication of working papers. Detailed information about all of these, including our October 26 conference on segregation and inequality, is on our website at minneapolisfed.org. If you are a scholar working on issues of economic opportunity and inclusive growth, we want you, so please check out the website.\nI tell my staff here to think boldly and strive for big, transformational improvements. In your conference today, I encourage you to do the same. Look at the higher educational outcomes in your community. If you see evidence of the big gaps, like those for high school graduation rates in Minnesota, I hope you also will see the need for decisive action and improvement. One thing I learned in battling the 2008 financial crisis is that you can’t tackle a crisis with incremental measures. Tackling a crisis requires overwhelming force, so think boldly and in terms of not just reforming but rather of transforming your education system. I believe an education system that fails large numbers of our youth is a crisis, and it demands a crisis response.\nThis is urgent work. Your communities and our nation cannot afford to shortchange the current generation of American Indian and Alaska Native students, let alone future generations. I promise you that as you seek the solutions that will work for you, I and my staff at the Bank and the Center for Indian Country Development will continue to support you through research, outreach and convenings like this. I am excited to be part of this conference and look forward to meeting and talking with you.\n\nThank you, Dick. About a year ago, I had the pleasure of welcoming a national audience to the Center for Indian Country Development’s Conference on Early Childhood Development in Indian Country. Today I’m pleased to welcome a new national audience to another CICD conference on education, this time on higher education.\n\nThe CICD and I both see education as potentially a great equalizer in our society. A child born into poverty who receives a good education can climb out of poverty and reach his or her full potential. But the real power of education, even beyond transforming an individual’s life, is that it also breaks the cycle of intergenerational poverty that continues to devastate so many families and communities. In that sense, this conference’s focus on a community perspective is wise and important.\n\nI’ll come back to the topic of education, but let me first give you some background on the Federal Reserve System and the work of the Federal Reserve Bank of Minneapolis. As part of that, I should note that the views I express here are my own and not necessarily those of the Federal Reserve System.\n\nThe Federal Reserve System, or the Fed, is a public institution serving the American people. We are the nation’s central bank. Our most fundamental responsibility is monetary policy in pursuit of two objectives—maximum employment and stable prices, the so-called dual mandate that Congress has established for the Fed. The Fed also has been given significant authority as supervisor of financial institutions and as a provider of payments services. All of these activities are common to many central banks around the world.\n\nWhat makes the Fed different, and what brings us together in Minneapolis today, is the Fed’s decentralized structure. One hundred four years ago, Congress created the Federal Reserve, our nation’s central bank. But they did something unique: They distributed the central bank across 12 regional, independent Federal Reserve Banks, rather than having it all housed at the Board of Governors in Washington, D.C. Congress did this to ensure that different regions of the country were directly represented in economic policymaking and so that the many local varying conditions across the United States were appropriately considered. That’s why we have a Federal Reserve Bank in Minneapolis—to understand and represent the economic conditions in our region, which we call the Ninth Federal Reserve District.\n\nThe Minneapolis Fed’s charge has always included a responsibility for understanding the economies of the 45 federally recognized Indian tribes in the Ninth District. To leverage our decades of experience with tribal communities, we established the CICD in 2015 as a national resource and thought leader within the Federal Reserve System on Indian Country issues across the entire country. That’s why today’s conference deals with tribal communities generally, not just those in the Ninth District.\n\nYou may wonder, however, what does education have to do with the Fed? It comes back to our dual mandate of stable prices and maximum employment. Education is clearly a key determinant of employment outcomes and the economy’s maximum rate of growth. People who receive more and better education tend to have more job options and lower unemployment, and they are more productive workers. It is vital that we understand education if we want to understand the drivers of maximum employment.\n\nAnd while the Federal Reserve may not have policy tools that can directly affect education, we do have world-class independent research capabilities that might be able to help. We have researchers in the Federal Reserve studying productivity growth that we, as our nation’s central bank, cannot directly influence. Similarly, if the Fed can objectively analyze education models that can help more Americans get and keep good jobs, I believe it is important we do that research and share our findings with other policymakers. This research may help us achieve maximum employment nationally and in places, such as many tribal communities, where underemployment has been a persistent problem.\n\nI also bring a personal belief in the transformative power of education and the importance of providing a good education to all children. I’m a middle-class kid, the son of immigrants, who has lived the American dream simply because he was able to get a good education at a mixture of public and private schools and universities. It is essential to America’s future that the opportunities for quality education that I took advantage of are available to all of our youth on an equitable basis.\n\nToday, however, we see large gaps in educational outcomes by race. This conference will focus on higher education outcomes for American Indians and Alaska Natives. Their outcomes have improved in recent decades, but remain too far below those of, for example, non-Hispanic whites. In many ways, the American higher education system is the envy of the world, and I and many others have benefited from its array of choices and high quality. However, we must know more about why a system that works well for so many simultaneously leaves behind far too many American Indians, Alaska Natives and other minority or low-income youth. I want to know what you, here at this conference, think about the factors behind these persistent gaps and how we can eliminate them.\n\nMy own thinking about education policy has focused on how our K-12 education system prepares young people for college, and I know you will be discussing that today too. I hold three strong views on the American K-12 education system. First, notwithstanding the good education that many American youth receive, the persistent racial, ethnic and socioeconomic achievement gaps are flat-out unacceptable. Second, because these gaps are unacceptable, we must act boldly and decisively to eliminate them. And I mean eliminate them, not just chip away at them. My own judgment, based on evidence to date, is that a combination of greater choice and greater accountability is critical to eliminating these gaps, as I argued in a speech at the Federal Reserve System’s Strong Foundations conference last March. But I have an open mind, consistent with my third strongly held view, that we need to devote more resources to detailed, hard-headed research on what really works in K-12 education.\n\nLet me close by illustrating some of what I find unacceptable today and discussing what the Minneapolis Fed is doing about it. Here is a chart, based on a decade of data from the Kids Count website, of the on-time graduation rates for Minnesota and Wisconsin high school students from three racial groups. Near the top of the chart, in the dotted orange line, you see that over 90 percent of non-Hispanic white students graduate on time in Wisconsin. The comparable rate in Minnesota, shown by the solid orange line, is only slightly lower.\n\nThe green lines show that graduation rates for African Americans are much lower in both states, typically between 60 percent and 70 percent. This is already unacceptable and in need of research and evidence-based action.\n\nBut look at the rates for American Indians, shown in the black lines. Wisconsin’s American Indian graduation rates are also unacceptably lower than for non-Hispanic whites. In Minnesota, however, they are not only far lower than for whites, but also far lower than for American Indians in Wisconsin or African Americans in either state.\n\nThe enormous gap in graduation rates between American Indians and non-Hispanic whites in Minnesota is absolutely unacceptable. The corresponding gap in Wisconsin is much smaller, and we cannot explain that away by saying that Wisconsin’s graduation standards are systematically different, given that outcomes for whites and African Americans do not diverge much between the two states. An alternative explanation—that the data themselves are of poor quality and cannot be trusted—also would be unacceptable; we simply must have accurate measures of essential outcomes like high school graduation rates. In short, something is just not OK here, and something needs to be done.\n\nThe Minneapolis Fed will not ignore these issues. Our approach will be to determine the causes of unacceptable gaps and then propose evidence-based solutions. To that end, we founded the Center for Indian Country Development, your conference organizer, in 2015. This year, we launched the Opportunity and Inclusive Growth Institute. The mission of the institute is to conduct and promote research that will increase economic opportunity and inclusive growth for all Americans and help the Federal Reserve achieve its maximum employment mandate. The institute uses a multidisciplinary approach that includes the participation of leading academics from a variety of fields, including economics, education, law, public health, public policy and sociology. It is guided by a world-class Advisory Board that helps identify promising research topics and operates mainly by sponsoring research and dialogue. Specific components include a Visiting Scholar program, a series of research conferences and the publication of working papers. Detailed information about all of these, including our October 26 conference on segregation and inequality, is on our website at minneapolisfed.org. If you are a scholar working on issues of economic opportunity and inclusive growth, we want you, so please check out the website.\n\nI tell my staff here to think boldly and strive for big, transformational improvements. In your conference today, I encourage you to do the same. Look at the higher educational outcomes in your community. If you see evidence of the big gaps, like those for high school graduation rates in Minnesota, I hope you also will see the need for decisive action and improvement. One thing I learned in battling the 2008 financial crisis is that you can’t tackle a crisis with incremental measures. Tackling a crisis requires overwhelming force, so think boldly and in terms of not just reforming but rather of transforming your education system. I believe an education system that fails large numbers of our youth is a crisis, and it demands a crisis response.\n\nThis is urgent work. Your communities and our nation cannot afford to shortchange the current generation of American Indian and Alaska Native students, let alone future generations. I promise you that as you seek the solutions that will work for you, I and my staff at the Bank and the Center for Indian Country Development will continue to support you through research, outreach and convenings like this. I am excited to be part of this conference and look forward to meeting and talking with you.",
        "title": "Tribal Community Perspectives on Higher Education",
        "href": "https://www.minneapolisfed.org/speeches/2017/tribal-community-perspectives-on-higher-education",
        "date": "September 27, 2017"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "",
        "youtube_link": "https://youtube.com/embed/H0VdlmRS3UY?start=0&modestbranding=1&rel=0",
        "title": "Neel Kashkari's Town Hall Forum in Grand Forks, North Dakota",
        "href": "https://www.minneapolisfed.org/speeches/2017/neel-kashkaris-town-hall-forum-in-grand-forks-north-dakota",
        "date": "September 25, 2017"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "",
        "youtube_link": "https://youtube.com/embed/Xj5Ldu0evZg?start=0&modestbranding=1&rel=0",
        "title": "Neel Kashkari Speaking at the Carlson School of Management at the University of Minnesota",
        "href": "https://www.minneapolisfed.org/speeches/2017/neel-kashkari-speaking-at-the-carlson-school-of-management-at-the-university-of-minnesota",
        "date": "September 5, 2017"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "",
        "youtube_link": "https://youtube.com/embed/pr3Z4lg-2uQ?start=0&modestbranding=1&rel=0",
        "title": "Neel Kashkari with the Edina Rotary Club",
        "href": "https://www.minneapolisfed.org/speeches/2017/neel-kashkari-with-the-edina-rotary-club",
        "date": "August 17, 2017"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "",
        "youtube_link": "https://youtube.com/embed/bY_8iMjJJzM?start=0&modestbranding=1&rel=0",
        "title": "Neel Kashkari at the Independent Community Bankers of Minnesota Annual Convention",
        "href": "https://www.minneapolisfed.org/speeches/2017/neel-kashkari-at-the-independent-community-bankers-of-minnesota-annual-convention",
        "date": "August 11, 2017"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "",
        "youtube_link": "https://youtube.com/embed/UQ5k6yvsWls?start=0&modestbranding=1&rel=0",
        "title": "Neel Kashkari at the Rotary Club of Downtown Sioux Falls",
        "href": "https://www.minneapolisfed.org/speeches/2017/neel-kashkari-at-the-rotary-club-of-downtown-sioux-falls",
        "date": "August 7, 2017"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "",
        "youtube_link": "https://youtube.com/embed/uhZmFcVV3ys?start=0&modestbranding=1&rel=0",
        "title": "Neel Kashkari Speaking at the Business Networking Luncheon in Woodbury",
        "href": "https://www.minneapolisfed.org/speeches/2017/neel-kashkari-speaking-at-the-business-networking-luncheon-in-woodbury",
        "date": "July 28, 2017"
    },
    {
        "speaker": "Mark L. J. Wright",
        "position": "Senior Vice President and Director of Research",
        "content": "Thank you, Patrice, for that very kind introduction. It is my pleasure to be with you all today to recognize your work on early childhood nutrition and development in Minnesota’s American Indian communities. I would especially like to thank the Shakopee Mdewakanton Sioux Community and the Better Way Foundation for the leadership and support they have provided to this Healthy Children, Healthy Nations initiative.\nI plan to talk a bit about how the work of the initiative aligns with what we do at the Federal Reserve Bank of Minneapolis, starting with some of the origins of our work in Indian Country and on early childhood development. Before I do, I should note that my remarks reflect my own views and not necessarily those of the Federal Reserve Bank of Minneapolis or the Federal Reserve System.\nThe Healthy Children, Healthy Nations initiative sits at an intersection of decades of work at the Minneapolis Fed on both Indian Country and on early childhood development. Our work in Indian Country, which today occurs under the umbrella of the Center for Indian Country Development, in fact dates back to at least the 1970s and has been a high-profile effort since the early 1990s. Our work in this area is driven by the fundamental regional structure of the Federal Reserve System as defined in the Federal Reserve Act, which created 12 Federal Reserve Districts across the country, each with its own independent Federal Reserve Bank responsible for understanding its District’s economy. In our Ninth Federal Reserve District, the 44 federally recognized American Indian reservations are prominent features of the regional economy. In addition, our Indian Country work is based on the Community Reinvestment Act of 1977, which directs us to monitor how banks are meeting the needs of low- and moderate-income communities; American Indian reservations figure prominently on our list of these areas.\nOur work on early childhood development also dates back decades and is tied to our concerns about low- to moderate-income communities. You might be surprised to learn, however, that the initial source of this work lies in our regional economic policy analysis. More than 20 years ago, one of my predecessors as Director of Research at the Minneapolis Fed, Art Rolnick, and others took a hard look at regional development policies in which state governments directed subsidies to individual corporations and found that they produced meager returns for the local economy and were harmful from a national perspective.1 When asked to offer a better regional economic development alternative, Art teamed with Rob Grunewald, another economist at the Minneapolis Fed, to document the long-lasting benefits and social returns from investing in high-quality early childhood programs.\nGiven this history, we are delighted to support the Healthy Children, Healthy Nations initiative. The work that you do to provide high-quality early childhood experiences is especially important in light of evidence that many of Minnesota’s American Indian mothers and children remain at risk. The statistics are striking: only 47 percent of Minnesota’s American Indian mothers received adequate prenatal care in 2015.2 The Minnesota Department of Human Services recently reported that about 1 in 10 pregnancies on reservations is affected by prenatal opiate use.3 These factors partly explain why American Indian infant mortality is twice as high as white infant mortality in Minnesota.4 In 2016, 23 percent of American Indian children ages two to five participating in the Minnesota Special Supplemental Nutrition Program for Women, Infants, and Children were considered obese, compared with 16 percent of white non-Hispanic children in the program.5 The percentage of American Indian children involved with Minnesota’s child protection system is 5 times higher than the percentage for white children,6 and placement in foster care is almost 20 times higher.7 Outcome gaps like these have persisted for decades, as shown by the fact that Minnesota’s Native American adults are significantly more likely than adults of other races to have experienced at least one of nine categories of adverse childhood experiences; 23 percent have had five or more adverse childhood experiences, compared with 7 percent among white adults.8\nThe disadvantages experienced by too many of Minnesota’s American Indian children transfer into gaps in educational outcomes. American Indian test scores are much lower than those of white children; for example, only 30 percent of Native American elementary and middle school students meet or exceed standards in math, compared with 68 percent of white students.9 Only about 52 percent of American Indian youth complete high school within four years in Minnesota, far below the 87 percent graduation rate for white teenagers.10\nThe gaps in outcomes that prevail in Minnesota’s American Indian communities point to gaps in the opportunities available within these communities. Understanding and removing these opportunity gaps is the aim of the Minneapolis Fed’s new Opportunity and Inclusive Growth Institute.11 The design of the Institute reflects the limits on what the Fed can and cannot do. The Fed is not Congress; we cannot pass laws. Nor does the Fed have the power to appropriate funds in order to write checks to support specific programs. As the Fed is an independent nonpartisan organization, we cannot advocate in favor of specific pieces of legislation. However, there is still much that the Fed can do: The Fed can listen to and learn from the people in our communities. We can use our analytical capacity to isolate the causes of opportunity gaps and to identify promising policies to close them. And, we can partner with groups on the ground, bringing interested parties together to help forge coalitions to tackle these problems directly.\nReflecting these capabilities, the Institute’s aim is to conduct and promote basic research into the forces that limit opportunity and inclusion. We recognize that these forces are complex and that opportunity gaps have persisted for decades in spite of the devoted efforts of many talented people. But this is not a reason for moving slowly. We have already assembled a group of world-class experts drawn from economics, sociology, law, and political science as our Board of Advisors,12 and at an Institute conference at the end of May we listened to their ideas about where the Fed should focus its efforts.13 Informed by their advice, we established a visiting scholars program to facilitate the interaction of outstanding researchers while they are in residence in Minneapolis.14 We also established a new working paper series that has already released more than 20 titles highlighting work on opportunity gaps by researchers throughout the Fed system.15 Just as importantly, we are listening to and learning from people outside of academia, including community leaders and community development professionals.\nThe Healthy Children, Healthy Nations initiative is an excellent example of how cutting-edge research and a community participatory process can be combined to address key social and economic issues. Research by the Minneapolis Fed has found that the returns on investments in young children are enormous. After taking into account the effect on future school performance, increased earnings, decreased crime, and decreased welfare expenditures, this research has found that an extra $1 spent on the education of vulnerable children returns between $4 and $16.16 Research also shows large positive returns to investments in health and nutrition programs for families with pregnant women and young children. For example, the Michigan Maternal Infant Health Program finds $1 spent on prenatal health education aimed at reducing use of tobacco, alcohol, and drugs reduces preterm births by 3 percentage points, yielding returns of $1.38 in the first month of life alone.17\nIt is important to pause for a moment to reflect upon just how large these returns are. To put them in context, note that we live in a time when a 1 percent return annually on our savings accounts looks very attractive and where our federal government can borrow for 30 years at a rate under 3 percent. In such a world, investments that pay for themselves within a few years—and, in some cases, only a few months—and that can accumulate returns over an entire lifetime of more than 500 percent—and, in some cases, possibly more than 1,500 percent—are staggering. They are, quite simply, investments that make both dollars and sense.\nAs an economist, I’ve been trained to apply hard-headed analytical techniques to the evaluation of public policy programs. In return, I am sometimes called hard-hearted. But the application of hard-headed analytics to the policies advocated by well-meaning, compassionate people occasionally uncovers unintended adverse consequences, while at other times it reveals that, although a policy may work as intended, it returns far too little to justify the expense involved. While I sympathize with the motivations of these policy advocates—I self-identify as soft-hearted—it is important to recognize that every dollar spent on one policy program is a dollar that is unavailable for another. It is therefore important that we work to weed out ineffective policies (if I were being uncharitable, I might call them “soft-headed” policies) and direct expenditures toward those policies that do the most good. What makes the work of the Healthy Children, Health Nations initiative so exciting is that it champions soft-hearted policies that survive the test of hard-headed analysis.\nThank you.\nEndnotes\n1 See Economic Bidding Wars, Minneapolis Fed website.\n2 Minnesota Pregnancy Risk Assessment Monitoring System, Minnesota Department of Health. Prenatal Care: What are the Barriers? Funding for MN PRAMS is made possible by grant number: 5U01DP006217-02 from the U.S. Department of Health and Human Services, Centers for Disease Control and Prevention, National Center for Chronic Disease Prevention and Health Promotion.\n3 Minnesota Department of Human Services. Minnesota State Targeted Response to the Opioid Crisis. Project Narrative. April 2017.\n4 Minnesota Department of Health. 2012 Minnesota Infant Mortality Data Book. January 2014.\n5 Minnesota Department of Health, WIC Program. Overweight and Obesity Status in Children Ages 2 to 5 Years of Age Participating in Minnesota WIC by Year and Race/Ethnicity. February 2017.\n6 Minnesota Department of Human Services. Minnesota’s Child Maltreatment Report 2015. October 2016.\n7 Minnesota Department of Human Services. Minnesota’s Out-of-Home Care and Permanency Report 2015. January 2017.\n8 Minnesota Department of Health. Adverse Childhood Experiences in Minnesota. Findings & Recommendations Based on the 2011 Minnesota Behavioral Risk Factor Surveillance System. February 2013.\n9 Minnesota Department of Education. 2017 Minnesota Assessment Results: Reading, Mathematics and Science. August 2017.\n10 National Center for Education Statistics. Public high school 4-year adjusted cohort graduation rate (ACGR), by selected student characteristics and state: 2010-11 through 2014-15.\n11 See Opportunity and Inclusive Growth Institute, Minneapolis Fed website.\n12 See Institute’s Board of Advisors, Minneapolis Fed website.\n13 See Inaugural Spring 2017 Institute Conference, Minneapolis Fed website.\n14 See Visiting Scholar Program, Minneapolis Fed website.\n15 See System Working Papers, Minneapolis Fed website.\n16 Rob Grunewald. “Investments in Young Children Yield High Public Returns.” Cascade. Federal Reserve Bank of Philadelphia. No. 93, Fall 2016.\n17 C. Peters, P. McKane, and C. Meghea. Michigan Department of Community Health. “Return on Investment: Cost Savings to Medicaid from Maternal Infant Health Program due to Reduction in Preterm Birth Rate.” ROI Fact Sheet Series Volume 1, Issue 1, 2015.\n\nThank you, Patrice, for that very kind introduction. It is my pleasure to be with you all today to recognize your work on early childhood nutrition and development in Minnesota’s American Indian communities. I would especially like to thank the Shakopee Mdewakanton Sioux Community and the Better Way Foundation for the leadership and support they have provided to this Healthy Children, Healthy Nations initiative.\n\nI plan to talk a bit about how the work of the initiative aligns with what we do at the Federal Reserve Bank of Minneapolis, starting with some of the origins of our work in Indian Country and on early childhood development. Before I do, I should note that my remarks reflect my own views and not necessarily those of the Federal Reserve Bank of Minneapolis or the Federal Reserve System.\n\nThe Healthy Children, Healthy Nations initiative sits at an intersection of decades of work at the Minneapolis Fed on both Indian Country and on early childhood development. Our work in Indian Country, which today occurs under the umbrella of the Center for Indian Country Development, in fact dates back to at least the 1970s and has been a high-profile effort since the early 1990s. Our work in this area is driven by the fundamental regional structure of the Federal Reserve System as defined in the Federal Reserve Act, which created 12 Federal Reserve Districts across the country, each with its own independent Federal Reserve Bank responsible for understanding its District’s economy. In our Ninth Federal Reserve District, the 44 federally recognized American Indian reservations are prominent features of the regional economy. In addition, our Indian Country work is based on the Community Reinvestment Act of 1977, which directs us to monitor how banks are meeting the needs of low- and moderate-income communities; American Indian reservations figure prominently on our list of these areas.\n\nOur work on early childhood development also dates back decades and is tied to our concerns about low- to moderate-income communities. You might be surprised to learn, however, that the initial source of this work lies in our regional economic policy analysis. More than 20 years ago, one of my predecessors as Director of Research at the Minneapolis Fed, Art Rolnick, and others took a hard look at regional development policies in which state governments directed subsidies to individual corporations and found that they produced meager returns for the local economy and were harmful from a national perspective.1 When asked to offer a better regional economic development alternative, Art teamed with Rob Grunewald, another economist at the Minneapolis Fed, to document the long-lasting benefits and social returns from investing in high-quality early childhood programs.\n\nGiven this history, we are delighted to support the Healthy Children, Healthy Nations initiative. The work that you do to provide high-quality early childhood experiences is especially important in light of evidence that many of Minnesota’s American Indian mothers and children remain at risk. The statistics are striking: only 47 percent of Minnesota’s American Indian mothers received adequate prenatal care in 2015.2 The Minnesota Department of Human Services recently reported that about 1 in 10 pregnancies on reservations is affected by prenatal opiate use.3 These factors partly explain why American Indian infant mortality is twice as high as white infant mortality in Minnesota.4 In 2016, 23 percent of American Indian children ages two to five participating in the Minnesota Special Supplemental Nutrition Program for Women, Infants, and Children were considered obese, compared with 16 percent of white non-Hispanic children in the program.5 The percentage of American Indian children involved with Minnesota’s child protection system is 5 times higher than the percentage for white children,6 and placement in foster care is almost 20 times higher.7 Outcome gaps like these have persisted for decades, as shown by the fact that Minnesota’s Native American adults are significantly more likely than adults of other races to have experienced at least one of nine categories of adverse childhood experiences; 23 percent have had five or more adverse childhood experiences, compared with 7 percent among white adults.8\n\nThe disadvantages experienced by too many of Minnesota’s American Indian children transfer into gaps in educational outcomes. American Indian test scores are much lower than those of white children; for example, only 30 percent of Native American elementary and middle school students meet or exceed standards in math, compared with 68 percent of white students.9 Only about 52 percent of American Indian youth complete high school within four years in Minnesota, far below the 87 percent graduation rate for white teenagers.10\n\nThe gaps in outcomes that prevail in Minnesota’s American Indian communities point to gaps in the opportunities available within these communities. Understanding and removing these opportunity gaps is the aim of the Minneapolis Fed’s new Opportunity and Inclusive Growth Institute.11 The design of the Institute reflects the limits on what the Fed can and cannot do. The Fed is not Congress; we cannot pass laws. Nor does the Fed have the power to appropriate funds in order to write checks to support specific programs. As the Fed is an independent nonpartisan organization, we cannot advocate in favor of specific pieces of legislation. However, there is still much that the Fed can do: The Fed can listen to and learn from the people in our communities. We can use our analytical capacity to isolate the causes of opportunity gaps and to identify promising policies to close them. And, we can partner with groups on the ground, bringing interested parties together to help forge coalitions to tackle these problems directly.\n\nReflecting these capabilities, the Institute’s aim is to conduct and promote basic research into the forces that limit opportunity and inclusion. We recognize that these forces are complex and that opportunity gaps have persisted for decades in spite of the devoted efforts of many talented people. But this is not a reason for moving slowly. We have already assembled a group of world-class experts drawn from economics, sociology, law, and political science as our Board of Advisors,12 and at an Institute conference at the end of May we listened to their ideas about where the Fed should focus its efforts.13 Informed by their advice, we established a visiting scholars program to facilitate the interaction of outstanding researchers while they are in residence in Minneapolis.14 We also established a new working paper series that has already released more than 20 titles highlighting work on opportunity gaps by researchers throughout the Fed system.15 Just as importantly, we are listening to and learning from people outside of academia, including community leaders and community development professionals.\n\nThe Healthy Children, Healthy Nations initiative is an excellent example of how cutting-edge research and a community participatory process can be combined to address key social and economic issues. Research by the Minneapolis Fed has found that the returns on investments in young children are enormous. After taking into account the effect on future school performance, increased earnings, decreased crime, and decreased welfare expenditures, this research has found that an extra $1 spent on the education of vulnerable children returns between $4 and $16.16 Research also shows large positive returns to investments in health and nutrition programs for families with pregnant women and young children. For example, the Michigan Maternal Infant Health Program finds $1 spent on prenatal health education aimed at reducing use of tobacco, alcohol, and drugs reduces preterm births by 3 percentage points, yielding returns of $1.38 in the first month of life alone.17\n\nIt is important to pause for a moment to reflect upon just how large these returns are. To put them in context, note that we live in a time when a 1 percent return annually on our savings accounts looks very attractive and where our federal government can borrow for 30 years at a rate under 3 percent. In such a world, investments that pay for themselves within a few years—and, in some cases, only a few months—and that can accumulate returns over an entire lifetime of more than 500 percent—and, in some cases, possibly more than 1,500 percent—are staggering. They are, quite simply, investments that make both dollars and sense.\n\nAs an economist, I’ve been trained to apply hard-headed analytical techniques to the evaluation of public policy programs. In return, I am sometimes called hard-hearted. But the application of hard-headed analytics to the policies advocated by well-meaning, compassionate people occasionally uncovers unintended adverse consequences, while at other times it reveals that, although a policy may work as intended, it returns far too little to justify the expense involved. While I sympathize with the motivations of these policy advocates—I self-identify as soft-hearted—it is important to recognize that every dollar spent on one policy program is a dollar that is unavailable for another. It is therefore important that we work to weed out ineffective policies (if I were being uncharitable, I might call them “soft-headed” policies) and direct expenditures toward those policies that do the most good. What makes the work of the Healthy Children, Health Nations initiative so exciting is that it champions soft-hearted policies that survive the test of hard-headed analysis.\n\nThank you.\n\n1 See Economic Bidding Wars, Minneapolis Fed website.\n\n2 Minnesota Pregnancy Risk Assessment Monitoring System, Minnesota Department of Health. Prenatal Care: What are the Barriers? Funding for MN PRAMS is made possible by grant number: 5U01DP006217-02 from the U.S. Department of Health and Human Services, Centers for Disease Control and Prevention, National Center for Chronic Disease Prevention and Health Promotion.\n\n3 Minnesota Department of Human Services. Minnesota State Targeted Response to the Opioid Crisis. Project Narrative. April 2017.\n\n4 Minnesota Department of Health. 2012 Minnesota Infant Mortality Data Book. January 2014.\n\n5 Minnesota Department of Health, WIC Program. Overweight and Obesity Status in Children Ages 2 to 5 Years of Age Participating in Minnesota WIC by Year and Race/Ethnicity. February 2017.\n\n6 Minnesota Department of Human Services. Minnesota’s Child Maltreatment Report 2015. October 2016.\n\n7 Minnesota Department of Human Services. Minnesota’s Out-of-Home Care and Permanency Report 2015. January 2017.\n\n8 Minnesota Department of Health. Adverse Childhood Experiences in Minnesota. Findings & Recommendations Based on the 2011 Minnesota Behavioral Risk Factor Surveillance System. February 2013.\n\n9 Minnesota Department of Education. 2017 Minnesota Assessment Results: Reading, Mathematics and Science. August 2017.\n\n10 National Center for Education Statistics. Public high school 4-year adjusted cohort graduation rate (ACGR), by selected student characteristics and state: 2010-11 through 2014-15.\n\n11 See Opportunity and Inclusive Growth Institute, Minneapolis Fed website.\n\n12 See Institute’s Board of Advisors, Minneapolis Fed website.\n\n13 See Inaugural Spring 2017 Institute Conference, Minneapolis Fed website.\n\n14 See Visiting Scholar Program, Minneapolis Fed website.\n\n15 See System Working Papers, Minneapolis Fed website.\n\n16 Rob Grunewald. “Investments in Young Children Yield High Public Returns.” Cascade. Federal Reserve Bank of Philadelphia. No. 93, Fall 2016.\n\n17 C. Peters, P. McKane, and C. Meghea. Michigan Department of Community Health. “Return on Investment: Cost Savings to Medicaid from Maternal Infant Health Program due to Reduction in Preterm Birth Rate.” ROI Fact Sheet Series Volume 1, Issue 1, 2015.",
        "title": "Healthy Children, Healthy Nations",
        "href": "https://www.minneapolisfed.org/speeches/2017/healthy-children-healthy-nations",
        "date": "July 12, 2017"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "",
        "youtube_link": "https://youtube.com/embed/3vicZkVfMtw?start=0&modestbranding=1&rel=0",
        "title": "Neel Kashkari at the Minnesota Women's Economic Roundtable luncheon",
        "href": "https://www.minneapolisfed.org/speeches/2017/neel-kashkari-at-the-minnesota-womens-economic-roundtable-luncheon",
        "date": "July 11, 2017"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "",
        "youtube_link": "https://youtube.com/embed/FdSLx4DxXFM?start=0&modestbranding=1&rel=0",
        "title": "Neel Kashkari's Town Hall Forum in Houghton, Michigan",
        "href": "https://www.minneapolisfed.org/speeches/2017/neel-kashkaris-town-hall-forum-in-houghton-michigan",
        "date": "June 27, 2017"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "",
        "youtube_link": "https://youtube.com/embed/6W6zkKufL7Y?start=0&modestbranding=1&rel=0",
        "title": "Neel Kashkari's Town Hall Forum in Ashland, Wisconsin",
        "href": "https://www.minneapolisfed.org/speeches/2017/neel-kashkaris-town-hall-forum-in-ashland-wisconsin",
        "date": "May 24, 2017"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "",
        "youtube_link": "https://youtube.com/embed/nCEv9pLhhmg?start=0&modestbranding=1&rel=0",
        "title": "Neel Kashkari with Paul Weech at a CICD Roundtable",
        "href": "https://www.minneapolisfed.org/speeches/2017/neel-kashkari-with-paul-weech-at-a-cicd-roundtable",
        "date": "May 23, 2017"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "",
        "youtube_link": "https://youtube.com/embed/WKtIK1Hz4l4?start=0&modestbranding=1&rel=0",
        "title": "Conversation with Neel Kashkari at the Minnesota Business Ethics Awards",
        "href": "https://www.minneapolisfed.org/speeches/2017/conversation-with-neel-kashkari-at-the-minnesota-business-ethics-awards",
        "date": "May 10, 2017"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "",
        "youtube_link": "https://youtube.com/embed/AlMj8CB8V8A?start=0&modestbranding=1&rel=0",
        "title": "Neel Kashkari at Lambda Alpha International",
        "href": "https://www.minneapolisfed.org/speeches/2017/neel-kashkari-at-lambda-alpha-international",
        "date": "December 19, 2017"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "",
        "youtube_link": "https://youtube.com/embed/q7d3U8kU0t0?start=0&modestbranding=1&rel=0",
        "title": "Neel Kashkari's Town Hall Forum in Winona, Minnesota",
        "href": "https://www.minneapolisfed.org/speeches/2017/neel-kashkaris-town-hall-forum-in-winona-minnesota",
        "date": "November 27, 2017"
    },
    {
        "speaker": "",
        "position": "",
        "content": "",
        "title": "The History of Diversity and the Importance of Inclusion in the Workplace",
        "href": "https://www.minneapolisfed.org/speeches/2017/the-history-of-diversity-and-the-importance-of-inclusion-in-the-workplace",
        "date": "November 20, 2017"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "Thank you, Dick. About a year ago, I had the pleasure of welcoming a national audience to the Center for Indian Country Development’s Conference on Early Childhood Development in Indian Country. Today I’m pleased to welcome a new national audience to another CICD conference on education, this time on higher education.\nThe CICD and I both see education as potentially a great equalizer in our society. A child born into poverty who receives a good education can climb out of poverty and reach his or her full potential. But the real power of education, even beyond transforming an individual’s life, is that it also breaks the cycle of intergenerational poverty that continues to devastate so many families and communities. In that sense, this conference’s focus on a community perspective is wise and important.\nI’ll come back to the topic of education, but let me first give you some background on the Federal Reserve System and the work of the Federal Reserve Bank of Minneapolis. As part of that, I should note that the views I express here are my own and not necessarily those of the Federal Reserve System.\nThe Federal Reserve System, or the Fed, is a public institution serving the American people. We are the nation’s central bank. Our most fundamental responsibility is monetary policy in pursuit of two objectives—maximum employment and stable prices, the so-called dual mandate that Congress has established for the Fed. The Fed also has been given significant authority as supervisor of financial institutions and as a provider of payments services. All of these activities are common to many central banks around the world.\nWhat makes the Fed different, and what brings us together in Minneapolis today, is the Fed’s decentralized structure. One hundred four years ago, Congress created the Federal Reserve, our nation’s central bank. But they did something unique: They distributed the central bank across 12 regional, independent Federal Reserve Banks, rather than having it all housed at the Board of Governors in Washington, D.C. Congress did this to ensure that different regions of the country were directly represented in economic policymaking and so that the many local varying conditions across the United States were appropriately considered. That’s why we have a Federal Reserve Bank in Minneapolis—to understand and represent the economic conditions in our region, which we call the Ninth Federal Reserve District.\nThe Minneapolis Fed’s charge has always included a responsibility for understanding the economies of the 45 federally recognized Indian tribes in the Ninth District. To leverage our decades of experience with tribal communities, we established the CICD in 2015 as a national resource and thought leader within the Federal Reserve System on Indian Country issues across the entire country. That’s why today’s conference deals with tribal communities generally, not just those in the Ninth District.\nYou may wonder, however, what does education have to do with the Fed? It comes back to our dual mandate of stable prices and maximum employment. Education is clearly a key determinant of employment outcomes and the economy’s maximum rate of growth. People who receive more and better education tend to have more job options and lower unemployment, and they are more productive workers. It is vital that we understand education if we want to understand the drivers of maximum employment.\nAnd while the Federal Reserve may not have policy tools that can directly affect education, we do have world-class independent research capabilities that might be able to help. We have researchers in the Federal Reserve studying productivity growth that we, as our nation’s central bank, cannot directly influence. Similarly, if the Fed can objectively analyze education models that can help more Americans get and keep good jobs, I believe it is important we do that research and share our findings with other policymakers. This research may help us achieve maximum employment nationally and in places, such as many tribal communities, where underemployment has been a persistent problem.\nI also bring a personal belief in the transformative power of education and the importance of providing a good education to all children. I’m a middle-class kid, the son of immigrants, who has lived the American dream simply because he was able to get a good education at a mixture of public and private schools and universities. It is essential to America’s future that the opportunities for quality education that I took advantage of are available to all of our youth on an equitable basis.\nToday, however, we see large gaps in educational outcomes by race. This conference will focus on higher education outcomes for American Indians and Alaska Natives. Their outcomes have improved in recent decades, but remain too far below those of, for example, non-Hispanic whites. In many ways, the American higher education system is the envy of the world, and I and many others have benefited from its array of choices and high quality. However, we must know more about why a system that works well for so many simultaneously leaves behind far too many American Indians, Alaska Natives and other minority or low-income youth. I want to know what you, here at this conference, think about the factors behind these persistent gaps and how we can eliminate them.\nMy own thinking about education policy has focused on how our K-12 education system prepares young people for college, and I know you will be discussing that today too. I hold three strong views on the American K-12 education system. First, notwithstanding the good education that many American youth receive, the persistent racial, ethnic and socioeconomic achievement gaps are flat-out unacceptable. Second, because these gaps are unacceptable, we must act boldly and decisively to eliminate them. And I mean eliminate them, not just chip away at them. My own judgment, based on evidence to date, is that a combination of greater choice and greater accountability is critical to eliminating these gaps, as I argued in a speech at the Federal Reserve System’s Strong Foundations conference last March. But I have an open mind, consistent with my third strongly held view, that we need to devote more resources to detailed, hard-headed research on what really works in K-12 education.\nLet me close by illustrating some of what I find unacceptable today and discussing what the Minneapolis Fed is doing about it. Here is a chart, based on a decade of data from the Kids Count website, of the on-time graduation rates for Minnesota and Wisconsin high school students from three racial groups. Near the top of the chart, in the dotted orange line, you see that over 90 percent of non-Hispanic white students graduate on time in Wisconsin. The comparable rate in Minnesota, shown by the solid orange line, is only slightly lower.\nThe green lines show that graduation rates for African Americans are much lower in both states, typically between 60 percent and 70 percent. This is already unacceptable and in need of research and evidence-based action.\nBut look at the rates for American Indians, shown in the black lines. Wisconsin’s American Indian graduation rates are also unacceptably lower than for non-Hispanic whites. In Minnesota, however, they are not only far lower than for whites, but also far lower than for American Indians in Wisconsin or African Americans in either state.\nThe enormous gap in graduation rates between American Indians and non-Hispanic whites in Minnesota is absolutely unacceptable. The corresponding gap in Wisconsin is much smaller, and we cannot explain that away by saying that Wisconsin’s graduation standards are systematically different, given that outcomes for whites and African Americans do not diverge much between the two states. An alternative explanation—that the data themselves are of poor quality and cannot be trusted—also would be unacceptable; we simply must have accurate measures of essential outcomes like high school graduation rates. In short, something is just not OK here, and something needs to be done.\nThe Minneapolis Fed will not ignore these issues. Our approach will be to determine the causes of unacceptable gaps and then propose evidence-based solutions. To that end, we founded the Center for Indian Country Development, your conference organizer, in 2015. This year, we launched the Opportunity and Inclusive Growth Institute. The mission of the institute is to conduct and promote research that will increase economic opportunity and inclusive growth for all Americans and help the Federal Reserve achieve its maximum employment mandate. The institute uses a multidisciplinary approach that includes the participation of leading academics from a variety of fields, including economics, education, law, public health, public policy and sociology. It is guided by a world-class Advisory Board that helps identify promising research topics and operates mainly by sponsoring research and dialogue. Specific components include a Visiting Scholar program, a series of research conferences and the publication of working papers. Detailed information about all of these, including our October 26 conference on segregation and inequality, is on our website at minneapolisfed.org. If you are a scholar working on issues of economic opportunity and inclusive growth, we want you, so please check out the website.\nI tell my staff here to think boldly and strive for big, transformational improvements. In your conference today, I encourage you to do the same. Look at the higher educational outcomes in your community. If you see evidence of the big gaps, like those for high school graduation rates in Minnesota, I hope you also will see the need for decisive action and improvement. One thing I learned in battling the 2008 financial crisis is that you can’t tackle a crisis with incremental measures. Tackling a crisis requires overwhelming force, so think boldly and in terms of not just reforming but rather of transforming your education system. I believe an education system that fails large numbers of our youth is a crisis, and it demands a crisis response.\nThis is urgent work. Your communities and our nation cannot afford to shortchange the current generation of American Indian and Alaska Native students, let alone future generations. I promise you that as you seek the solutions that will work for you, I and my staff at the Bank and the Center for Indian Country Development will continue to support you through research, outreach and convenings like this. I am excited to be part of this conference and look forward to meeting and talking with you.\n\nThank you, Dick. About a year ago, I had the pleasure of welcoming a national audience to the Center for Indian Country Development’s Conference on Early Childhood Development in Indian Country. Today I’m pleased to welcome a new national audience to another CICD conference on education, this time on higher education.\n\nThe CICD and I both see education as potentially a great equalizer in our society. A child born into poverty who receives a good education can climb out of poverty and reach his or her full potential. But the real power of education, even beyond transforming an individual’s life, is that it also breaks the cycle of intergenerational poverty that continues to devastate so many families and communities. In that sense, this conference’s focus on a community perspective is wise and important.\n\nI’ll come back to the topic of education, but let me first give you some background on the Federal Reserve System and the work of the Federal Reserve Bank of Minneapolis. As part of that, I should note that the views I express here are my own and not necessarily those of the Federal Reserve System.\n\nThe Federal Reserve System, or the Fed, is a public institution serving the American people. We are the nation’s central bank. Our most fundamental responsibility is monetary policy in pursuit of two objectives—maximum employment and stable prices, the so-called dual mandate that Congress has established for the Fed. The Fed also has been given significant authority as supervisor of financial institutions and as a provider of payments services. All of these activities are common to many central banks around the world.\n\nWhat makes the Fed different, and what brings us together in Minneapolis today, is the Fed’s decentralized structure. One hundred four years ago, Congress created the Federal Reserve, our nation’s central bank. But they did something unique: They distributed the central bank across 12 regional, independent Federal Reserve Banks, rather than having it all housed at the Board of Governors in Washington, D.C. Congress did this to ensure that different regions of the country were directly represented in economic policymaking and so that the many local varying conditions across the United States were appropriately considered. That’s why we have a Federal Reserve Bank in Minneapolis—to understand and represent the economic conditions in our region, which we call the Ninth Federal Reserve District.\n\nThe Minneapolis Fed’s charge has always included a responsibility for understanding the economies of the 45 federally recognized Indian tribes in the Ninth District. To leverage our decades of experience with tribal communities, we established the CICD in 2015 as a national resource and thought leader within the Federal Reserve System on Indian Country issues across the entire country. That’s why today’s conference deals with tribal communities generally, not just those in the Ninth District.\n\nYou may wonder, however, what does education have to do with the Fed? It comes back to our dual mandate of stable prices and maximum employment. Education is clearly a key determinant of employment outcomes and the economy’s maximum rate of growth. People who receive more and better education tend to have more job options and lower unemployment, and they are more productive workers. It is vital that we understand education if we want to understand the drivers of maximum employment.\n\nAnd while the Federal Reserve may not have policy tools that can directly affect education, we do have world-class independent research capabilities that might be able to help. We have researchers in the Federal Reserve studying productivity growth that we, as our nation’s central bank, cannot directly influence. Similarly, if the Fed can objectively analyze education models that can help more Americans get and keep good jobs, I believe it is important we do that research and share our findings with other policymakers. This research may help us achieve maximum employment nationally and in places, such as many tribal communities, where underemployment has been a persistent problem.\n\nI also bring a personal belief in the transformative power of education and the importance of providing a good education to all children. I’m a middle-class kid, the son of immigrants, who has lived the American dream simply because he was able to get a good education at a mixture of public and private schools and universities. It is essential to America’s future that the opportunities for quality education that I took advantage of are available to all of our youth on an equitable basis.\n\nToday, however, we see large gaps in educational outcomes by race. This conference will focus on higher education outcomes for American Indians and Alaska Natives. Their outcomes have improved in recent decades, but remain too far below those of, for example, non-Hispanic whites. In many ways, the American higher education system is the envy of the world, and I and many others have benefited from its array of choices and high quality. However, we must know more about why a system that works well for so many simultaneously leaves behind far too many American Indians, Alaska Natives and other minority or low-income youth. I want to know what you, here at this conference, think about the factors behind these persistent gaps and how we can eliminate them.\n\nMy own thinking about education policy has focused on how our K-12 education system prepares young people for college, and I know you will be discussing that today too. I hold three strong views on the American K-12 education system. First, notwithstanding the good education that many American youth receive, the persistent racial, ethnic and socioeconomic achievement gaps are flat-out unacceptable. Second, because these gaps are unacceptable, we must act boldly and decisively to eliminate them. And I mean eliminate them, not just chip away at them. My own judgment, based on evidence to date, is that a combination of greater choice and greater accountability is critical to eliminating these gaps, as I argued in a speech at the Federal Reserve System’s Strong Foundations conference last March. But I have an open mind, consistent with my third strongly held view, that we need to devote more resources to detailed, hard-headed research on what really works in K-12 education.\n\nLet me close by illustrating some of what I find unacceptable today and discussing what the Minneapolis Fed is doing about it. Here is a chart, based on a decade of data from the Kids Count website, of the on-time graduation rates for Minnesota and Wisconsin high school students from three racial groups. Near the top of the chart, in the dotted orange line, you see that over 90 percent of non-Hispanic white students graduate on time in Wisconsin. The comparable rate in Minnesota, shown by the solid orange line, is only slightly lower.\n\nThe green lines show that graduation rates for African Americans are much lower in both states, typically between 60 percent and 70 percent. This is already unacceptable and in need of research and evidence-based action.\n\nBut look at the rates for American Indians, shown in the black lines. Wisconsin’s American Indian graduation rates are also unacceptably lower than for non-Hispanic whites. In Minnesota, however, they are not only far lower than for whites, but also far lower than for American Indians in Wisconsin or African Americans in either state.\n\nThe enormous gap in graduation rates between American Indians and non-Hispanic whites in Minnesota is absolutely unacceptable. The corresponding gap in Wisconsin is much smaller, and we cannot explain that away by saying that Wisconsin’s graduation standards are systematically different, given that outcomes for whites and African Americans do not diverge much between the two states. An alternative explanation—that the data themselves are of poor quality and cannot be trusted—also would be unacceptable; we simply must have accurate measures of essential outcomes like high school graduation rates. In short, something is just not OK here, and something needs to be done.\n\nThe Minneapolis Fed will not ignore these issues. Our approach will be to determine the causes of unacceptable gaps and then propose evidence-based solutions. To that end, we founded the Center for Indian Country Development, your conference organizer, in 2015. This year, we launched the Opportunity and Inclusive Growth Institute. The mission of the institute is to conduct and promote research that will increase economic opportunity and inclusive growth for all Americans and help the Federal Reserve achieve its maximum employment mandate. The institute uses a multidisciplinary approach that includes the participation of leading academics from a variety of fields, including economics, education, law, public health, public policy and sociology. It is guided by a world-class Advisory Board that helps identify promising research topics and operates mainly by sponsoring research and dialogue. Specific components include a Visiting Scholar program, a series of research conferences and the publication of working papers. Detailed information about all of these, including our October 26 conference on segregation and inequality, is on our website at minneapolisfed.org. If you are a scholar working on issues of economic opportunity and inclusive growth, we want you, so please check out the website.\n\nI tell my staff here to think boldly and strive for big, transformational improvements. In your conference today, I encourage you to do the same. Look at the higher educational outcomes in your community. If you see evidence of the big gaps, like those for high school graduation rates in Minnesota, I hope you also will see the need for decisive action and improvement. One thing I learned in battling the 2008 financial crisis is that you can’t tackle a crisis with incremental measures. Tackling a crisis requires overwhelming force, so think boldly and in terms of not just reforming but rather of transforming your education system. I believe an education system that fails large numbers of our youth is a crisis, and it demands a crisis response.\n\nThis is urgent work. Your communities and our nation cannot afford to shortchange the current generation of American Indian and Alaska Native students, let alone future generations. I promise you that as you seek the solutions that will work for you, I and my staff at the Bank and the Center for Indian Country Development will continue to support you through research, outreach and convenings like this. I am excited to be part of this conference and look forward to meeting and talking with you.",
        "title": "Tribal Community Perspectives on Higher Education",
        "href": "https://www.minneapolisfed.org/speeches/2017/tribal-community-perspectives-on-higher-education",
        "date": "September 27, 2017"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "",
        "youtube_link": "https://youtube.com/embed/H0VdlmRS3UY?start=0&modestbranding=1&rel=0",
        "title": "Neel Kashkari's Town Hall Forum in Grand Forks, North Dakota",
        "href": "https://www.minneapolisfed.org/speeches/2017/neel-kashkaris-town-hall-forum-in-grand-forks-north-dakota",
        "date": "September 25, 2017"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "",
        "youtube_link": "https://youtube.com/embed/Xj5Ldu0evZg?start=0&modestbranding=1&rel=0",
        "title": "Neel Kashkari Speaking at the Carlson School of Management at the University of Minnesota",
        "href": "https://www.minneapolisfed.org/speeches/2017/neel-kashkari-speaking-at-the-carlson-school-of-management-at-the-university-of-minnesota",
        "date": "September 5, 2017"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "",
        "youtube_link": "https://youtube.com/embed/pr3Z4lg-2uQ?start=0&modestbranding=1&rel=0",
        "title": "Neel Kashkari with the Edina Rotary Club",
        "href": "https://www.minneapolisfed.org/speeches/2017/neel-kashkari-with-the-edina-rotary-club",
        "date": "August 17, 2017"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "",
        "youtube_link": "https://youtube.com/embed/bY_8iMjJJzM?start=0&modestbranding=1&rel=0",
        "title": "Neel Kashkari at the Independent Community Bankers of Minnesota Annual Convention",
        "href": "https://www.minneapolisfed.org/speeches/2017/neel-kashkari-at-the-independent-community-bankers-of-minnesota-annual-convention",
        "date": "August 11, 2017"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "",
        "youtube_link": "https://youtube.com/embed/UQ5k6yvsWls?start=0&modestbranding=1&rel=0",
        "title": "Neel Kashkari at the Rotary Club of Downtown Sioux Falls",
        "href": "https://www.minneapolisfed.org/speeches/2017/neel-kashkari-at-the-rotary-club-of-downtown-sioux-falls",
        "date": "August 7, 2017"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "",
        "youtube_link": "https://youtube.com/embed/uhZmFcVV3ys?start=0&modestbranding=1&rel=0",
        "title": "Neel Kashkari Speaking at the Business Networking Luncheon in Woodbury",
        "href": "https://www.minneapolisfed.org/speeches/2017/neel-kashkari-speaking-at-the-business-networking-luncheon-in-woodbury",
        "date": "July 28, 2017"
    },
    {
        "speaker": "Mark L. J. Wright",
        "position": "Senior Vice President and Director of Research",
        "content": "Thank you, Patrice, for that very kind introduction. It is my pleasure to be with you all today to recognize your work on early childhood nutrition and development in Minnesota’s American Indian communities. I would especially like to thank the Shakopee Mdewakanton Sioux Community and the Better Way Foundation for the leadership and support they have provided to this Healthy Children, Healthy Nations initiative.\nI plan to talk a bit about how the work of the initiative aligns with what we do at the Federal Reserve Bank of Minneapolis, starting with some of the origins of our work in Indian Country and on early childhood development. Before I do, I should note that my remarks reflect my own views and not necessarily those of the Federal Reserve Bank of Minneapolis or the Federal Reserve System.\nThe Healthy Children, Healthy Nations initiative sits at an intersection of decades of work at the Minneapolis Fed on both Indian Country and on early childhood development. Our work in Indian Country, which today occurs under the umbrella of the Center for Indian Country Development, in fact dates back to at least the 1970s and has been a high-profile effort since the early 1990s. Our work in this area is driven by the fundamental regional structure of the Federal Reserve System as defined in the Federal Reserve Act, which created 12 Federal Reserve Districts across the country, each with its own independent Federal Reserve Bank responsible for understanding its District’s economy. In our Ninth Federal Reserve District, the 44 federally recognized American Indian reservations are prominent features of the regional economy. In addition, our Indian Country work is based on the Community Reinvestment Act of 1977, which directs us to monitor how banks are meeting the needs of low- and moderate-income communities; American Indian reservations figure prominently on our list of these areas.\nOur work on early childhood development also dates back decades and is tied to our concerns about low- to moderate-income communities. You might be surprised to learn, however, that the initial source of this work lies in our regional economic policy analysis. More than 20 years ago, one of my predecessors as Director of Research at the Minneapolis Fed, Art Rolnick, and others took a hard look at regional development policies in which state governments directed subsidies to individual corporations and found that they produced meager returns for the local economy and were harmful from a national perspective.1 When asked to offer a better regional economic development alternative, Art teamed with Rob Grunewald, another economist at the Minneapolis Fed, to document the long-lasting benefits and social returns from investing in high-quality early childhood programs.\nGiven this history, we are delighted to support the Healthy Children, Healthy Nations initiative. The work that you do to provide high-quality early childhood experiences is especially important in light of evidence that many of Minnesota’s American Indian mothers and children remain at risk. The statistics are striking: only 47 percent of Minnesota’s American Indian mothers received adequate prenatal care in 2015.2 The Minnesota Department of Human Services recently reported that about 1 in 10 pregnancies on reservations is affected by prenatal opiate use.3 These factors partly explain why American Indian infant mortality is twice as high as white infant mortality in Minnesota.4 In 2016, 23 percent of American Indian children ages two to five participating in the Minnesota Special Supplemental Nutrition Program for Women, Infants, and Children were considered obese, compared with 16 percent of white non-Hispanic children in the program.5 The percentage of American Indian children involved with Minnesota’s child protection system is 5 times higher than the percentage for white children,6 and placement in foster care is almost 20 times higher.7 Outcome gaps like these have persisted for decades, as shown by the fact that Minnesota’s Native American adults are significantly more likely than adults of other races to have experienced at least one of nine categories of adverse childhood experiences; 23 percent have had five or more adverse childhood experiences, compared with 7 percent among white adults.8\nThe disadvantages experienced by too many of Minnesota’s American Indian children transfer into gaps in educational outcomes. American Indian test scores are much lower than those of white children; for example, only 30 percent of Native American elementary and middle school students meet or exceed standards in math, compared with 68 percent of white students.9 Only about 52 percent of American Indian youth complete high school within four years in Minnesota, far below the 87 percent graduation rate for white teenagers.10\nThe gaps in outcomes that prevail in Minnesota’s American Indian communities point to gaps in the opportunities available within these communities. Understanding and removing these opportunity gaps is the aim of the Minneapolis Fed’s new Opportunity and Inclusive Growth Institute.11 The design of the Institute reflects the limits on what the Fed can and cannot do. The Fed is not Congress; we cannot pass laws. Nor does the Fed have the power to appropriate funds in order to write checks to support specific programs. As the Fed is an independent nonpartisan organization, we cannot advocate in favor of specific pieces of legislation. However, there is still much that the Fed can do: The Fed can listen to and learn from the people in our communities. We can use our analytical capacity to isolate the causes of opportunity gaps and to identify promising policies to close them. And, we can partner with groups on the ground, bringing interested parties together to help forge coalitions to tackle these problems directly.\nReflecting these capabilities, the Institute’s aim is to conduct and promote basic research into the forces that limit opportunity and inclusion. We recognize that these forces are complex and that opportunity gaps have persisted for decades in spite of the devoted efforts of many talented people. But this is not a reason for moving slowly. We have already assembled a group of world-class experts drawn from economics, sociology, law, and political science as our Board of Advisors,12 and at an Institute conference at the end of May we listened to their ideas about where the Fed should focus its efforts.13 Informed by their advice, we established a visiting scholars program to facilitate the interaction of outstanding researchers while they are in residence in Minneapolis.14 We also established a new working paper series that has already released more than 20 titles highlighting work on opportunity gaps by researchers throughout the Fed system.15 Just as importantly, we are listening to and learning from people outside of academia, including community leaders and community development professionals.\nThe Healthy Children, Healthy Nations initiative is an excellent example of how cutting-edge research and a community participatory process can be combined to address key social and economic issues. Research by the Minneapolis Fed has found that the returns on investments in young children are enormous. After taking into account the effect on future school performance, increased earnings, decreased crime, and decreased welfare expenditures, this research has found that an extra $1 spent on the education of vulnerable children returns between $4 and $16.16 Research also shows large positive returns to investments in health and nutrition programs for families with pregnant women and young children. For example, the Michigan Maternal Infant Health Program finds $1 spent on prenatal health education aimed at reducing use of tobacco, alcohol, and drugs reduces preterm births by 3 percentage points, yielding returns of $1.38 in the first month of life alone.17\nIt is important to pause for a moment to reflect upon just how large these returns are. To put them in context, note that we live in a time when a 1 percent return annually on our savings accounts looks very attractive and where our federal government can borrow for 30 years at a rate under 3 percent. In such a world, investments that pay for themselves within a few years—and, in some cases, only a few months—and that can accumulate returns over an entire lifetime of more than 500 percent—and, in some cases, possibly more than 1,500 percent—are staggering. They are, quite simply, investments that make both dollars and sense.\nAs an economist, I’ve been trained to apply hard-headed analytical techniques to the evaluation of public policy programs. In return, I am sometimes called hard-hearted. But the application of hard-headed analytics to the policies advocated by well-meaning, compassionate people occasionally uncovers unintended adverse consequences, while at other times it reveals that, although a policy may work as intended, it returns far too little to justify the expense involved. While I sympathize with the motivations of these policy advocates—I self-identify as soft-hearted—it is important to recognize that every dollar spent on one policy program is a dollar that is unavailable for another. It is therefore important that we work to weed out ineffective policies (if I were being uncharitable, I might call them “soft-headed” policies) and direct expenditures toward those policies that do the most good. What makes the work of the Healthy Children, Health Nations initiative so exciting is that it champions soft-hearted policies that survive the test of hard-headed analysis.\nThank you.\nEndnotes\n1 See Economic Bidding Wars, Minneapolis Fed website.\n2 Minnesota Pregnancy Risk Assessment Monitoring System, Minnesota Department of Health. Prenatal Care: What are the Barriers? Funding for MN PRAMS is made possible by grant number: 5U01DP006217-02 from the U.S. Department of Health and Human Services, Centers for Disease Control and Prevention, National Center for Chronic Disease Prevention and Health Promotion.\n3 Minnesota Department of Human Services. Minnesota State Targeted Response to the Opioid Crisis. Project Narrative. April 2017.\n4 Minnesota Department of Health. 2012 Minnesota Infant Mortality Data Book. January 2014.\n5 Minnesota Department of Health, WIC Program. Overweight and Obesity Status in Children Ages 2 to 5 Years of Age Participating in Minnesota WIC by Year and Race/Ethnicity. February 2017.\n6 Minnesota Department of Human Services. Minnesota’s Child Maltreatment Report 2015. October 2016.\n7 Minnesota Department of Human Services. Minnesota’s Out-of-Home Care and Permanency Report 2015. January 2017.\n8 Minnesota Department of Health. Adverse Childhood Experiences in Minnesota. Findings & Recommendations Based on the 2011 Minnesota Behavioral Risk Factor Surveillance System. February 2013.\n9 Minnesota Department of Education. 2017 Minnesota Assessment Results: Reading, Mathematics and Science. August 2017.\n10 National Center for Education Statistics. Public high school 4-year adjusted cohort graduation rate (ACGR), by selected student characteristics and state: 2010-11 through 2014-15.\n11 See Opportunity and Inclusive Growth Institute, Minneapolis Fed website.\n12 See Institute’s Board of Advisors, Minneapolis Fed website.\n13 See Inaugural Spring 2017 Institute Conference, Minneapolis Fed website.\n14 See Visiting Scholar Program, Minneapolis Fed website.\n15 See System Working Papers, Minneapolis Fed website.\n16 Rob Grunewald. “Investments in Young Children Yield High Public Returns.” Cascade. Federal Reserve Bank of Philadelphia. No. 93, Fall 2016.\n17 C. Peters, P. McKane, and C. Meghea. Michigan Department of Community Health. “Return on Investment: Cost Savings to Medicaid from Maternal Infant Health Program due to Reduction in Preterm Birth Rate.” ROI Fact Sheet Series Volume 1, Issue 1, 2015.\n\nThank you, Patrice, for that very kind introduction. It is my pleasure to be with you all today to recognize your work on early childhood nutrition and development in Minnesota’s American Indian communities. I would especially like to thank the Shakopee Mdewakanton Sioux Community and the Better Way Foundation for the leadership and support they have provided to this Healthy Children, Healthy Nations initiative.\n\nI plan to talk a bit about how the work of the initiative aligns with what we do at the Federal Reserve Bank of Minneapolis, starting with some of the origins of our work in Indian Country and on early childhood development. Before I do, I should note that my remarks reflect my own views and not necessarily those of the Federal Reserve Bank of Minneapolis or the Federal Reserve System.\n\nThe Healthy Children, Healthy Nations initiative sits at an intersection of decades of work at the Minneapolis Fed on both Indian Country and on early childhood development. Our work in Indian Country, which today occurs under the umbrella of the Center for Indian Country Development, in fact dates back to at least the 1970s and has been a high-profile effort since the early 1990s. Our work in this area is driven by the fundamental regional structure of the Federal Reserve System as defined in the Federal Reserve Act, which created 12 Federal Reserve Districts across the country, each with its own independent Federal Reserve Bank responsible for understanding its District’s economy. In our Ninth Federal Reserve District, the 44 federally recognized American Indian reservations are prominent features of the regional economy. In addition, our Indian Country work is based on the Community Reinvestment Act of 1977, which directs us to monitor how banks are meeting the needs of low- and moderate-income communities; American Indian reservations figure prominently on our list of these areas.\n\nOur work on early childhood development also dates back decades and is tied to our concerns about low- to moderate-income communities. You might be surprised to learn, however, that the initial source of this work lies in our regional economic policy analysis. More than 20 years ago, one of my predecessors as Director of Research at the Minneapolis Fed, Art Rolnick, and others took a hard look at regional development policies in which state governments directed subsidies to individual corporations and found that they produced meager returns for the local economy and were harmful from a national perspective.1 When asked to offer a better regional economic development alternative, Art teamed with Rob Grunewald, another economist at the Minneapolis Fed, to document the long-lasting benefits and social returns from investing in high-quality early childhood programs.\n\nGiven this history, we are delighted to support the Healthy Children, Healthy Nations initiative. The work that you do to provide high-quality early childhood experiences is especially important in light of evidence that many of Minnesota’s American Indian mothers and children remain at risk. The statistics are striking: only 47 percent of Minnesota’s American Indian mothers received adequate prenatal care in 2015.2 The Minnesota Department of Human Services recently reported that about 1 in 10 pregnancies on reservations is affected by prenatal opiate use.3 These factors partly explain why American Indian infant mortality is twice as high as white infant mortality in Minnesota.4 In 2016, 23 percent of American Indian children ages two to five participating in the Minnesota Special Supplemental Nutrition Program for Women, Infants, and Children were considered obese, compared with 16 percent of white non-Hispanic children in the program.5 The percentage of American Indian children involved with Minnesota’s child protection system is 5 times higher than the percentage for white children,6 and placement in foster care is almost 20 times higher.7 Outcome gaps like these have persisted for decades, as shown by the fact that Minnesota’s Native American adults are significantly more likely than adults of other races to have experienced at least one of nine categories of adverse childhood experiences; 23 percent have had five or more adverse childhood experiences, compared with 7 percent among white adults.8\n\nThe disadvantages experienced by too many of Minnesota’s American Indian children transfer into gaps in educational outcomes. American Indian test scores are much lower than those of white children; for example, only 30 percent of Native American elementary and middle school students meet or exceed standards in math, compared with 68 percent of white students.9 Only about 52 percent of American Indian youth complete high school within four years in Minnesota, far below the 87 percent graduation rate for white teenagers.10\n\nThe gaps in outcomes that prevail in Minnesota’s American Indian communities point to gaps in the opportunities available within these communities. Understanding and removing these opportunity gaps is the aim of the Minneapolis Fed’s new Opportunity and Inclusive Growth Institute.11 The design of the Institute reflects the limits on what the Fed can and cannot do. The Fed is not Congress; we cannot pass laws. Nor does the Fed have the power to appropriate funds in order to write checks to support specific programs. As the Fed is an independent nonpartisan organization, we cannot advocate in favor of specific pieces of legislation. However, there is still much that the Fed can do: The Fed can listen to and learn from the people in our communities. We can use our analytical capacity to isolate the causes of opportunity gaps and to identify promising policies to close them. And, we can partner with groups on the ground, bringing interested parties together to help forge coalitions to tackle these problems directly.\n\nReflecting these capabilities, the Institute’s aim is to conduct and promote basic research into the forces that limit opportunity and inclusion. We recognize that these forces are complex and that opportunity gaps have persisted for decades in spite of the devoted efforts of many talented people. But this is not a reason for moving slowly. We have already assembled a group of world-class experts drawn from economics, sociology, law, and political science as our Board of Advisors,12 and at an Institute conference at the end of May we listened to their ideas about where the Fed should focus its efforts.13 Informed by their advice, we established a visiting scholars program to facilitate the interaction of outstanding researchers while they are in residence in Minneapolis.14 We also established a new working paper series that has already released more than 20 titles highlighting work on opportunity gaps by researchers throughout the Fed system.15 Just as importantly, we are listening to and learning from people outside of academia, including community leaders and community development professionals.\n\nThe Healthy Children, Healthy Nations initiative is an excellent example of how cutting-edge research and a community participatory process can be combined to address key social and economic issues. Research by the Minneapolis Fed has found that the returns on investments in young children are enormous. After taking into account the effect on future school performance, increased earnings, decreased crime, and decreased welfare expenditures, this research has found that an extra $1 spent on the education of vulnerable children returns between $4 and $16.16 Research also shows large positive returns to investments in health and nutrition programs for families with pregnant women and young children. For example, the Michigan Maternal Infant Health Program finds $1 spent on prenatal health education aimed at reducing use of tobacco, alcohol, and drugs reduces preterm births by 3 percentage points, yielding returns of $1.38 in the first month of life alone.17\n\nIt is important to pause for a moment to reflect upon just how large these returns are. To put them in context, note that we live in a time when a 1 percent return annually on our savings accounts looks very attractive and where our federal government can borrow for 30 years at a rate under 3 percent. In such a world, investments that pay for themselves within a few years—and, in some cases, only a few months—and that can accumulate returns over an entire lifetime of more than 500 percent—and, in some cases, possibly more than 1,500 percent—are staggering. They are, quite simply, investments that make both dollars and sense.\n\nAs an economist, I’ve been trained to apply hard-headed analytical techniques to the evaluation of public policy programs. In return, I am sometimes called hard-hearted. But the application of hard-headed analytics to the policies advocated by well-meaning, compassionate people occasionally uncovers unintended adverse consequences, while at other times it reveals that, although a policy may work as intended, it returns far too little to justify the expense involved. While I sympathize with the motivations of these policy advocates—I self-identify as soft-hearted—it is important to recognize that every dollar spent on one policy program is a dollar that is unavailable for another. It is therefore important that we work to weed out ineffective policies (if I were being uncharitable, I might call them “soft-headed” policies) and direct expenditures toward those policies that do the most good. What makes the work of the Healthy Children, Health Nations initiative so exciting is that it champions soft-hearted policies that survive the test of hard-headed analysis.\n\nThank you.\n\n1 See Economic Bidding Wars, Minneapolis Fed website.\n\n2 Minnesota Pregnancy Risk Assessment Monitoring System, Minnesota Department of Health. Prenatal Care: What are the Barriers? Funding for MN PRAMS is made possible by grant number: 5U01DP006217-02 from the U.S. Department of Health and Human Services, Centers for Disease Control and Prevention, National Center for Chronic Disease Prevention and Health Promotion.\n\n3 Minnesota Department of Human Services. Minnesota State Targeted Response to the Opioid Crisis. Project Narrative. April 2017.\n\n4 Minnesota Department of Health. 2012 Minnesota Infant Mortality Data Book. January 2014.\n\n5 Minnesota Department of Health, WIC Program. Overweight and Obesity Status in Children Ages 2 to 5 Years of Age Participating in Minnesota WIC by Year and Race/Ethnicity. February 2017.\n\n6 Minnesota Department of Human Services. Minnesota’s Child Maltreatment Report 2015. October 2016.\n\n7 Minnesota Department of Human Services. Minnesota’s Out-of-Home Care and Permanency Report 2015. January 2017.\n\n8 Minnesota Department of Health. Adverse Childhood Experiences in Minnesota. Findings & Recommendations Based on the 2011 Minnesota Behavioral Risk Factor Surveillance System. February 2013.\n\n9 Minnesota Department of Education. 2017 Minnesota Assessment Results: Reading, Mathematics and Science. August 2017.\n\n10 National Center for Education Statistics. Public high school 4-year adjusted cohort graduation rate (ACGR), by selected student characteristics and state: 2010-11 through 2014-15.\n\n11 See Opportunity and Inclusive Growth Institute, Minneapolis Fed website.\n\n12 See Institute’s Board of Advisors, Minneapolis Fed website.\n\n13 See Inaugural Spring 2017 Institute Conference, Minneapolis Fed website.\n\n14 See Visiting Scholar Program, Minneapolis Fed website.\n\n15 See System Working Papers, Minneapolis Fed website.\n\n16 Rob Grunewald. “Investments in Young Children Yield High Public Returns.” Cascade. Federal Reserve Bank of Philadelphia. No. 93, Fall 2016.\n\n17 C. Peters, P. McKane, and C. Meghea. Michigan Department of Community Health. “Return on Investment: Cost Savings to Medicaid from Maternal Infant Health Program due to Reduction in Preterm Birth Rate.” ROI Fact Sheet Series Volume 1, Issue 1, 2015.",
        "title": "Healthy Children, Healthy Nations",
        "href": "https://www.minneapolisfed.org/speeches/2017/healthy-children-healthy-nations",
        "date": "July 12, 2017"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "",
        "youtube_link": "https://youtube.com/embed/3vicZkVfMtw?start=0&modestbranding=1&rel=0",
        "title": "Neel Kashkari at the Minnesota Women's Economic Roundtable luncheon",
        "href": "https://www.minneapolisfed.org/speeches/2017/neel-kashkari-at-the-minnesota-womens-economic-roundtable-luncheon",
        "date": "July 11, 2017"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "",
        "youtube_link": "https://youtube.com/embed/FdSLx4DxXFM?start=0&modestbranding=1&rel=0",
        "title": "Neel Kashkari's Town Hall Forum in Houghton, Michigan",
        "href": "https://www.minneapolisfed.org/speeches/2017/neel-kashkaris-town-hall-forum-in-houghton-michigan",
        "date": "June 27, 2017"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "",
        "youtube_link": "https://youtube.com/embed/6W6zkKufL7Y?start=0&modestbranding=1&rel=0",
        "title": "Neel Kashkari's Town Hall Forum in Ashland, Wisconsin",
        "href": "https://www.minneapolisfed.org/speeches/2017/neel-kashkaris-town-hall-forum-in-ashland-wisconsin",
        "date": "May 24, 2017"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "",
        "youtube_link": "https://youtube.com/embed/nCEv9pLhhmg?start=0&modestbranding=1&rel=0",
        "title": "Neel Kashkari with Paul Weech at a CICD Roundtable",
        "href": "https://www.minneapolisfed.org/speeches/2017/neel-kashkari-with-paul-weech-at-a-cicd-roundtable",
        "date": "May 23, 2017"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "",
        "youtube_link": "https://youtube.com/embed/WKtIK1Hz4l4?start=0&modestbranding=1&rel=0",
        "title": "Conversation with Neel Kashkari at the Minnesota Business Ethics Awards",
        "href": "https://www.minneapolisfed.org/speeches/2017/conversation-with-neel-kashkari-at-the-minnesota-business-ethics-awards",
        "date": "May 10, 2017"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "",
        "youtube_link": "https://youtube.com/embed/_CWJN6x2kdI?start=0&modestbranding=1&rel=0",
        "title": "Neel Kashkari at the MN High Tech Association 2017 Spring Conference",
        "href": "https://www.minneapolisfed.org/speeches/2017/neel-kashkari-at-the-mn-high-tech-association-2017-spring-conference",
        "date": "May 9, 2017"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "",
        "youtube_link": "https://youtube.com/embed/kUZ1hXOAq-Y?start=0&modestbranding=1&rel=0",
        "title": "Q&A with Neel Kashkari at Claremont McKenna College",
        "href": "https://www.minneapolisfed.org/speeches/2017/qa-with-neel-kashkari-at-claremont-mckenna-college",
        "date": "April 24, 2017"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "More information about the event.\n\nMore information about the event.",
        "youtube_link": "https://youtube.com/embed/uLVbNPHVj5I?start=0&modestbranding=1&rel=0",
        "title": "Q&A with Neel Kashkari at Fink Investing Conference",
        "href": "https://www.minneapolisfed.org/speeches/2017/qa-with-neel-kashkari-at-fink-investing-conference",
        "date": "April 24, 2017"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "",
        "youtube_link": "https://youtube.com/embed/LB4ncob76P0?start=0&modestbranding=1&rel=0",
        "title": "Neel Kashkari at the Community Economic Development Symposium",
        "href": "https://www.minneapolisfed.org/speeches/2017/neel-kashkari-at-the-community-economic-development-symposium",
        "date": "April 21, 2017"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "View Presentation Slides [PDF]\n\nView Presentation Slides [PDF]",
        "youtube_link": "https://youtube.com/embed/gvKe96igXk4?start=0&modestbranding=1&rel=0",
        "title": "Neel Kashkari at the Minnesota Business Partnership",
        "href": "https://www.minneapolisfed.org/speeches/2017/neel-kashkari-at-the-minnesota-business-partnership",
        "date": "April 11, 2017"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "",
        "youtube_link": "https://youtube.com/embed/Ydp9M7HSjQc?start=0&modestbranding=1&rel=0",
        "title": "Q&A with Neel Kashkari at the 2017 Banking Law Institute",
        "href": "https://www.minneapolisfed.org/speeches/2017/qa-with-neel-kashkari-at-the-2017-banking-law-institute",
        "date": "March 31, 2017"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "",
        "title": "Transforming Education",
        "href": "https://www.minneapolisfed.org/speeches/2017/transforming-education",
        "date": "March 23, 2017"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "View Presentation Slides [PDF]\n\nView Presentation Slides [PDF]",
        "title": "Ending Too Big to Fail – The Minneapolis Plan at the NABE Economic Policy Conference",
        "href": "https://www.minneapolisfed.org/speeches/2017/ending-too-big-to-fail-the-minneapolis-plan-at-the-nabe-economic-policy-conference",
        "date": "March 6, 2017"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "",
        "youtube_link": "https://youtube.com/embed/IATNG6DtyN0?start=0&modestbranding=1&rel=0",
        "title": "Q&A with Neel Kashkari in Golden Valley",
        "href": "https://www.minneapolisfed.org/speeches/2017/qa-with-neel-kashkari-in-golden-valley",
        "date": "February 21, 2017"
    },
    {
        "speaker": "Neel Kashkari",
        "position": "President and CEO",
        "content": "Thank you, Steven, for that kind introduction. I appreciate you and the Minneapolis Urban League for hosting this event today, and I look forward to our discussion. Before I begin, I would like to remind everyone that my remarks today are my own and don’t necessarily reflect those of the Federal Open Market Committee.\nOne hundred four years ago, Congress created the Federal Reserve, our nation’s central bank, but they did something unique: They distributed the central bank across 12 regional, independent Federal Reserve Banks, rather than having it all housed at the Board of Governors in Washington, D.C. Congress did this to ensure that different regions of the country were directly represented in economic policymaking and so that the many local varying conditions across the United States were appropriately considered. That’s literally why we have a Federal Reserve Bank in Minneapolis—to understand and represent the economic conditions in our region, which we call the Ninth Federal Reserve District.\nI have been president of the Minneapolis Fed for just over one year. Although I grew up in the Midwest, I am new to the Ninth District, so getting out across the district and getting to know our many communities, their strengths and their challenges is very important to me. In that regard, we’ve had a productive first year: I’ve traveled across the Ninth District, visiting many parts of Minnesota, but also North and South Dakota, Montana, Wisconsin and the Upper Peninsula of Michigan.\nPeople have repeatedly asked me what has most surprised me about our region and, specifically, about Minnesota. Our region has many strengths: a diverse economy, with agriculture, manufacturing, natural resources, health care and technology sectors all represented. The business community here has an unusually strong, genuine interest in civic engagement and giving back to the community, complemented by strong nonprofit and philanthropic sectors. We also have an educated, high-performing workforce and, on average, low unemployment. That workforce is supported by an education system that consistently ranks near the top in national surveys. Minnesota ranks number three in the country according to test scores, with 45 percent of our students above the proficiency level. Our high school graduation rate is 92.4 percent, which is the second best in the country. Our labor force participation rate is seventh highest, and our poverty rate ties for the third lowest in the United States.\nThose are some of the positives—there is indeed much to be proud of. Yet I was surprised to learn with all that success, our region and Minnesota in particular have some of the worst racial and economic disparities in the country. Difference in median income between whites and African Americans is $30,000, giving us a rank of 41st across states. Moreover, we rank 40th in unemployment gap, 40th in test score gaps and 42nd in differences in high school graduation rates. I didn’t expect to find this, and I don’t understand why it is that way.\nSo I began to ask questions of our research economists at the Minneapolis Fed. Why do we have these gaps? The truth is we don’t know for sure. I asked community leaders. I asked nonprofit leaders. I heard a variety of answers: education issues, lack of economic development, discrimination, among other explanations. But none of the answers seemed complete to me—nor did they seem complete to those offering the suggestions.\nI began looking around the country and asking researchers across the Federal Reserve System. For example, David Wilcox, the Director of Research and Statistics at the Federal Reserve’s Board of Governors in Washington, D.C., and I discussed the fact that unemployment among African Americans is generally about twice the level for whites. If the economy is strong and white unemployment is 4 percent, African American unemployment will likely be around 8 percent. At the worst of the last recession, when white unemployment was around 8 percent, African American unemployment was around 16 percent. Even if you compare college graduates against college graduates, the relative position is similar. Why is that? What are the structural factors leading to those disparities? To be honest, we don’t really know. And we need to know the answers to these fundamental questions if we hope to develop effective solutions.\nBut this isn’t just about racial disparities, though those are very important. Instead of having this discussion at the Urban League in North Minneapolis, we could be having a similar discussion on the Iron Range, one of the first regions I visited after joining the Bank, where many workers and families are struggling because of low iron ore prices and few mining jobs. We could be having this conversation about a lack of economic opportunity and inclusive growth in rural communities around the Ninth District that are struggling. We could be having this meeting in Wisconsin or Michigan, where some manufacturing plants have downsized or shut down altogether in recent decades. We could be having this conversation in almost any state in our nation. A lack of economic opportunity does not know racial or ethnic or even geographic boundaries. There are people in all communities who are struggling to get a fair chance at a good education and a good job. How do we create a robust, growing economy that includes all Americans in the context of globalization and ongoing technological change? How do we ensure that all Americans have genuine economic opportunity for themselves and their families?\nThe American Dream is a central tenet of our society, yet, in the last 30 years the proportion of Americans who have stopped believing in it has tripled: from 10 percent to 30 percent. And quite aside from believing it, many no longer are seeing it: As Raj Chetty’s work has shown, a far smaller portion of people born in 1980 have achieved a higher standard of living than their parents, compared with what was true 25 or 50 years earlier.\nEarlier this week we celebrated the life and legacy of Martin Luther King, Jr., but we also remember the principles he committed his life to—justice, equality, the inherent human dignity of every man, woman and child. When we measure ourselves against these principles, we can acknowledge progress, but we must be honest in our assessment and continue with a renewed energy because there is much work yet to be done.\nCongress has given the Federal Reserve a dual mandate: stable prices and maximum employment. I translate stable prices as an economy that’s not overheating but also not limping along—steady growth. Maximum employment is conceptually clear, though difficult to measure: How do we have an economy that is growing at the highest sustainable level such that as many Americans who want to work are able to work? That’s the mandate that Congress has given us.\nNow the traditional view among central bankers is that there’s not much we can do about economic opportunity and inclusive growth. The reason is that monetary policy, our primary policy tool, is a blunt instrument. We have to set one interest rate for the whole nation, for all of our people and businesses. We can’t target it to certain sectors, industries, regions, communities or ethnic groups. So we have to look at the aggregate data on the national economy to see if we are achieving our dual mandate on average over time.\nBut is it really true that we shouldn’t look underneath the averages to see what effect our national policies are having on different groups? I think we should be open to re-examining that assumption. For example, Minnesota is ranked number one in the country for home ownership at 74.7 percent of occupied houses. But if we look across different groups, we find that while 77.1 percent of whites in our state own their homes, only 27.6 percent of African Americans do so.\nAnd, perhaps most importantly, the Federal Reserve System employs some of the best researchers in the world, with hundreds of Ph.D. economists on staff around the country. Even if we conclude that monetary policy isn’t the best tool for addressing issues around economic opportunity and inclusive growth because it is too blunt, we still have an important role to play. If we can do the research to understand the root causes of the problems and identify potential fiscal policy solutions or other approaches, I believe it is appropriate for the Federal Reserve to do that research and inform the public about our findings. Achieving our maximum employment mandate might require a combination of traditional monetary policy tools as well as research into nonmonetary solutions for other policymakers to consider.\nI have discussed these issues at length with Federal Reserve Chair Janet Yellen, and she is in full agreement that the Federal Reserve has an important role to play in addressing these issues.\nSo today I am announcing that we are establishing the Opportunity and Inclusive Growth Institute (the Institute), which will be housed at the Minneapolis Fed. The mission of the Institute will be to conduct and promote research that will increase economic opportunity and inclusive growth for all Americans and help the Federal Reserve achieve its maximum employment mandate.\nSerious academic work on many of these issues is being done at universities across the country, and some is already being done across the Federal Reserve System. We don’t want to duplicate what researchers are already doing. We want to complement their work and bring the focused perspective of one of the most important economic policy institutions in our nation to these issues. Our Institute will adopt a multidisciplinary approach that includes the participation of leading academics from a variety of fields, including economics, education, law, public health, public policy and sociology.\n“The Opportunity and Inclusive Growth Institute is an important research initiative focusing on some of the most pressing economic issues we face as a nation. This work has the potential to help more Americans find real economic opportunity. I hope that scholars inside and outside the Federal Reserve System will contribute to this important work,” said Federal Reserve Chair Janet Yellen.\nThe Institute will have a number of important components to start.\nFirst, we have recruited a world-class Advisory Board to help us identify topics where the Federal Reserve System can make a significant contribution that complements work already being done elsewhere.\nSecond, we are launching an annual Visiting Scholar program, which will invite scholars to pursue research while in residence at the Minneapolis Fed, working side by side with Federal Reserve researchers. If you are a scholar working on issues of economic opportunity and inclusive growth, we want you! Detailed information about how scholars can apply is on our website at minneapolisfed.org.\nThird, we are launching a conference series to bring together experts from within and from outside the Federal Reserve System to learn as much as we can from each other on these important issues. The first conference will be on May 22 of this year when we will explore where the Federal Reserve can best focus our talents and resources to make growth and opportunity more inclusive.\nFinally, we are creating a working paper series to showcase the research that people across the Federal Reserve System and affiliated experts are producing so that other researchers and practitioners can learn, comment and take it forward.\nToday is just the kickoff. The hard work is yet to come. In many cases, these issues are decades in the making. We aren’t going to find a silver bullet in six months or a year. But we need to ramp up our efforts, in partnership with leading researchers around the country. This is going to be a long-term, research-driven initiative focused on helping all Americans have real economic opportunity and participate in a growing economy.\nWe know that these issues are not going to be solved by the Federal Reserve alone. But we are going to do our part. Researchers in universities around the country are already playing an important role, as are educators, community leaders and local, state and federal policymakers. The nonprofit and philanthropic communities are doing critically important work on the ground, putting theoretical ideas into action. The Institute will focus on world class research. But this is not an effort divorced from all of you. Ideas on where we should investigate, feedback on our efforts and work to turn the research into practical policy falls to all of us. We look forward to working with and learning from you.\nThank you. I look forward to the discussion with Steven and then opening it to the audience.\n\nThank you, Steven, for that kind introduction. I appreciate you and the Minneapolis Urban League for hosting this event today, and I look forward to our discussion. Before I begin, I would like to remind everyone that my remarks today are my own and don’t necessarily reflect those of the Federal Open Market Committee.\n\nOne hundred four years ago, Congress created the Federal Reserve, our nation’s central bank, but they did something unique: They distributed the central bank across 12 regional, independent Federal Reserve Banks, rather than having it all housed at the Board of Governors in Washington, D.C. Congress did this to ensure that different regions of the country were directly represented in economic policymaking and so that the many local varying conditions across the United States were appropriately considered. That’s literally why we have a Federal Reserve Bank in Minneapolis—to understand and represent the economic conditions in our region, which we call the Ninth Federal Reserve District.\n\nI have been president of the Minneapolis Fed for just over one year. Although I grew up in the Midwest, I am new to the Ninth District, so getting out across the district and getting to know our many communities, their strengths and their challenges is very important to me. In that regard, we’ve had a productive first year: I’ve traveled across the Ninth District, visiting many parts of Minnesota, but also North and South Dakota, Montana, Wisconsin and the Upper Peninsula of Michigan.\n\nPeople have repeatedly asked me what has most surprised me about our region and, specifically, about Minnesota. Our region has many strengths: a diverse economy, with agriculture, manufacturing, natural resources, health care and technology sectors all represented. The business community here has an unusually strong, genuine interest in civic engagement and giving back to the community, complemented by strong nonprofit and philanthropic sectors. We also have an educated, high-performing workforce and, on average, low unemployment. That workforce is supported by an education system that consistently ranks near the top in national surveys. Minnesota ranks number three in the country according to test scores, with 45 percent of our students above the proficiency level. Our high school graduation rate is 92.4 percent, which is the second best in the country. Our labor force participation rate is seventh highest, and our poverty rate ties for the third lowest in the United States.\n\nThose are some of the positives—there is indeed much to be proud of. Yet I was surprised to learn with all that success, our region and Minnesota in particular have some of the worst racial and economic disparities in the country. Difference in median income between whites and African Americans is $30,000, giving us a rank of 41st across states. Moreover, we rank 40th in unemployment gap, 40th in test score gaps and 42nd in differences in high school graduation rates. I didn’t expect to find this, and I don’t understand why it is that way.\n\nSo I began to ask questions of our research economists at the Minneapolis Fed. Why do we have these gaps? The truth is we don’t know for sure. I asked community leaders. I asked nonprofit leaders. I heard a variety of answers: education issues, lack of economic development, discrimination, among other explanations. But none of the answers seemed complete to me—nor did they seem complete to those offering the suggestions.\n\nI began looking around the country and asking researchers across the Federal Reserve System. For example, David Wilcox, the Director of Research and Statistics at the Federal Reserve’s Board of Governors in Washington, D.C., and I discussed the fact that unemployment among African Americans is generally about twice the level for whites. If the economy is strong and white unemployment is 4 percent, African American unemployment will likely be around 8 percent. At the worst of the last recession, when white unemployment was around 8 percent, African American unemployment was around 16 percent. Even if you compare college graduates against college graduates, the relative position is similar. Why is that? What are the structural factors leading to those disparities? To be honest, we don’t really know. And we need to know the answers to these fundamental questions if we hope to develop effective solutions.\n\nBut this isn’t just about racial disparities, though those are very important. Instead of having this discussion at the Urban League in North Minneapolis, we could be having a similar discussion on the Iron Range, one of the first regions I visited after joining the Bank, where many workers and families are struggling because of low iron ore prices and few mining jobs. We could be having this conversation about a lack of economic opportunity and inclusive growth in rural communities around the Ninth District that are struggling. We could be having this meeting in Wisconsin or Michigan, where some manufacturing plants have downsized or shut down altogether in recent decades. We could be having this conversation in almost any state in our nation. A lack of economic opportunity does not know racial or ethnic or even geographic boundaries. There are people in all communities who are struggling to get a fair chance at a good education and a good job. How do we create a robust, growing economy that includes all Americans in the context of globalization and ongoing technological change? How do we ensure that all Americans have genuine economic opportunity for themselves and their families?\n\nThe American Dream is a central tenet of our society, yet, in the last 30 years the proportion of Americans who have stopped believing in it has tripled: from 10 percent to 30 percent. And quite aside from believing it, many no longer are seeing it: As Raj Chetty’s work has shown, a far smaller portion of people born in 1980 have achieved a higher standard of living than their parents, compared with what was true 25 or 50 years earlier.\n\nEarlier this week we celebrated the life and legacy of Martin Luther King, Jr., but we also remember the principles he committed his life to—justice, equality, the inherent human dignity of every man, woman and child. When we measure ourselves against these principles, we can acknowledge progress, but we must be honest in our assessment and continue with a renewed energy because there is much work yet to be done.\n\nCongress has given the Federal Reserve a dual mandate: stable prices and maximum employment. I translate stable prices as an economy that’s not overheating but also not limping along—steady growth. Maximum employment is conceptually clear, though difficult to measure: How do we have an economy that is growing at the highest sustainable level such that as many Americans who want to work are able to work? That’s the mandate that Congress has given us.\n\nNow the traditional view among central bankers is that there’s not much we can do about economic opportunity and inclusive growth. The reason is that monetary policy, our primary policy tool, is a blunt instrument. We have to set one interest rate for the whole nation, for all of our people and businesses. We can’t target it to certain sectors, industries, regions, communities or ethnic groups. So we have to look at the aggregate data on the national economy to see if we are achieving our dual mandate on average over time.\n\nBut is it really true that we shouldn’t look underneath the averages to see what effect our national policies are having on different groups? I think we should be open to re-examining that assumption. For example, Minnesota is ranked number one in the country for home ownership at 74.7 percent of occupied houses. But if we look across different groups, we find that while 77.1 percent of whites in our state own their homes, only 27.6 percent of African Americans do so.\n\nAnd, perhaps most importantly, the Federal Reserve System employs some of the best researchers in the world, with hundreds of Ph.D. economists on staff around the country. Even if we conclude that monetary policy isn’t the best tool for addressing issues around economic opportunity and inclusive growth because it is too blunt, we still have an important role to play. If we can do the research to understand the root causes of the problems and identify potential fiscal policy solutions or other approaches, I believe it is appropriate for the Federal Reserve to do that research and inform the public about our findings. Achieving our maximum employment mandate might require a combination of traditional monetary policy tools as well as research into nonmonetary solutions for other policymakers to consider.\n\nI have discussed these issues at length with Federal Reserve Chair Janet Yellen, and she is in full agreement that the Federal Reserve has an important role to play in addressing these issues.\n\nSo today I am announcing that we are establishing the Opportunity and Inclusive Growth Institute (the Institute), which will be housed at the Minneapolis Fed. The mission of the Institute will be to conduct and promote research that will increase economic opportunity and inclusive growth for all Americans and help the Federal Reserve achieve its maximum employment mandate.\n\nSerious academic work on many of these issues is being done at universities across the country, and some is already being done across the Federal Reserve System. We don’t want to duplicate what researchers are already doing. We want to complement their work and bring the focused perspective of one of the most important economic policy institutions in our nation to these issues. Our Institute will adopt a multidisciplinary approach that includes the participation of leading academics from a variety of fields, including economics, education, law, public health, public policy and sociology.\n\n“The Opportunity and Inclusive Growth Institute is an important research initiative focusing on some of the most pressing economic issues we face as a nation. This work has the potential to help more Americans find real economic opportunity. I hope that scholars inside and outside the Federal Reserve System will contribute to this important work,” said Federal Reserve Chair Janet Yellen.\n\nThe Institute will have a number of important components to start.\n\nFirst, we have recruited a world-class Advisory Board to help us identify topics where the Federal Reserve System can make a significant contribution that complements work already being done elsewhere.\n\nSecond, we are launching an annual Visiting Scholar program, which will invite scholars to pursue research while in residence at the Minneapolis Fed, working side by side with Federal Reserve researchers. If you are a scholar working on issues of economic opportunity and inclusive growth, we want you! Detailed information about how scholars can apply is on our website at minneapolisfed.org.\n\nThird, we are launching a conference series to bring together experts from within and from outside the Federal Reserve System to learn as much as we can from each other on these important issues. The first conference will be on May 22 of this year when we will explore where the Federal Reserve can best focus our talents and resources to make growth and opportunity more inclusive.\n\nFinally, we are creating a working paper series to showcase the research that people across the Federal Reserve System and affiliated experts are producing so that other researchers and practitioners can learn, comment and take it forward.\n\nToday is just the kickoff. The hard work is yet to come. In many cases, these issues are decades in the making. We aren’t going to find a silver bullet in six months or a year. But we need to ramp up our efforts, in partnership with leading researchers around the country. This is going to be a long-term, research-driven initiative focused on helping all Americans have real economic opportunity and participate in a growing economy.\n\nWe know that these issues are not going to be solved by the Federal Reserve alone. But we are going to do our part. Researchers in universities around the country are already playing an important role, as are educators, community leaders and local, state and federal policymakers. The nonprofit and philanthropic communities are doing critically important work on the ground, putting theoretical ideas into action. The Institute will focus on world class research. But this is not an effort divorced from all of you. Ideas on where we should investigate, feedback on our efforts and work to turn the research into practical policy falls to all of us. We look forward to working with and learning from you.\n\nThank you. I look forward to the discussion with Steven and then opening it to the audience.",
        "youtube_link": "https://youtube.com/embed/Bg2FxdBmasU?start=0&modestbranding=1&rel=0",
        "title": "Introducing the Opportunity and Inclusive Growth Institute",
        "href": "https://www.minneapolisfed.org/speeches/2017/introducing-the-opportunity-and-inclusive-growth-institute",
        "date": "January 18, 2017"
    }
]