[
    {
        "speaker": "Narayana Kocherlakota",
        "position": "President",
        "content": "Note1\nGood afternoon, everyone. It is my great pleasure to welcome all of you to the Federal Reserve Bank of Minneapolis for this important discussion about a topic that directly or indirectly impacts the lives of all Minnesotans—secure trade and travel between this state and our neighbor to the north, Canada.\nIt struck me when reviewing the list of attendees that I should extend a special welcome to certain guests and to acknowledge those important agencies and institutions represented here today. But then I realized I would have to name practically everyone on the attendee list. This is truly an impressive gathering, and I commend all of you for joining us here today. Having said that, however, I hope you will indulge me as I offer a particular welcome to Senator Amy Klobuchar and to Consul General Martin Loken. We are very pleased that Senator Klobuchar has made time in her busy schedule to be with us today by video, and we look forward to her remarks. And thank you, Martin, for reaching out to the Federal Reserve Bank as a partner for this conference. Our bank and the consulate general have had a good working relationship in the past, and we look forward to strengthening that relationship in the future.\nBefore I say more about the bank’s interest in the issues on hand today, I should note that I have a personal interest in issues relating to Canada. I was born in Baltimore, but from the age of 1 to 15, I grew up in Canada. (I don’t recall my parents asking for my permission before they moved me from my native country, but perhaps they did.) Most of that time I spent in Winnipeg—which means that I’m one of the few people who live in the Twin Cities who is more worried about how hot the summers are as opposed to how cold the winters are.\nI think that my time in Canada gave me a better understanding of the special relationship that Canada has with the United States. Now, the Canadians in this room know that one peculiarity about that special relationship is that many people in the United States are unaware of it. Canadian students grow up learning about the United States and, subsequently, paying attention to the United States in ways that are not typically reciprocated by their southern neighbors. But—having lived most of the past 15 years here in Minnesota—I have found that Minnesotans are, in fact, much more engaged with Canada than is true of the denizens of more southern climes. Minnesotans understand the value of the relationship between our state and Canada, and we take a keen interest in the evolving economic partnership between our two countries.\nSome of you are perhaps aware of one of this bank’s publications, the fedgazette, a newspaper dedicated to business and economic news in our Ninth District. Most of the Ninth District borders Canada, and over the years our writers and analysts have reported on important economic issues affecting trade. Indeed, the inaugural issue of the fedgazette in 1989 devoted considerable space to the Canada/U.S. Trade Agreement, or CUSTA, a precursor to its more famous acronym, NAFTA, or the North American Free Trade Agreement, which also included Mexico. In one of those fedgazette articles, then Canadian Consul General John Blackwood said that such agreements would replace the economics of tariffs with the economics of transportation. The cost/benefit of cross-border business will be influenced more by proximity, Blackwood said, and not by penalties.\nIf Minnesota’s experience is any indication, that was certainly the case here. Trade between Minnesota and Canada, adjusted for inflation, increased approximately fourfold between 1990 and 2011. Of course, all of that increase was not due solely to trade agreements, but it is important to recall that most goods crossing the border between Minnesota and Canada were subject to tariffs prior to those agreements. And you don’t have to be an economist to know that tariffs deter trade.\nToday we are here to discuss the latest in the long and successful history of trade negotiations between the United States and Canada, and to focus specifically on its impact on the state of Minnesota. Once again, I would like to thank Martin for bringing this important conversation to the Federal Reserve Bank of Minneapolis. Part of our charge as a district Federal Reserve Bank is to monitor our district’s economy, and a key part of our economy’s strength is the amount of business that our district does with Canada. So I welcome all of you here today and look forward to our discussion. Thank you.\nEndnote\n1 I thank David Fettig and Kei-Mu Yi for their contributions to these remarks.\n\nNote1\n\nGood afternoon, everyone. It is my great pleasure to welcome all of you to the Federal Reserve Bank of Minneapolis for this important discussion about a topic that directly or indirectly impacts the lives of all Minnesotans—secure trade and travel between this state and our neighbor to the north, Canada.\n\nIt struck me when reviewing the list of attendees that I should extend a special welcome to certain guests and to acknowledge those important agencies and institutions represented here today. But then I realized I would have to name practically everyone on the attendee list. This is truly an impressive gathering, and I commend all of you for joining us here today. Having said that, however, I hope you will indulge me as I offer a particular welcome to Senator Amy Klobuchar and to Consul General Martin Loken. We are very pleased that Senator Klobuchar has made time in her busy schedule to be with us today by video, and we look forward to her remarks. And thank you, Martin, for reaching out to the Federal Reserve Bank as a partner for this conference. Our bank and the consulate general have had a good working relationship in the past, and we look forward to strengthening that relationship in the future.\n\nBefore I say more about the bank’s interest in the issues on hand today, I should note that I have a personal interest in issues relating to Canada. I was born in Baltimore, but from the age of 1 to 15, I grew up in Canada. (I don’t recall my parents asking for my permission before they moved me from my native country, but perhaps they did.) Most of that time I spent in Winnipeg—which means that I’m one of the few people who live in the Twin Cities who is more worried about how hot the summers are as opposed to how cold the winters are.\n\nI think that my time in Canada gave me a better understanding of the special relationship that Canada has with the United States. Now, the Canadians in this room know that one peculiarity about that special relationship is that many people in the United States are unaware of it. Canadian students grow up learning about the United States and, subsequently, paying attention to the United States in ways that are not typically reciprocated by their southern neighbors. But—having lived most of the past 15 years here in Minnesota—I have found that Minnesotans are, in fact, much more engaged with Canada than is true of the denizens of more southern climes. Minnesotans understand the value of the relationship between our state and Canada, and we take a keen interest in the evolving economic partnership between our two countries.\n\nSome of you are perhaps aware of one of this bank’s publications, the fedgazette, a newspaper dedicated to business and economic news in our Ninth District. Most of the Ninth District borders Canada, and over the years our writers and analysts have reported on important economic issues affecting trade. Indeed, the inaugural issue of the fedgazette in 1989 devoted considerable space to the Canada/U.S. Trade Agreement, or CUSTA, a precursor to its more famous acronym, NAFTA, or the North American Free Trade Agreement, which also included Mexico. In one of those fedgazette articles, then Canadian Consul General John Blackwood said that such agreements would replace the economics of tariffs with the economics of transportation. The cost/benefit of cross-border business will be influenced more by proximity, Blackwood said, and not by penalties.\n\nIf Minnesota’s experience is any indication, that was certainly the case here. Trade between Minnesota and Canada, adjusted for inflation, increased approximately fourfold between 1990 and 2011. Of course, all of that increase was not due solely to trade agreements, but it is important to recall that most goods crossing the border between Minnesota and Canada were subject to tariffs prior to those agreements. And you don’t have to be an economist to know that tariffs deter trade.\n\nToday we are here to discuss the latest in the long and successful history of trade negotiations between the United States and Canada, and to focus specifically on its impact on the state of Minnesota. Once again, I would like to thank Martin for bringing this important conversation to the Federal Reserve Bank of Minneapolis. Part of our charge as a district Federal Reserve Bank is to monitor our district’s economy, and a key part of our economy’s strength is the amount of business that our district does with Canada. So I welcome all of you here today and look forward to our discussion. Thank you.",
        "title": "Welcome Remarks for Beyond the Border Conference",
        "href": "https://www.minneapolisfed.org/speeches/2012/welcome-remarks-for-beyond-the-border-conference",
        "date": "June 28, 2012"
    },
    {
        "speaker": "Narayana Kocherlakota",
        "position": "President",
        "content": "Note1\nBasic economics says that a policymaker should set a policy instrument so that, on the margin, there is no net benefit to altering it. But while the policymaker’s decision is necessarily made today, the resultant costs and benefits are realized only in the future. Therefore, the policymaker’s optimal choice is to set the policy instrument so that the outlook for the future marginal net benefit is zero. In this talk, I address the following question: How can the policymaker formulate the needed outlook for marginal net benefits? Policymakers often attempt to do so by using statistical models to forecast future marginal net benefits. I argue that policymakers can achieve better outcomes by basing their outlooks on risk-neutral probabilities derived from the prices of financial derivatives.\nThe benefit of using risk-neutral probabilities arises from the observation that resources may be more valuable in one state of the world relative to another, equally likely, state of the world. (For example, the economy might be in a deep recession in the former state and in a boom in the latter.) In weighing future costs and benefits, the policymaker should take account of this differential valuation of resources in different states. Because they are derived from market prices, risk-neutral probabilities provide the needed information about the relative values of resources in different states of the world in a way that purely statistical forecasts cannot.\nAfter presenting my general argument, I illustrate it using the example of a central bank that has a single mandate of targeting an inflation rate of pi_bar. Monetary policy operates with lags, and inflation is affected by shocks other than the central bank’s decision. Hence, the best that the central bank can do is to ensure that its medium-term outlook for inflation always equals pi_bar. My general argument implies that the appropriate outlook for the central bank is not a statistical forecast of inflation, but rather the risk-neutral expectation of inflation, calculated using risk-neutral probabilities. This risk-neutral expectation can be measured using inflation break-evens on assets like zero coupon inflation swaps or TIPS bonds. Hence, it is optimal for an inflation-targeting central bank to follow policies that ensure that inflation break-evens remain close to pi_bar.\nThe Federal Reserve Bank of Minneapolis reports measures of risk-neutral probabilities on its website. These reports are based on a variety of option prices and are updated every two weeks.\nEndnotes\n1 I am speaking for myself today, and not for others in the Federal Reserve or on the Federal Open Market Committee.\nOptimal Outlooks - Presentation Slides [PDF]\nOptimal Outlooks\nJune 3, 2012\nPresident Kocherlakota previously gave a similar speech at the Financial Intermediation Research Society Conference on June 3rd, 2012. View the video of that speech and the Q & A that followed.\n\nNote1\n\nBasic economics says that a policymaker should set a policy instrument so that, on the margin, there is no net benefit to altering it. But while the policymaker’s decision is necessarily made today, the resultant costs and benefits are realized only in the future. Therefore, the policymaker’s optimal choice is to set the policy instrument so that the outlook for the future marginal net benefit is zero. In this talk, I address the following question: How can the policymaker formulate the needed outlook for marginal net benefits? Policymakers often attempt to do so by using statistical models to forecast future marginal net benefits. I argue that policymakers can achieve better outcomes by basing their outlooks on risk-neutral probabilities derived from the prices of financial derivatives.\n\nThe benefit of using risk-neutral probabilities arises from the observation that resources may be more valuable in one state of the world relative to another, equally likely, state of the world. (For example, the economy might be in a deep recession in the former state and in a boom in the latter.) In weighing future costs and benefits, the policymaker should take account of this differential valuation of resources in different states. Because they are derived from market prices, risk-neutral probabilities provide the needed information about the relative values of resources in different states of the world in a way that purely statistical forecasts cannot.\n\nAfter presenting my general argument, I illustrate it using the example of a central bank that has a single mandate of targeting an inflation rate of pi_bar. Monetary policy operates with lags, and inflation is affected by shocks other than the central bank’s decision. Hence, the best that the central bank can do is to ensure that its medium-term outlook for inflation always equals pi_bar. My general argument implies that the appropriate outlook for the central bank is not a statistical forecast of inflation, but rather the risk-neutral expectation of inflation, calculated using risk-neutral probabilities. This risk-neutral expectation can be measured using inflation break-evens on assets like zero coupon inflation swaps or TIPS bonds. Hence, it is optimal for an inflation-targeting central bank to follow policies that ensure that inflation break-evens remain close to pi_bar.\n\nThe Federal Reserve Bank of Minneapolis reports measures of risk-neutral probabilities on its website. These reports are based on a variety of option prices and are updated every two weeks.",
        "title": "Optimal Outlooks - Executive Summary",
        "href": "https://www.minneapolisfed.org/speeches/2012/optimal-outlooks-executive-summary-20120608",
        "date": "June 8, 2012"
    },
    {
        "speaker": "Narayana Kocherlakota",
        "position": "President",
        "content": "Note1\nThank you very much for that generous introduction. It is an honor and a pleasure to speak before a group that plays an instrumental role in the formation and growth of new and young businesses. As many of you likely know, those types of businesses are key to employment growth, especially in periods following recessions. As you also know, employment growth has been disappointing, to say the least, coming out of the period known as the Great Recession. I will have more to say about this in a few minutes, but I want to add that I look forward to your questions and comments at the close of my remarks. I like to remind audiences that monetary policymakers have no end of data at their fingertips, but data lag by weeks and sometimes months, and policymakers need to make decisions in real time. Input from groups like this—just like that which I receive from our Bank’s Board of Directors, our Advisory Councils, and from people across the Ninth District on my travels—is important in helping to shape my understanding of the economy. So thank you for inviting me here today, both to share my views and also to hear your own.\nI became president of the Federal Reserve Bank of Minneapolis in October 2009. One of my main objectives since then has been to make both the Minneapolis Fed and the Federal Reserve System more open and transparent. And I’ve been delighted to learn that I’m not at all alone in this pursuit of greater openness. I see many positive developments along these lines throughout the System, and especially on the part of the Federal Open Market Committee. The FOMC, as you no doubt know, is the monetary policymaking arm of the Federal Reserve. It meets every six to seven weeks to chart the course of monetary policy. The members of the Board of Governors and the presidents of the 12 regional Feds, including me, all take part in these meetings.\nToday, I will talk about a significant improvement in the FOMC’s communication about monetary policy: In January 2012, the FOMC released a consensus statement describing its long-run framework. Congress has given the Federal Reserve a dual mandate: to promote maximum employment and to promote price stability. The January framework statement is important because it outlines the strategy that the FOMC follows in order to implement the FOMC’s dual mandate.\nAs you will hear, the framework statement provides a quantitative definition for price stability, through a numerical target for inflation. It does not do the same for maximum employment. I will spend a considerable amount of time discussing this latter aspect of the statement and its relevance for current policy.\nBefore proceeding, I’ll remind you that my remarks reflect my thoughts, and not necessarily those of others in the Federal Reserve System.\nA brief history of Fed transparency\nI’ll begin with some historical context. Over the past 30 years, central banks all over the world have become much more transparent about their objectives and how their current actions allow them to achieve those objectives. This transparency is widely viewed—by both policymakers and scholars—as an important means of enhancing the effectiveness of monetary policy.\nMost central banks aim to keep medium-term inflation low and stable—at around 2 percent annually. They have been quite successful in achieving that goal over the past 20 or 25 years. They view that success as being due in part to their communicating on an ongoing basis how their current policy actions are consistent with that goal.\nThere are at least two benefits of transparency. The first is broadly appreciated: By being clear about their objectives, central banks are better able to achieve those objectives. For example, if the central bank’s announced inflation target is 2 percent per year, firms and employees know that wages need to grow by 2 percent to keep up with the cost of living. That knowledge helps prevent wages from growing so fast that firms have to raise prices by more than 2 percent to cover their costs—and that in turn contributes to keeping inflation under control. In brief, then, transparency helps anchor inflation expectations.\nThe second benefit of transparency is less appreciated, but no less important. A transparent central bank is more accountable to the public because it is forced to be more disciplined in ensuring that its policy actions are in fact consistent with its policy objectives. The central bank knows the public will be able to track its performance. When performance matches words, the public will have an even stronger belief in the central bank, which serves to anchor inflation expectations more solidly.\nSo, there has been a trend toward central bank transparency internationally. What about here in the United States? I think we can all take pride in the fact that under Chairman Bernanke and his predecessor, Chairman Greenspan, the Fed has made enormous strides in transparency. It is easy to forget that, as recently as 1993, the FOMC would act and not tell anyone for 90 days! It was not until 2000 that the FOMC began issuing the statement that many of us now take for granted. And it was a decade ago that the roll call vote of FOMC members was added to the statement. Thus, there has been substantial progress in monetary policy transparency over the past 15 or so years.\nAs of the beginning of 2011, the Committee had arrived at three main forms of communication. First, immediately after every meeting, the Committee issues a carefully worded, but brief, statement intended to describe the current state of the economy and the current stance of monetary policy. Second, three weeks after each meeting, the Committee issues a carefully worded set of minutes that provides a longer, but still relatively high-level, description of interactions within the meeting. Third, after the January, April, June, and October/November meetings, the FOMC releases a summary of economic projections. Among other things, these quarterly releases contain information about FOMC meeting participants’ goals for medium-run inflation and unemployment (roughly, over the next five to six years).\nThe framework statement\nThere have been several changes in FOMC communications over the past year, including the introduction of regular press conferences by the chairman and the regular release of FOMC participants’ individual assessments of the appropriate path of short-term interest rates. But I want to spend my time today discussing the change that I view as the most important: the FOMC’s release in January 2012 of a five-paragraph statement describing its long-run framework.\nIt is important to be clear that the statement does not represent any change in the Committee’s approach to policy. However, it does represent a major step forward in the Committee’s communication of that approach to the public. In particular, I think of this statement as providing the basic principles of how the Committee implements its statutory dual mandate that monetary policy should promote price stability and maximum employment. I won’t go through the statement in any detail. Frankly, there is no need for me to do so: It is short and remarkably well-worded, and it deliberately shies away from technical language. I encourage all of you—indeed, all Americans—to read it when you have the opportunity.2\nWhat I will do instead is describe four aspects of the framework statement that I view as especially important. The first key aspect of the framework is that it specifically translates the term “price stability” into a 2 percent target for inflation. The American public need guess no longer about the Federal Reserve’s inflation intentions—either on the upside or on the downside: 2 percent is our goal.\nSecond, the framework describes how the Committee weighs the two mandates— promoting maximum employment and promoting price stability—against one another. Importantly, it stresses that the two mandates are typically complementary, in the sense that keeping unemployment from rising too high also keeps inflation from falling too low. I think that this point is often under-emphasized in popular discussions of monetary policy.\nThird, the framework enjoyed broad consensus support among meeting participants. This suggests that any changes in the framework will require the same level of broad consensus support. In this sense, one can think of the framework as being like a constitution.\nI have moved quickly through the first three of these key elements of the framework statement—inflation target of 2 percent, the typical complementarity of the two mandates, and the quasi-constitutionality of the statement. This fourth key feature of the statement is that while it provides a numerical target for inflation, it does not provide a similar explicit quantitative interpretation of the second mandate: “maximum employment.” I want to spend the rest of my time discussing why it does not do so.\nEstimating maximum employment\nI’ll start with a quote from the framework statement itself: “The maximum level of employment is largely determined by nonmonetary factors that affect the structure and dynamics of the job market.” What are these nonmonetary factors? There are many, including population trends, the incentives built into the tax system, the incentives built into social insurance safety nets, the returns to human capital accumulation for young people, and simply social norms. The FOMC has no control over these nonmonetary factors. Its job is to attain the maximum level of employment attainable through monetary policy, taking these other nonmonetary factors as given.\nIt is important to note that the long list of nonmonetary factors includes nonmonetary policies. It follows that, even if employment is close to the maximum level that is achievable using monetary policy, there may well be nonmonetary policy levers that could be used to raise employment still higher. For example, suppose that Congress and the president choose to reduce the payroll tax paid by employers. Such a move would provide an additional incentive to employers to hire more workers (albeit at the cost of increasing the deficit), and increase employment and reduce unemployment.\nAll of these nonmonetary factors, policy or otherwise, fluctuate over time. Their changes in turn generate fluctuations in the level of maximum employment achievable through monetary policy—fluctuations that are often hard to gauge on a real-time basis. In what follows, I will spend some time describing why I believe that the Committee currently faces an especially large amount of uncertainty about the level of maximum employment that it can hope to achieve.\nI’ll start by showing you graphs of four measures of the recent adverse changes in U.S. labor market performance. To understand the graphs, it’s helpful to recall that economists define the labor force to include all of those over 16 years of age who have a job or who have looked for a job in the past four weeks. All of the charts depict annual data through 2011.\nThe first graph depicts the evolution of the unemployment rate over time—the fraction of people in the labor force who have looked for a job in the past four weeks. The graph shows that after rising sharply from 2007 to 2009 (the shaded area indicates the recession period), the unemployment rate has been falling slowly.3\n  Large Image\nThe next graph shows the evolution of the employment/population ratio over time—the fraction of people who have a job. To eliminate some of the possible demographic shifts that might otherwise influence this picture, the graph focuses on people between 25 and 54 years old, the so-called prime age population for the job market. We can see a sharp decline in this ratio from 2007 to 2009. And, in contrast to the unemployment rate, there has been no noticeable recovery in this measure.\nLarge Image\nThe third graph is a depiction of the fraction of the population between ages 25 and 54 who are in the labor force—that is, they either have a job or have looked for one in the past month. Economists refer to this as the labor force participation rate. An interesting aspect of this graph is that this fraction has tended downward since the late 1990s. This downward path has accelerated since 2008.\nLarge Image\nThe final graph depicts the relationship of unfilled job openings and unemployment over time. The horizontal axis shows the unemployment rate. The vertical axis is the job openings or vacancy rate—the ratio of job openings to the sum of employment and job openings. Each point on this graph corresponds to a different year, and represents the average unemployment rate and the average vacancy rate in that year.\nLarge Image\nWhen the economy is doing well, firms usually hire more workers and they find it more challenging to fill their available openings. Hence, the unemployment rate is low, and the vacancy rate is high. So, typically, as the economy improves, the plotted points move toward the upper left in this picture. Conversely, when economic times get worse, the plotted points move to the southeast. This creates a curve that runs from the northwest to the southeast—a curve that’s known as the Beveridge curve.\nHowever, in the Great Recession and its aftermath, we have seen something different: The Beveridge curve itself has shifted out toward the upper right. Economists see this kind of outward shift as representing a decline in the ability of the labor market to form mutually beneficial matches between workers and firms. In that sense, the labor market is less efficient. The outward shift means that firms can’t fill their available job openings as readily as we would have expected in light of the high unemployment rate.\nTo summarize: Labor market outcomes do remain notably worse than prior to the recession. The good news is that the unemployment rate has been declining since the end of the recession. But there is also countervailing evidence: The labor force participation rate has been falling steadily, and the employment/population ratio remains near its low point. The Beveridge curve shows considerable deterioration in labor market matching efficiency.\nHow persistent will these changes in U.S. labor markets prove to be? Economists hold at least two views on this question. The first is guided by the patterns in post-World War II data for the United States. These patterns suggest that the current deterioration in U.S. labor market performance is indeed reversible under appropriate policy.\nThe second view is less sanguine. It says that the post-World War II data do not contain an economic crisis of the kind or magnitude that hit the United States in 2008. Such a crisis could well have a different kind of impact on labor markets than the earlier postwar recessions.\nThe Swedish experience\nThis latter view is also informed by data from other countries—not just the United States. My staff and I have recently taken a close look at data from Sweden.4 Why Sweden? In the early 1990s, Sweden was hit by a financial, banking, and currency crisis—what one might term a triple crisis. Of course, other industrialized countries—perhaps most notably Japan—have experienced these kinds of crises. My staff and I have focused on Sweden because it is generally viewed as having dealt with this triple crisis in a highly effective fashion. For example, in 2007, OECD economists wrote, “Sweden’s economy has made a remarkable recovery from the major crisis of the early 1990s,” in emphasizing Sweden’s rapid productivity growth in the previous two decades.5\nDespite this success, the triple crisis had a profound and highly persistent effect on the Swedish labor market. To see this, let’s look at graphs for the same four variables in Sweden that I showed you earlier for the United States.6 I’ve shaded the period 1991-93 in these graphs to indicate the heart of the triple crisis period in Sweden.\nThe first graph depicts the Swedish unemployment rate. From 1980 to 1990, the unemployment rate had never been above 4 percent and was typically closer to 2 percent. After 1993, the unemployment rate was never much below 6 percent.\nLarge Image\nThe second graph depicts the Swedish employment/population ratio, again for those between ages 25 and 54. From 1980 to 1990, the employment/population ratio grew steadily in Sweden and peaked at over 91 percent. After 1993, the ratio trended upward slightly but remained below 86 percent for most of the period.\nLarge Image\nNext, we see the evolution of the fraction of Swedes aged 25-54 years who are in the labor force. From 1980 to 1990, this fraction rose to a high of over 92 percent. After 1993, it was typically around 88 percent and never much above 90 percent.\nLarge Image\nFinally, we can look at the Beveridge curve—the joint evolution of unfilled job openings and unemployment. The Swedish Beveridge curve shifted outward from 1990 to 1995—and that shift has endured through at least 2010.\nLarge Image\nTo sum up: These four measures of Swedish labor market performance declined markedly after the triple crisis of the early 1990s. At least up until now, this decline has proved to be permanent. I should note too that these changes happened over a remarkably short span. In its February 1995 inflation report, the Riksbank, the Swedish central bank, suggests that the rate of unemployment that they viewed as sustainable over the long run had risen from 2-3 percent to 6 percent in less than five years.7 Their assessment—again, made in 1995—has proven to be a remarkably accurate characterization of how Swedish labor markets functioned over the next 15 years.\nIt is important to emphasize that, of course, there are many institutional differences between Sweden and the United States, especially in terms of tax systems and social safety nets. It would be a mistake to conclude from the Swedish data alone that the recent decline in U.S. labor market measures is inevitably a permanent one. But Sweden is not atypical. Cross-country research from Reinhart and Reinhart (2010) has found that financial crises tend to be followed by sustained increases in unemployment.8\nHence, I do think that the Swedish data—given that they come from a country generally regarded as an exemplar of how to handle a financial crisis—have to be viewed as informative. At a minimum, Sweden’s experience forces us to contemplate the possibility that the erosion in labor market performance that we’ve seen in the United States over the past five years may be highly persistent, even under appropriate monetary policy.\nPolicy implications\nOver the past ten minutes or so, I have talked about the recent adverse changes in U.S. labor market performance. I have discussed two sharply different possible ways to view those changes: first, that they are largely reversible under appropriate monetary policy and, second, that they are likely to be highly persistent. These two possibilities suggest that the FOMC is confronted with an unusually high degree of uncertainty about the level of “maximum employment” it can achieve. This uncertainty translates directly into a corresponding uncertainty about the appropriate approach to policy. In particular, policymakers who see the deterioration in labor market performance as reversible using monetary policy will typically favor more accommodative policy than those who view the deterioration as more protracted.\nFortunately, we can use other sources of information to reduce the level of uncertainty about the maximum level of employment achievable through monetary policy. “Maximum employment” for monetary policy is widely interpreted as the level of employment that is sustainable through monetary policy actions without an acceleration in inflation. While we cannot directly observe “maximum employment,” we do observe inflation, and its behavior is a useful signal of how close we are to the maximum level of employment achievable by the FOMC.\nSo, what has been happening with inflation? Inflation was distinctly higher in 2011 than in 2010. Even core measures of inflation, which strip out energy goods and services, and food, went up notably. I see these changes as a signal that our country’s current labor market performance is closer to “maximum employment,” given the tools available to the FOMC, than the post-World War II U.S. data alone would suggest. As I’ve argued in the past, appropriate monetary policy should be responsive to such signals.\nIt is worth reiterating a point that I made earlier. “Maximum employment” for monetary policy is not the same as “maximum employment” for all policymakers. Congress and the president can choose to provide direct subsidies to employers for hiring. Such subsidies will increase the federal deficit, but they do have the power to increase “maximum employment” for the FOMC.\nConclusions\nLet me wrap up. The overarching theme of my speech has been monetary policy transparency. I pointed out that the FOMC has made major strides toward greater transparency in recent decades, and especially over the past two years. These steps mean that we are more accountable to the public and more effective as policymakers. It is especially noteworthy that in our January framework statement, the Committee has set a clear quantitative objective for our price stability mandate: 2 percent inflation per year.\nI believe that all Americans can take great pride in the improvements in FOMC communication over the past 15 or so years. But there is still more that can be done (of course!). Too often, our communications about the future course of the economy imply considerably more certainty than we can possible have. We should be more transparent about the uncertainties that we face as policymakers. We can and should use scenario analyses to describe how our policy will respond to new information about those uncertainties.\nAlong these lines, we can learn from the practices of other central banks. For example, in today’s talk, I spent a great deal of time discussing the uncertainties associated with formulating a quantitative measure of “maximum employment” for the FOMC. An interested Swedish citizen would have been able to read many rich and detailed discussions of exactly this issue in the Swedish central bank’s monetary policy reports in the mid-1990s.\nThanks for listening to my remarks. I’ll be happy to take your questions now on these or any other topic that might occur to you.\nEndnotes\n1 I thank Douglas Clement, David Fettig, Terry Fitzgerald, and Kei-Mu Yi for their contributions to these remarks.\n2 See the Jan. 25, 2012 press release.\n3 All U.S. data are from the Bureau of Labor Statistics. The vacancy rate data are the job openings rate data from the Job Openings and Labor Turnover Survey.\n4 My thanks to Terry Fitzgerald and Brian Holte for this research. Also, see “Reforming the Welfare State: Recovery and Beyond in Sweden,” National Bureau of Economic Research (2010), and especially papers therein by Ljungqvist and Sargent, Forslund and Krueger, and Davis and Henreksen.\n5 See the March 2007 OECD Policy Brief.\n6 All Sweden data, except the vacancy rate data, are from the Organisation for Economic C-operation and Development. The harmonized unemployment rate is used. The vacancy rate is calculated using unfilled vacancies data from Riksbank and total household employment from statistics Sweden.\n7 See the Riksbank February 1995 report, page 23.\n8 See “After the Fall.”\nView All Presentation Slides [PDF]\nMonetary Policy Transparency: Changes and Challenges\nMay 10, 2012\nPresident Kocherlakota previously gave a similar speech at the Economic Club of Minnesota on May 10th, 2012. View the video of that speech and the Q & A that followed.\n\nNote1\n\nThank you very much for that generous introduction. It is an honor and a pleasure to speak before a group that plays an instrumental role in the formation and growth of new and young businesses. As many of you likely know, those types of businesses are key to employment growth, especially in periods following recessions. As you also know, employment growth has been disappointing, to say the least, coming out of the period known as the Great Recession. I will have more to say about this in a few minutes, but I want to add that I look forward to your questions and comments at the close of my remarks. I like to remind audiences that monetary policymakers have no end of data at their fingertips, but data lag by weeks and sometimes months, and policymakers need to make decisions in real time. Input from groups like this—just like that which I receive from our Bank’s Board of Directors, our Advisory Councils, and from people across the Ninth District on my travels—is important in helping to shape my understanding of the economy. So thank you for inviting me here today, both to share my views and also to hear your own.\n\nI became president of the Federal Reserve Bank of Minneapolis in October 2009. One of my main objectives since then has been to make both the Minneapolis Fed and the Federal Reserve System more open and transparent. And I’ve been delighted to learn that I’m not at all alone in this pursuit of greater openness. I see many positive developments along these lines throughout the System, and especially on the part of the Federal Open Market Committee. The FOMC, as you no doubt know, is the monetary policymaking arm of the Federal Reserve. It meets every six to seven weeks to chart the course of monetary policy. The members of the Board of Governors and the presidents of the 12 regional Feds, including me, all take part in these meetings.\n\nToday, I will talk about a significant improvement in the FOMC’s communication about monetary policy: In January 2012, the FOMC released a consensus statement describing its long-run framework. Congress has given the Federal Reserve a dual mandate: to promote maximum employment and to promote price stability. The January framework statement is important because it outlines the strategy that the FOMC follows in order to implement the FOMC’s dual mandate.\n\nAs you will hear, the framework statement provides a quantitative definition for price stability, through a numerical target for inflation. It does not do the same for maximum employment. I will spend a considerable amount of time discussing this latter aspect of the statement and its relevance for current policy.\n\nBefore proceeding, I’ll remind you that my remarks reflect my thoughts, and not necessarily those of others in the Federal Reserve System.\n\nI’ll begin with some historical context. Over the past 30 years, central banks all over the world have become much more transparent about their objectives and how their current actions allow them to achieve those objectives. This transparency is widely viewed—by both policymakers and scholars—as an important means of enhancing the effectiveness of monetary policy.\n\nMost central banks aim to keep medium-term inflation low and stable—at around 2 percent annually. They have been quite successful in achieving that goal over the past 20 or 25 years. They view that success as being due in part to their communicating on an ongoing basis how their current policy actions are consistent with that goal.\n\nThere are at least two benefits of transparency. The first is broadly appreciated: By being clear about their objectives, central banks are better able to achieve those objectives. For example, if the central bank’s announced inflation target is 2 percent per year, firms and employees know that wages need to grow by 2 percent to keep up with the cost of living. That knowledge helps prevent wages from growing so fast that firms have to raise prices by more than 2 percent to cover their costs—and that in turn contributes to keeping inflation under control. In brief, then, transparency helps anchor inflation expectations.\n\nThe second benefit of transparency is less appreciated, but no less important. A transparent central bank is more accountable to the public because it is forced to be more disciplined in ensuring that its policy actions are in fact consistent with its policy objectives. The central bank knows the public will be able to track its performance. When performance matches words, the public will have an even stronger belief in the central bank, which serves to anchor inflation expectations more solidly.\n\nSo, there has been a trend toward central bank transparency internationally. What about here in the United States? I think we can all take pride in the fact that under Chairman Bernanke and his predecessor, Chairman Greenspan, the Fed has made enormous strides in transparency. It is easy to forget that, as recently as 1993, the FOMC would act and not tell anyone for 90 days! It was not until 2000 that the FOMC began issuing the statement that many of us now take for granted. And it was a decade ago that the roll call vote of FOMC members was added to the statement. Thus, there has been substantial progress in monetary policy transparency over the past 15 or so years.\n\nAs of the beginning of 2011, the Committee had arrived at three main forms of communication. First, immediately after every meeting, the Committee issues a carefully worded, but brief, statement intended to describe the current state of the economy and the current stance of monetary policy. Second, three weeks after each meeting, the Committee issues a carefully worded set of minutes that provides a longer, but still relatively high-level, description of interactions within the meeting. Third, after the January, April, June, and October/November meetings, the FOMC releases a summary of economic projections. Among other things, these quarterly releases contain information about FOMC meeting participants’ goals for medium-run inflation and unemployment (roughly, over the next five to six years).\n\nThere have been several changes in FOMC communications over the past year, including the introduction of regular press conferences by the chairman and the regular release of FOMC participants’ individual assessments of the appropriate path of short-term interest rates. But I want to spend my time today discussing the change that I view as the most important: the FOMC’s release in January 2012 of a five-paragraph statement describing its long-run framework.\n\nWhat I will do instead is describe four aspects of the framework statement that I view as especially important. The first key aspect of the framework is that it specifically translates the term “price stability” into a 2 percent target for inflation. The American public need guess no longer about the Federal Reserve’s inflation intentions—either on the upside or on the downside: 2 percent is our goal.\n\nSecond, the framework describes how the Committee weighs the two mandates— promoting maximum employment and promoting price stability—against one another. Importantly, it stresses that the two mandates are typically complementary, in the sense that keeping unemployment from rising too high also keeps inflation from falling too low. I think that this point is often under-emphasized in popular discussions of monetary policy.\n\nThird, the framework enjoyed broad consensus support among meeting participants. This suggests that any changes in the framework will require the same level of broad consensus support. In this sense, one can think of the framework as being like a constitution.\n\nI have moved quickly through the first three of these key elements of the framework statement—inflation target of 2 percent, the typical complementarity of the two mandates, and the quasi-constitutionality of the statement. This fourth key feature of the statement is that while it provides a numerical target for inflation, it does not provide a similar explicit quantitative interpretation of the second mandate: “maximum employment.” I want to spend the rest of my time discussing why it does not do so.\n\nI’ll start with a quote from the framework statement itself: “The maximum level of employment is largely determined by nonmonetary factors that affect the structure and dynamics of the job market.” What are these nonmonetary factors? There are many, including population trends, the incentives built into the tax system, the incentives built into social insurance safety nets, the returns to human capital accumulation for young people, and simply social norms. The FOMC has no control over these nonmonetary factors. Its job is to attain the maximum level of employment attainable through monetary policy, taking these other nonmonetary factors as given.\n\nIt is important to note that the long list of nonmonetary factors includes nonmonetary policies. It follows that, even if employment is close to the maximum level that is achievable using monetary policy, there may well be nonmonetary policy levers that could be used to raise employment still higher. For example, suppose that Congress and the president choose to reduce the payroll tax paid by employers. Such a move would provide an additional incentive to employers to hire more workers (albeit at the cost of increasing the deficit), and increase employment and reduce unemployment.\n\nAll of these nonmonetary factors, policy or otherwise, fluctuate over time. Their changes in turn generate fluctuations in the level of maximum employment achievable through monetary policy—fluctuations that are often hard to gauge on a real-time basis. In what follows, I will spend some time describing why I believe that the Committee currently faces an especially large amount of uncertainty about the level of maximum employment that it can hope to achieve.\n\nI’ll start by showing you graphs of four measures of the recent adverse changes in U.S. labor market performance. To understand the graphs, it’s helpful to recall that economists define the labor force to include all of those over 16 years of age who have a job or who have looked for a job in the past four weeks. All of the charts depict annual data through 2011.\n\nThe first graph depicts the evolution of the unemployment rate over time—the fraction of people in the labor force who have looked for a job in the past four weeks. The graph shows that after rising sharply from 2007 to 2009 (the shaded area indicates the recession period), the unemployment rate has been falling slowly.3\n\n\n\n\n\nLarge Image\n\nThe next graph shows the evolution of the employment/population ratio over time—the fraction of people who have a job. To eliminate some of the possible demographic shifts that might otherwise influence this picture, the graph focuses on people between 25 and 54 years old, the so-called prime age population for the job market. We can see a sharp decline in this ratio from 2007 to 2009. And, in contrast to the unemployment rate, there has been no noticeable recovery in this measure.\n\n\n\nLarge Image\n\nThe third graph is a depiction of the fraction of the population between ages 25 and 54 who are in the labor force—that is, they either have a job or have looked for one in the past month. Economists refer to this as the labor force participation rate. An interesting aspect of this graph is that this fraction has tended downward since the late 1990s. This downward path has accelerated since 2008.\n\n\n\nLarge Image\n\nThe final graph depicts the relationship of unfilled job openings and unemployment over time. The horizontal axis shows the unemployment rate. The vertical axis is the job openings or vacancy rate—the ratio of job openings to the sum of employment and job openings. Each point on this graph corresponds to a different year, and represents the average unemployment rate and the average vacancy rate in that year.\n\n\n\nLarge Image\n\nWhen the economy is doing well, firms usually hire more workers and they find it more challenging to fill their available openings. Hence, the unemployment rate is low, and the vacancy rate is high. So, typically, as the economy improves, the plotted points move toward the upper left in this picture. Conversely, when economic times get worse, the plotted points move to the southeast. This creates a curve that runs from the northwest to the southeast—a curve that’s known as the Beveridge curve.\n\nHowever, in the Great Recession and its aftermath, we have seen something different: The Beveridge curve itself has shifted out toward the upper right. Economists see this kind of outward shift as representing a decline in the ability of the labor market to form mutually beneficial matches between workers and firms. In that sense, the labor market is less efficient. The outward shift means that firms can’t fill their available job openings as readily as we would have expected in light of the high unemployment rate.\n\nTo summarize: Labor market outcomes do remain notably worse than prior to the recession. The good news is that the unemployment rate has been declining since the end of the recession. But there is also countervailing evidence: The labor force participation rate has been falling steadily, and the employment/population ratio remains near its low point. The Beveridge curve shows considerable deterioration in labor market matching efficiency.\n\nHow persistent will these changes in U.S. labor markets prove to be? Economists hold at least two views on this question. The first is guided by the patterns in post-World War II data for the United States. These patterns suggest that the current deterioration in U.S. labor market performance is indeed reversible under appropriate policy.\n\nThe second view is less sanguine. It says that the post-World War II data do not contain an economic crisis of the kind or magnitude that hit the United States in 2008. Such a crisis could well have a different kind of impact on labor markets than the earlier postwar recessions.\n\nThis latter view is also informed by data from other countries—not just the United States. My staff and I have recently taken a close look at data from Sweden.4 Why Sweden? In the early 1990s, Sweden was hit by a financial, banking, and currency crisis—what one might term a triple crisis. Of course, other industrialized countries—perhaps most notably Japan—have experienced these kinds of crises. My staff and I have focused on Sweden because it is generally viewed as having dealt with this triple crisis in a highly effective fashion. For example, in 2007, OECD economists wrote, “Sweden’s economy has made a remarkable recovery from the major crisis of the early 1990s,” in emphasizing Sweden’s rapid productivity growth in the previous two decades.5\n\nDespite this success, the triple crisis had a profound and highly persistent effect on the Swedish labor market. To see this, let’s look at graphs for the same four variables in Sweden that I showed you earlier for the United States.6 I’ve shaded the period 1991-93 in these graphs to indicate the heart of the triple crisis period in Sweden.\n\nThe first graph depicts the Swedish unemployment rate. From 1980 to 1990, the unemployment rate had never been above 4 percent and was typically closer to 2 percent. After 1993, the unemployment rate was never much below 6 percent.\n\n\n\nLarge Image\n\nThe second graph depicts the Swedish employment/population ratio, again for those between ages 25 and 54. From 1980 to 1990, the employment/population ratio grew steadily in Sweden and peaked at over 91 percent. After 1993, the ratio trended upward slightly but remained below 86 percent for most of the period.\n\n\n\nLarge Image\n\nNext, we see the evolution of the fraction of Swedes aged 25-54 years who are in the labor force. From 1980 to 1990, this fraction rose to a high of over 92 percent. After 1993, it was typically around 88 percent and never much above 90 percent.\n\n\n\nLarge Image\n\nFinally, we can look at the Beveridge curve—the joint evolution of unfilled job openings and unemployment. The Swedish Beveridge curve shifted outward from 1990 to 1995—and that shift has endured through at least 2010.\n\n\n\nLarge Image\n\nTo sum up: These four measures of Swedish labor market performance declined markedly after the triple crisis of the early 1990s. At least up until now, this decline has proved to be permanent. I should note too that these changes happened over a remarkably short span. In its February 1995 inflation report, the Riksbank, the Swedish central bank, suggests that the rate of unemployment that they viewed as sustainable over the long run had risen from 2-3 percent to 6 percent in less than five years.7 Their assessment—again, made in 1995—has proven to be a remarkably accurate characterization of how Swedish labor markets functioned over the next 15 years.\n\nIt is important to emphasize that, of course, there are many institutional differences between Sweden and the United States, especially in terms of tax systems and social safety nets. It would be a mistake to conclude from the Swedish data alone that the recent decline in U.S. labor market measures is inevitably a permanent one. But Sweden is not atypical. Cross-country research from Reinhart and Reinhart (2010) has found that financial crises tend to be followed by sustained increases in unemployment.8\n\nHence, I do think that the Swedish data—given that they come from a country generally regarded as an exemplar of how to handle a financial crisis—have to be viewed as informative. At a minimum, Sweden’s experience forces us to contemplate the possibility that the erosion in labor market performance that we’ve seen in the United States over the past five years may be highly persistent, even under appropriate monetary policy.\n\nOver the past ten minutes or so, I have talked about the recent adverse changes in U.S. labor market performance. I have discussed two sharply different possible ways to view those changes: first, that they are largely reversible under appropriate monetary policy and, second, that they are likely to be highly persistent. These two possibilities suggest that the FOMC is confronted with an unusually high degree of uncertainty about the level of “maximum employment” it can achieve. This uncertainty translates directly into a corresponding uncertainty about the appropriate approach to policy. In particular, policymakers who see the deterioration in labor market performance as reversible using monetary policy will typically favor more accommodative policy than those who view the deterioration as more protracted.\n\nFortunately, we can use other sources of information to reduce the level of uncertainty about the maximum level of employment achievable through monetary policy. “Maximum employment” for monetary policy is widely interpreted as the level of employment that is sustainable through monetary policy actions without an acceleration in inflation. While we cannot directly observe “maximum employment,” we do observe inflation, and its behavior is a useful signal of how close we are to the maximum level of employment achievable by the FOMC.\n\nSo, what has been happening with inflation? Inflation was distinctly higher in 2011 than in 2010. Even core measures of inflation, which strip out energy goods and services, and food, went up notably. I see these changes as a signal that our country’s current labor market performance is closer to “maximum employment,” given the tools available to the FOMC, than the post-World War II U.S. data alone would suggest. As I’ve argued in the past, appropriate monetary policy should be responsive to such signals.\n\nIt is worth reiterating a point that I made earlier. “Maximum employment” for monetary policy is not the same as “maximum employment” for all policymakers. Congress and the president can choose to provide direct subsidies to employers for hiring. Such subsidies will increase the federal deficit, but they do have the power to increase “maximum employment” for the FOMC.\n\nLet me wrap up. The overarching theme of my speech has been monetary policy transparency. I pointed out that the FOMC has made major strides toward greater transparency in recent decades, and especially over the past two years. These steps mean that we are more accountable to the public and more effective as policymakers. It is especially noteworthy that in our January framework statement, the Committee has set a clear quantitative objective for our price stability mandate: 2 percent inflation per year.\n\nI believe that all Americans can take great pride in the improvements in FOMC communication over the past 15 or so years. But there is still more that can be done (of course!). Too often, our communications about the future course of the economy imply considerably more certainty than we can possible have. We should be more transparent about the uncertainties that we face as policymakers. We can and should use scenario analyses to describe how our policy will respond to new information about those uncertainties.\n\nAlong these lines, we can learn from the practices of other central banks. For example, in today’s talk, I spent a great deal of time discussing the uncertainties associated with formulating a quantitative measure of “maximum employment” for the FOMC. An interested Swedish citizen would have been able to read many rich and detailed discussions of exactly this issue in the Swedish central bank’s monetary policy reports in the mid-1990s.\n\nThanks for listening to my remarks. I’ll be happy to take your questions now on these or any other topic that might occur to you.",
        "title": "Monetary Policy Transparency: Changes and Challenges",
        "href": "https://www.minneapolisfed.org/speeches/2012/monetary-policy-transparency-changes-and-challenges-20120607",
        "date": "June 7, 2012"
    },
    {
        "speaker": "Narayana Kocherlakota",
        "position": "President",
        "content": "Note1\nBasic economics says that a policymaker should set a policy instrument so that, on the margin, there is no net benefit to altering it. But while the policymaker’s decision is necessarily made today, the resultant costs and benefits are realized only in the future. Therefore, the policymaker’s optimal choice is to set the policy instrument so that the outlook for the future marginal net benefit is zero. In this talk, I address the following question: How can the policymaker formulate the needed outlook for marginal net benefits? Policymakers often attempt to do so by using statistical models to forecast future marginal net benefits. I argue that policymakers can achieve better outcomes by basing their outlooks on risk-neutral probabilities derived from the prices of financial derivatives.\nThe benefit of using risk-neutral probabilities arises from the observation that resources may be more valuable in one state of the world relative to another, equally likely, state of the world. (For example, the economy might be in a deep recession in the former state and in a boom in the latter.) In weighing future costs and benefits, the policymaker should take account of this differential valuation of resources in different states. Because they are derived from market prices, risk-neutral probabilities provide the needed information about the relative values of resources in different states of the world in a way that purely statistical forecasts cannot.\nAfter presenting my general argument, I illustrate it using the example of a macro-prudential supervisor who is considering whether to allow systemically important financial institutions to pay dividends. A current dividend payment may generate future social losses if financial markets are strained in that future. Hence, the supervisor’s decision must be based on an outlook for future financial market stress. The above argument implies that the requisite outlook should incorporate the relative costs of resource losses in different states of the world.\nThe Federal Reserve Bank of Minneapolis reports measures of risk-neutral probabilities on its website. These reports are based on a variety of option prices and are updated every two weeks.\nOptimal Outlooks - Presentation Slides [PDF]\nEndnotes\n1 I am speaking for myself today, and not for others in the Federal Reserve or on the Federal Open Market Committee.\n\nNote1\n\nBasic economics says that a policymaker should set a policy instrument so that, on the margin, there is no net benefit to altering it. But while the policymaker’s decision is necessarily made today, the resultant costs and benefits are realized only in the future. Therefore, the policymaker’s optimal choice is to set the policy instrument so that the outlook for the future marginal net benefit is zero. In this talk, I address the following question: How can the policymaker formulate the needed outlook for marginal net benefits? Policymakers often attempt to do so by using statistical models to forecast future marginal net benefits. I argue that policymakers can achieve better outcomes by basing their outlooks on risk-neutral probabilities derived from the prices of financial derivatives.\n\nThe benefit of using risk-neutral probabilities arises from the observation that resources may be more valuable in one state of the world relative to another, equally likely, state of the world. (For example, the economy might be in a deep recession in the former state and in a boom in the latter.) In weighing future costs and benefits, the policymaker should take account of this differential valuation of resources in different states. Because they are derived from market prices, risk-neutral probabilities provide the needed information about the relative values of resources in different states of the world in a way that purely statistical forecasts cannot.\n\nAfter presenting my general argument, I illustrate it using the example of a macro-prudential supervisor who is considering whether to allow systemically important financial institutions to pay dividends. A current dividend payment may generate future social losses if financial markets are strained in that future. Hence, the supervisor’s decision must be based on an outlook for future financial market stress. The above argument implies that the requisite outlook should incorporate the relative costs of resource losses in different states of the world.\n\nThe Federal Reserve Bank of Minneapolis reports measures of risk-neutral probabilities on its website. These reports are based on a variety of option prices and are updated every two weeks.",
        "youtube_link": "https://youtube.com/embed/lyKK35l_k7I?start=0&modestbranding=1&rel=0",
        "title": "Optimal Outlooks - Executive Summary",
        "href": "https://www.minneapolisfed.org/speeches/2012/optimal-outlooks-executive-summary",
        "date": "June 3, 2012"
    },
    {
        "speaker": "Narayana Kocherlakota",
        "position": "President",
        "content": "",
        "title": "Monetary Policy Transparency: Changes and Challenges",
        "href": "https://www.minneapolisfed.org/speeches/2012/monetary-policy-transparency-changes-and-challenges-20120523",
        "date": "May 23, 2012"
    },
    {
        "speaker": "Narayana Kocherlakota",
        "position": "President",
        "content": "Note1\nThank you very much for that generous introduction. It is certainly a great honor to return to the Economic Club of Minnesota as a guest speaker to close out your 2011-2012 season—a season begun so auspiciously by Federal Reserve Chairman Ben Bernanke. All of us here today, and all of those across the state who come together for these events during the year, benefit from the work that you do at the Economic Club. So, my deepest thanks to you all for those efforts, and for inviting me here today.\nI became president of the Federal Reserve Bank of Minneapolis in October 2009. One of my main objectives since then has been to make both the Minneapolis Fed and the Federal Reserve System more open and transparent. And I’ve been delighted to learn that I’m not at all alone in this pursuit of greater openness. I see many positive developments along these lines throughout the System, and especially on the part of the Federal Open Market Committee. The FOMC, as you no doubt know, is the monetary policymaking arm of the Federal Reserve. It meets every six to seven weeks to chart the course of monetary policy. The members of the Board of Governors and the presidents of the 12 regional Feds, including me, all take part in these meetings.\nToday, I will talk about a significant improvement in the FOMC’s communication about monetary policy: In January 2012, the FOMC released a consensus statement describing its long-run framework. Congress has given the Federal Reserve a dual mandate: to promote maximum employment and to promote price stability. The January framework statement is important because it outlines the strategy that the FOMC follows in order to implement the FOMC’s dual mandate.\nAs you will hear, the framework statement provides a quantitative definition for price stability, through a numerical target for inflation. It does not do the same for maximum employment. I will spend a considerable amount of time discussing this latter aspect of the statement and its relevance for current policy.\nBefore proceeding, I’ll remind you that my remarks reflect my thoughts, and not necessarily those of others in the Federal Reserve System.\nA brief history of Fed transparency\nI’ll begin with some historical context. Over the past 30 years, central banks all over the world have become much more transparent about their objectives and how their current actions allow them to achieve those objectives. This transparency is widely viewed—by both policymakers and scholars—as an important means of enhancing the effectiveness of monetary policy.\nMost central banks aim to keep medium-term inflation low and stable—at around 2 percent annually. They have been quite successful in achieving that goal over the past 20 or 25 years. They view that success as being due in part to their communicating on an ongoing basis how their current policy actions are consistent with that goal.\nThere are at least two benefits of transparency. The first is broadly appreciated: By being clear about their objectives, central banks are better able to achieve those objectives. For example, if the central bank’s announced inflation target is 2 percent per year, firms and employees know that wages need to grow by 2 percent to keep up with the cost of living. That knowledge helps prevent wages from growing so fast that firms have to raise prices by more than 2 percent to cover their costs—and that in turn contributes to keeping inflation under control. In brief, then, transparency helps anchor inflation expectations.\nThe second benefit of transparency is less appreciated, but no less important. A transparent central bank is more accountable to the public because it is forced to be more disciplined in ensuring that its policy actions are in fact consistent with its policy objectives. The central bank knows the public will be able to track its performance. When performance matches words, the public will have an even stronger belief in the central bank, which serves to anchor inflation expectations more solidly.\nSo, there has been a trend toward central bank transparency internationally. What about here in the United States? I think we can all take pride in the fact that under Chairman Bernanke and his predecessor, Chairman Greenspan, the Fed has made enormous strides in transparency. It is easy to forget that, as recently as 1993, the FOMC would act and not tell anyone for 90 days! It was not until 2000 that the FOMC began issuing the statement that many of us now take for granted. And it was a decade ago that the roll call vote of FOMC members was added to the statement. Thus, there has been substantial progress in monetary policy transparency over the past 15 or so years.\nAs of the beginning of 2011, the Committee had arrived at three main forms of communication. First, immediately after every meeting, the Committee issues a carefully worded, but brief, statement intended to describe the current state of the economy and the current stance of monetary policy. Second, three weeks after each meeting, the Committee issues a carefully worded set of minutes that provide a longer, but still relatively high-level, description of interactions within the meeting. Third, after the January, April, June, and October/November meetings, the FOMC releases a summary of economic projections. Among other things, these quarterly releases contain information about FOMC meeting participants’ goals for medium-run inflation and unemployment (roughly, over the next five to six years).\nThe framework statement\nThere have been several changes in FOMC communications over the past year, including the introduction of regular press conferences by the chairman and the regular release of FOMC participants’ individual assessments of the appropriate path of short-term interest rates. But I want to spend my time today discussing the change that I view as the most important: the FOMC’s release in January 2012 of a five-paragraph statement describing its long-run framework.\nIt is important to be clear that the statement does not represent any change in the Committee’s approach to policy. However, it does represent a major step forward in the Committee’s communication of that approach to the public. In particular, I think of this statement as providing the basic principles of how the Committee implements its statutory dual mandate that monetary policy should promote price stability and maximum employment. I won’t go through the statement in any detail. Frankly, there is no need for me to do so: It is short and remarkably well-worded, and it deliberately shies away from technical language. I encourage all of you—indeed, all Americans—to read it when you have the opportunity.2\nWhat I will do instead is describe four aspects of the framework statement that I view as especially important. The first key aspect of the framework is that it specifically translates the term “price stability” into a 2 percent target for inflation. The American public need guess no longer about the Federal Reserve’s inflation intentions—either on the upside or on the downside: 2 percent is our goal.\nSecond, the framework describes how the Committee weighs the two mandates— promoting maximum employment and promoting price stability—against one another. Importantly, it stresses that the two mandates are typically complementary, in the sense that keeping unemployment from rising too high also keeps inflation from falling too low. I think that this point is often under-emphasized in popular discussions of monetary policy.\nThird, the framework enjoyed broad consensus support among meeting participants. This suggests that any changes in the framework will require the same level of broad consensus support. In this sense, one can think of the framework as being like a constitution.\nI have moved quickly through the first three of these key elements of the framework statement—inflation target of 2 percent, the typical complementarity of the two mandates, and the quasi-constitutionality of the statement. This fourth key feature of the statement is that while it provides a numerical target for inflation, it does not provide a similar explicit quantitative interpretation of the second mandate: “maximum employment.” I want to spend the rest of my time discussing why it does not do so.\nEstimating maximum employment\nI’ll start with a quote from the framework statement itself: “The maximum level of employment is largely determined by nonmonetary factors that affect the structure and dynamics of the job market.” What are these nonmonetary factors? There are many, including population trends, the incentives built into the tax system, the incentives built into social insurance safety nets, the returns to human capital accumulation for young people, and simply social norms. All of these nonmonetary factors are hard to assess on a real-time basis, and they also change over time. Nonetheless, as the statement goes on to say, “The Committee’s policy decisions must be informed by assessments of the maximum level of employment, recognizing that such assessments are necessarily uncertain and subject to revision.”\nIn what follows, I will spend some time explaining why estimating maximum employment is particularly challenging right now. I’ll start by showing you graphs of four measures of the recent adverse changes in U.S. labor market performance. To understand the graphs, it’s helpful to recall that economists define the labor force to include all of those over 16 years of age who have a job or who have looked for a job in the past four weeks.\nThe first graph depicts the evolution of the unemployment rate over time—the fraction of people in the labor force who have looked for a job in the past four weeks. The graph shows that after rising sharply from 2007 to 2009 (the shaded area indicates the recession period), the unemployment rate has been falling slowly.3\nLarge Image\nThe next graph shows the evolution of the employment/population ratio over time—the fraction of people who have a job. To eliminate some of the possible demographic shifts that might otherwise influence this picture, the graph focuses on people between 25 and 54 years old, the so-called prime age population for the job market. We can see a sharp decline in this ratio from 2007 to 2009. And, in contrast to the unemployment rate, there has been no noticeable recovery in this measure.\nLarge Image\nThe third graph is a depiction of the fraction of the population between ages 25 and 54 who are in the labor force—that is, they either have a job or have looked for one in the past month. Economists refer to this as the labor force participation rate. An interesting aspect of this graph is that this fraction has tended downward since the late 1990s. This downward path has accelerated since 2008.\nLarge Image\nThe final graph depicts the relationship of unfilled job openings and unemployment over time. The horizontal axis shows the unemployment rate. The vertical axis is the job openings or vacancy rate—the ratio of job openings to the sum of employment and job openings. Each point on this graph corresponds to a different year, and represents the average unemployment rate and the average vacancy rate in that year.\nLarge Image\nWhen the economy is doing well, firms usually hire more workers and they find it more challenging to fill their available openings. Hence, the unemployment rate is low, and the vacancy rate is high. So, typically, as the economy improves, the plotted points move toward the upper left in this picture. Conversely, when economic times get worse, the plotted points move to the southeast. This creates a curve that runs from the northwest to the southeast—a curve that’s known as the Beveridge curve.\nHowever, in the Great Recession and its aftermath, we have seen something different: The Beveridge curve itself has shifted out toward the upper right. Economists see this kind of outward shift as representing a decline in the ability of the labor market to form mutually beneficial matches between workers and firms. In that sense, the labor market is less efficient. The outward shift means that firms can’t fill their available job openings as readily as we would have expected in light of the high unemployment rate.\nTo summarize: Labor market outcomes do remain notably worse than prior to the recession. The good news is that the unemployment rate has been declining since the end of the recession. But there is also countervailing evidence: The labor force participation rate has been falling steadily, and the employment/population ratio remains near its low point. The Beveridge curve shows considerable deterioration in labor market matching efficiency.\nHow persistent will these changes in U.S. labor markets prove to be? Economists hold at least two views on this question. The first is guided by the patterns in post-World War II data for the United States. These patterns suggest that the current deterioration in U.S. labor market performance is indeed reversible under appropriate policy.\nThe second view is less sanguine. It says that the post-World War II data do not contain an economic crisis of the kind or magnitude that hit the United States in 2008. Such a crisis could well have a different kind of impact on labor markets than the earlier postwar recessions.\nThe Swedish experience\nThis latter view is also informed by data from other countries—not just the United States. My staff and I have recently taken a close look at data from Sweden.4 Why Sweden? In the early 1990s, Sweden was hit by a financial, banking, and currency crisis—what one might term a triple crisis. Of course, other industrialized countries—perhaps most notably Japan—have experienced these kinds of crises. My staff and I have focused on Sweden because it is generally viewed as having dealt with this triple crisis in a highly effective fashion. For example, in 2007, OECD economists wrote, “Sweden’s economy has made a remarkable recovery from the major crisis of the early 1990s,” in emphasizing Sweden’s rapid productivity growth in the previous two decades.5\nDespite this success, the triple crisis had a profound and highly persistent effect on the Swedish labor market. To see this, let’s look at graphs for the same four variables in Sweden that I showed you earlier for the United States.6 I’ve shaded the period 1991-93 in these graphs to indicate the heart of the triple crisis period in Sweden.\nThe first graph depicts the Swedish unemployment rate. From 1980 to 1990, the unemployment rate had never been above 4 percent and was typically closer to 2 percent. After 1993, the unemployment rate was never much below 6 percent.\nLarge Image\nThe second graph depicts the Swedish employment/population ratio, again for those between ages 25 and 54. From 1980 to 1990, the employment/population ratio grew steadily in Sweden and peaked at over 91 percent. After 1993, the ratio trended upward slightly but remained below 86 percent for most of the period.\nLarge Image\nNext, we see the evolution of the fraction of Swedes aged 25-54 years who are in the labor force. From 1980 to 1990, this fraction rose to a high of over 92 percent. After 1993, it was typically around 88 percent and never much above 90 percent.\nLarge Image\nFinally, we can look at the Beveridge curve—the joint evolution of unfilled job openings and unemployment. The Swedish Beveridge curve shifted outward from 1990 to 1995—and that shift has endured through at least 2010.\nLarge Image\nTo sum up: These four measures of Swedish labor market performance declined markedly after the triple crisis of the early 1990s. At least up until now, this decline has proved to be permanent. I should note too that these changes happened over a remarkably short span. In its February 1995 inflation report, the Riksbank, the Swedish central bank, suggests that the rate of unemployment that they viewed as sustainable over the long run had risen from 2-3 percent to 6 percent in less than five years.7 Their assessment—again, made in 1995—has proven to be a remarkably accurate characterization of how Swedish labor markets functioned over the next 15 years.\nOf course, there are many institutional differences between Sweden and the United States, especially in terms of tax systems and social safety nets. It would be a mistake to conclude from the Swedish data alone that the recent decline in U.S. labor market measures is inevitably a permanent one. But Sweden is not atypical. Cross-country research from Reinhart and Reinhart (2010) has found that financial crises tend to be followed by sustained increases in unemployment.8\nHence, I do think that the Swedish data—given that they come from a country generally regarded as an exemplar of how to handle a financial crisis—have to be viewed as informative. At a minimum, Sweden’s experience forces us to contemplate the possibility that the erosion in labor market performance that we’ve seen in the United States over the past five years may be highly persistent, even under appropriate monetary policy.\nPolicy implications\nOver the past ten minutes or so, I have talked about the recent adverse changes in U.S. labor market performance. I have discussed two sharply different perspectives about those changes: first, that they are largely reversible under appropriate policy and, second, that they are likely to be highly persistent. These two distinct perspectives imply that FOMC meeting participants are confronted with an unusually wide range of possible quantitative interpretations of the words “maximum employment.”\nThese different quantitative interpretations have immediate policy implications. In particular, policymakers who see the deterioration in labor market performance as reversible using monetary policy will typically favor more accommodative policy than those who view the deterioration as more protracted.\nFor myself, I continue to pay close attention to the behavior of inflation. The term “maximum employment” in the statutory dual mandate is often interpreted as referring to the level of employment that is sustainable over the longer run without acceleration in inflation. Inflation was distinctly higher in 2011 than in 2010 and continues to run above the FOMC’s target of 2 percent.\nEven core measures of inflation, which strip out energy goods and services, and food, went up notably. I see these changes as a signal that our country’s current labor market performance is much closer to “maximum employment” than the post-World War II U.S. data alone would suggest. As I’ve argued in the past, appropriate policy should be responsive to such signals.\nConclusions\nWe should all take great ride in the improvements in FOMC communication over the past 15 or so years. But there is still more that can be done (of course!). My own view is that we need to do more to communicate the economic uncertainties that we face as policymakers and how our policymaking will respond to new information about those uncertainties. Here, we can learn much from the practices of other central banks. For example, in today’s talk, I spent a great deal of time discussing the uncertainties associated with formulating a quantitative measure of “maximum employment” for the FOMC. An interested Swedish citizen would have been able to read many rich and detailed discussions of exactly this issue in the Swedish central bank’s monetary policy reports in the mid-1990s.\nThanks for listening to my remarks. I’ll be happy to take your questions now on these or any other topic that might occur to you.\nEndnotes\n1 I thank Douglas Clement, David Fettig, Terry Fitzgerald, and Kei-Mu Yi for their contributions to these remarks.\n2 See the Jan. 25, 2012 press release.\n3 All U.S. data are from the Bureau of Labor Statistics. The vacancy rate data are the job openings rate data from the Job Openings and Labor Turnover Survey.\n4 My thanks to Terry Fitzgerald and Brian Holte for this research. Also, see “Reforming the Welfare State: Recovery and Beyond in Sweden,” National Bureau of Economic Research (2010), and especially papers therein by Ljungqvist and Sargent, Forslund and Krueger, and Davis and Henreksen.\n5 See the March 2007 OECD Policy Brief.\n6 All Sweden data, except the vacancy rate data, are from the Organisation for Economic C-operation and Development. The harmonized unemployment rate is used. The vacancy rate is calculated using unfilled vacancies data from Riksbank and total household employment from statistics Sweden.\n7 See the Riksbank February 1995 report, page 23.\n8 See “After the Fall.”\nView All Presentation Slides [PDF]\n\nNote1\n\nThank you very much for that generous introduction. It is certainly a great honor to return to the Economic Club of Minnesota as a guest speaker to close out your 2011-2012 season—a season begun so auspiciously by Federal Reserve Chairman Ben Bernanke. All of us here today, and all of those across the state who come together for these events during the year, benefit from the work that you do at the Economic Club. So, my deepest thanks to you all for those efforts, and for inviting me here today.\n\nI became president of the Federal Reserve Bank of Minneapolis in October 2009. One of my main objectives since then has been to make both the Minneapolis Fed and the Federal Reserve System more open and transparent. And I’ve been delighted to learn that I’m not at all alone in this pursuit of greater openness. I see many positive developments along these lines throughout the System, and especially on the part of the Federal Open Market Committee. The FOMC, as you no doubt know, is the monetary policymaking arm of the Federal Reserve. It meets every six to seven weeks to chart the course of monetary policy. The members of the Board of Governors and the presidents of the 12 regional Feds, including me, all take part in these meetings.\n\nToday, I will talk about a significant improvement in the FOMC’s communication about monetary policy: In January 2012, the FOMC released a consensus statement describing its long-run framework. Congress has given the Federal Reserve a dual mandate: to promote maximum employment and to promote price stability. The January framework statement is important because it outlines the strategy that the FOMC follows in order to implement the FOMC’s dual mandate.\n\nAs you will hear, the framework statement provides a quantitative definition for price stability, through a numerical target for inflation. It does not do the same for maximum employment. I will spend a considerable amount of time discussing this latter aspect of the statement and its relevance for current policy.\n\nBefore proceeding, I’ll remind you that my remarks reflect my thoughts, and not necessarily those of others in the Federal Reserve System.\n\nI’ll begin with some historical context. Over the past 30 years, central banks all over the world have become much more transparent about their objectives and how their current actions allow them to achieve those objectives. This transparency is widely viewed—by both policymakers and scholars—as an important means of enhancing the effectiveness of monetary policy.\n\nMost central banks aim to keep medium-term inflation low and stable—at around 2 percent annually. They have been quite successful in achieving that goal over the past 20 or 25 years. They view that success as being due in part to their communicating on an ongoing basis how their current policy actions are consistent with that goal.\n\nThere are at least two benefits of transparency. The first is broadly appreciated: By being clear about their objectives, central banks are better able to achieve those objectives. For example, if the central bank’s announced inflation target is 2 percent per year, firms and employees know that wages need to grow by 2 percent to keep up with the cost of living. That knowledge helps prevent wages from growing so fast that firms have to raise prices by more than 2 percent to cover their costs—and that in turn contributes to keeping inflation under control. In brief, then, transparency helps anchor inflation expectations.\n\nThe second benefit of transparency is less appreciated, but no less important. A transparent central bank is more accountable to the public because it is forced to be more disciplined in ensuring that its policy actions are in fact consistent with its policy objectives. The central bank knows the public will be able to track its performance. When performance matches words, the public will have an even stronger belief in the central bank, which serves to anchor inflation expectations more solidly.\n\nSo, there has been a trend toward central bank transparency internationally. What about here in the United States? I think we can all take pride in the fact that under Chairman Bernanke and his predecessor, Chairman Greenspan, the Fed has made enormous strides in transparency. It is easy to forget that, as recently as 1993, the FOMC would act and not tell anyone for 90 days! It was not until 2000 that the FOMC began issuing the statement that many of us now take for granted. And it was a decade ago that the roll call vote of FOMC members was added to the statement. Thus, there has been substantial progress in monetary policy transparency over the past 15 or so years.\n\nAs of the beginning of 2011, the Committee had arrived at three main forms of communication. First, immediately after every meeting, the Committee issues a carefully worded, but brief, statement intended to describe the current state of the economy and the current stance of monetary policy. Second, three weeks after each meeting, the Committee issues a carefully worded set of minutes that provide a longer, but still relatively high-level, description of interactions within the meeting. Third, after the January, April, June, and October/November meetings, the FOMC releases a summary of economic projections. Among other things, these quarterly releases contain information about FOMC meeting participants’ goals for medium-run inflation and unemployment (roughly, over the next five to six years).\n\nThere have been several changes in FOMC communications over the past year, including the introduction of regular press conferences by the chairman and the regular release of FOMC participants’ individual assessments of the appropriate path of short-term interest rates. But I want to spend my time today discussing the change that I view as the most important: the FOMC’s release in January 2012 of a five-paragraph statement describing its long-run framework.\n\nIt is important to be clear that the statement does not represent any change in the Committee’s approach to policy. However, it does represent a major step forward in the Committee’s communication of that approach to the public. In particular, I think of this statement as providing the basic principles of how the Committee implements its statutory dual mandate that monetary policy should promote price stability and maximum employment. I won’t go through the statement in any detail. Frankly, there is no need for me to do so: It is short and remarkably well-worded, and it deliberately shies away from technical language. I encourage all of you—indeed, all Americans—to read it when you have the opportunity.2\n\nWhat I will do instead is describe four aspects of the framework statement that I view as especially important. The first key aspect of the framework is that it specifically translates the term “price stability” into a 2 percent target for inflation. The American public need guess no longer about the Federal Reserve’s inflation intentions—either on the upside or on the downside: 2 percent is our goal.\n\nSecond, the framework describes how the Committee weighs the two mandates— promoting maximum employment and promoting price stability—against one another. Importantly, it stresses that the two mandates are typically complementary, in the sense that keeping unemployment from rising too high also keeps inflation from falling too low. I think that this point is often under-emphasized in popular discussions of monetary policy.\n\nThird, the framework enjoyed broad consensus support among meeting participants. This suggests that any changes in the framework will require the same level of broad consensus support. In this sense, one can think of the framework as being like a constitution.\n\nI have moved quickly through the first three of these key elements of the framework statement—inflation target of 2 percent, the typical complementarity of the two mandates, and the quasi-constitutionality of the statement. This fourth key feature of the statement is that while it provides a numerical target for inflation, it does not provide a similar explicit quantitative interpretation of the second mandate: “maximum employment.” I want to spend the rest of my time discussing why it does not do so.\n\nI’ll start with a quote from the framework statement itself: “The maximum level of employment is largely determined by nonmonetary factors that affect the structure and dynamics of the job market.” What are these nonmonetary factors? There are many, including population trends, the incentives built into the tax system, the incentives built into social insurance safety nets, the returns to human capital accumulation for young people, and simply social norms. All of these nonmonetary factors are hard to assess on a real-time basis, and they also change over time. Nonetheless, as the statement goes on to say, “The Committee’s policy decisions must be informed by assessments of the maximum level of employment, recognizing that such assessments are necessarily uncertain and subject to revision.”\n\nIn what follows, I will spend some time explaining why estimating maximum employment is particularly challenging right now. I’ll start by showing you graphs of four measures of the recent adverse changes in U.S. labor market performance. To understand the graphs, it’s helpful to recall that economists define the labor force to include all of those over 16 years of age who have a job or who have looked for a job in the past four weeks.\n\nThe first graph depicts the evolution of the unemployment rate over time—the fraction of people in the labor force who have looked for a job in the past four weeks. The graph shows that after rising sharply from 2007 to 2009 (the shaded area indicates the recession period), the unemployment rate has been falling slowly.3\n\n\n\nLarge Image\n\n\n\nThe next graph shows the evolution of the employment/population ratio over time—the fraction of people who have a job. To eliminate some of the possible demographic shifts that might otherwise influence this picture, the graph focuses on people between 25 and 54 years old, the so-called prime age population for the job market. We can see a sharp decline in this ratio from 2007 to 2009. And, in contrast to the unemployment rate, there has been no noticeable recovery in this measure.\n\n\n\nLarge Image\n\n\n\nThe third graph is a depiction of the fraction of the population between ages 25 and 54 who are in the labor force—that is, they either have a job or have looked for one in the past month. Economists refer to this as the labor force participation rate. An interesting aspect of this graph is that this fraction has tended downward since the late 1990s. This downward path has accelerated since 2008.\n\n\n\nLarge Image\n\n\n\nThe final graph depicts the relationship of unfilled job openings and unemployment over time. The horizontal axis shows the unemployment rate. The vertical axis is the job openings or vacancy rate—the ratio of job openings to the sum of employment and job openings. Each point on this graph corresponds to a different year, and represents the average unemployment rate and the average vacancy rate in that year.\n\n\n\nLarge Image\n\n\n\nWhen the economy is doing well, firms usually hire more workers and they find it more challenging to fill their available openings. Hence, the unemployment rate is low, and the vacancy rate is high. So, typically, as the economy improves, the plotted points move toward the upper left in this picture. Conversely, when economic times get worse, the plotted points move to the southeast. This creates a curve that runs from the northwest to the southeast—a curve that’s known as the Beveridge curve.\n\nHowever, in the Great Recession and its aftermath, we have seen something different: The Beveridge curve itself has shifted out toward the upper right. Economists see this kind of outward shift as representing a decline in the ability of the labor market to form mutually beneficial matches between workers and firms. In that sense, the labor market is less efficient. The outward shift means that firms can’t fill their available job openings as readily as we would have expected in light of the high unemployment rate.\n\nTo summarize: Labor market outcomes do remain notably worse than prior to the recession. The good news is that the unemployment rate has been declining since the end of the recession. But there is also countervailing evidence: The labor force participation rate has been falling steadily, and the employment/population ratio remains near its low point. The Beveridge curve shows considerable deterioration in labor market matching efficiency.\n\nHow persistent will these changes in U.S. labor markets prove to be? Economists hold at least two views on this question. The first is guided by the patterns in post-World War II data for the United States. These patterns suggest that the current deterioration in U.S. labor market performance is indeed reversible under appropriate policy.\n\nThe second view is less sanguine. It says that the post-World War II data do not contain an economic crisis of the kind or magnitude that hit the United States in 2008. Such a crisis could well have a different kind of impact on labor markets than the earlier postwar recessions.\n\nThis latter view is also informed by data from other countries—not just the United States. My staff and I have recently taken a close look at data from Sweden.4 Why Sweden? In the early 1990s, Sweden was hit by a financial, banking, and currency crisis—what one might term a triple crisis. Of course, other industrialized countries—perhaps most notably Japan—have experienced these kinds of crises. My staff and I have focused on Sweden because it is generally viewed as having dealt with this triple crisis in a highly effective fashion. For example, in 2007, OECD economists wrote, “Sweden’s economy has made a remarkable recovery from the major crisis of the early 1990s,” in emphasizing Sweden’s rapid productivity growth in the previous two decades.5\n\nDespite this success, the triple crisis had a profound and highly persistent effect on the Swedish labor market. To see this, let’s look at graphs for the same four variables in Sweden that I showed you earlier for the United States.6 I’ve shaded the period 1991-93 in these graphs to indicate the heart of the triple crisis period in Sweden.\n\nThe first graph depicts the Swedish unemployment rate. From 1980 to 1990, the unemployment rate had never been above 4 percent and was typically closer to 2 percent. After 1993, the unemployment rate was never much below 6 percent.\n\n\n\nLarge Image\n\n\n\nThe second graph depicts the Swedish employment/population ratio, again for those between ages 25 and 54. From 1980 to 1990, the employment/population ratio grew steadily in Sweden and peaked at over 91 percent. After 1993, the ratio trended upward slightly but remained below 86 percent for most of the period.\n\n\n\nLarge Image\n\n\n\nNext, we see the evolution of the fraction of Swedes aged 25-54 years who are in the labor force. From 1980 to 1990, this fraction rose to a high of over 92 percent. After 1993, it was typically around 88 percent and never much above 90 percent.\n\n\n\nLarge Image\n\n\n\nFinally, we can look at the Beveridge curve—the joint evolution of unfilled job openings and unemployment. The Swedish Beveridge curve shifted outward from 1990 to 1995—and that shift has endured through at least 2010.\n\n\n\nLarge Image\n\n\n\nTo sum up: These four measures of Swedish labor market performance declined markedly after the triple crisis of the early 1990s. At least up until now, this decline has proved to be permanent. I should note too that these changes happened over a remarkably short span. In its February 1995 inflation report, the Riksbank, the Swedish central bank, suggests that the rate of unemployment that they viewed as sustainable over the long run had risen from 2-3 percent to 6 percent in less than five years.7 Their assessment—again, made in 1995—has proven to be a remarkably accurate characterization of how Swedish labor markets functioned over the next 15 years.\n\nOf course, there are many institutional differences between Sweden and the United States, especially in terms of tax systems and social safety nets. It would be a mistake to conclude from the Swedish data alone that the recent decline in U.S. labor market measures is inevitably a permanent one. But Sweden is not atypical. Cross-country research from Reinhart and Reinhart (2010) has found that financial crises tend to be followed by sustained increases in unemployment.8\n\nHence, I do think that the Swedish data—given that they come from a country generally regarded as an exemplar of how to handle a financial crisis—have to be viewed as informative. At a minimum, Sweden’s experience forces us to contemplate the possibility that the erosion in labor market performance that we’ve seen in the United States over the past five years may be highly persistent, even under appropriate monetary policy.\n\nOver the past ten minutes or so, I have talked about the recent adverse changes in U.S. labor market performance. I have discussed two sharply different perspectives about those changes: first, that they are largely reversible under appropriate policy and, second, that they are likely to be highly persistent. These two distinct perspectives imply that FOMC meeting participants are confronted with an unusually wide range of possible quantitative interpretations of the words “maximum employment.”\n\nThese different quantitative interpretations have immediate policy implications. In particular, policymakers who see the deterioration in labor market performance as reversible using monetary policy will typically favor more accommodative policy than those who view the deterioration as more protracted.\n\nFor myself, I continue to pay close attention to the behavior of inflation. The term “maximum employment” in the statutory dual mandate is often interpreted as referring to the level of employment that is sustainable over the longer run without acceleration in inflation. Inflation was distinctly higher in 2011 than in 2010 and continues to run above the FOMC’s target of 2 percent.\n\nEven core measures of inflation, which strip out energy goods and services, and food, went up notably. I see these changes as a signal that our country’s current labor market performance is much closer to “maximum employment” than the post-World War II U.S. data alone would suggest. As I’ve argued in the past, appropriate policy should be responsive to such signals.\n\nWe should all take great ride in the improvements in FOMC communication over the past 15 or so years. But there is still more that can be done (of course!). My own view is that we need to do more to communicate the economic uncertainties that we face as policymakers and how our policymaking will respond to new information about those uncertainties. Here, we can learn much from the practices of other central banks. For example, in today’s talk, I spent a great deal of time discussing the uncertainties associated with formulating a quantitative measure of “maximum employment” for the FOMC. An interested Swedish citizen would have been able to read many rich and detailed discussions of exactly this issue in the Swedish central bank’s monetary policy reports in the mid-1990s.\n\nThanks for listening to my remarks. I’ll be happy to take your questions now on these or any other topic that might occur to you.",
        "youtube_link": "https://youtube.com/embed/EOHOSNYVM7M?start=0&modestbranding=1&rel=0",
        "title": "Monetary Policy Transparency: Changes and Challenges",
        "href": "https://www.minneapolisfed.org/speeches/2012/monetary-policy-transparency-changes-and-challenges",
        "date": "May 10, 2012"
    },
    {
        "speaker": "Narayana Kocherlakota",
        "position": "President",
        "content": "Note1\nIntroduction\nThank you for that generous introduction, and thank you especially for the invitation to join you here today at the 2012 Business Law Institute. I often tell people when I give a talk that I look forward to taking their questions at the end of my speech. As a policymaker, I think that it’s a great way for me to find out what people have on their minds. But today, I’m not so sure. A room full of lawyers—all trained in the fine art of cross-examination—is a bit more intimidating. But lawyer jokes aside—I do look forward to your questions, both on what I have to say today and whatever else is on your mind regarding the Federal Reserve.\nI became president of the Federal Reserve Bank of Minneapolis in October 2009. One of my main objectives since then has been to make both the Minneapolis Fed and the Federal Reserve System more open and transparent. And I’ve been delighted to learn that I’m not at all alone in this pursuit. I see many positive developments along these lines throughout the System.\nI’ll spend the first part of my remarks providing some background about the functioning of the Federal Open Market Committee—the monetary policymaking arm of the Federal Reserve. Then I will talk about three recent and significant improvements in the FOMC’s communication about monetary policy. I’ll wrap up with a brief discussion of why these improvements have occurred recently and then open the floor for your questions.\nLet me give you a quick preview of those recent changes in communication, which I’ll describe in greater depth in a few minutes. The first change is that, after four of the regularly scheduled eight meetings it holds each year, the FOMC now releases the meeting participants’ assessments of the evolution of future policy. The second is that after those same four meetings, the chairman of the FOMC now gives a press conference. And the third improvement in FOMC communication is that, in January 2012, the Committee released a consensus statement describing its long-run framework.\nThe first two changes have received considerable attention from the media and the public. However, I’ll spend most of my time today discussing the third item—the framework statement. Press reports on the FOMC often highlight apparent differences of opinion on policy among meeting participants. In contrast, the framework statement that we released in January is important because it details the common principles regarding goals and strategy that shape FOMC decision-making.\nBefore proceeding further, I’ll remind you that my remarks today reflect my thoughts, and not necessarily those of others in the Federal Reserve System.\nFOMC basics\nTo help you understand the significance of these changes, I’ll start by providing some basic background on the structure and operation of the Federal Reserve System. I like to tell people that the Fed is a uniquely American institution. What do I mean by that? Well, relative to its counterparts around the world, the U.S. central bank is highly decentralized. The Federal Reserve Bank of Minneapolis is one of 12 regional Reserve banks that, along with the Board of Governors in Washington, D.C., make up the Federal Reserve System. Our bank represents the ninth of the 12 Federal Reserve districts and includes Montana, the Dakotas, Minnesota, northwestern Wisconsin, and the Upper Peninsula of Michigan.\nEight times per year, the Federal Open Market Committee—the FOMC—meets to set the course of monetary policy. All 12 presidents of the various regional Federal Reserve banks—including me—and the seven governors of the Federal Reserve Board contribute to these deliberations. (Actually, right now, there are only five governors—two positions are unfilled.) However, the Committee itself consists only of the governors, the president of the Federal Reserve Bank of New York, and a rotating group of four other presidents (currently Cleveland, Richmond, Atlanta, and San Francisco). I was on the Committee in 2011, and I’ll be on it again in 2014. In this way, the structure of the FOMC mirrors the federalist structure of our government, because representatives from different regions of the country—the various presidents—have input into FOMC deliberations.\nI consider this federalist structure important because it fosters valuable two-way communication between Americans and their central bank—exactly the kind of two-way communication that we’re engaging in right here. Of course, one direction of communication is from regional Fed presidents to the residents of their districts. But the other direction matters a lot too, because the input from the presidents to the FOMC relies critically on information we receive from our districts about local economic performance.\nBackground on FOMC communication\nI now want to turn to the recent changes in FOMC communications. I’ll begin with some historical context. Over the past 30 years, central banks all over the world have become much more transparent about their objectives and how their current actions allow them to achieve those objectives. This transparency is widely viewed—by both policymakers and scholars—as an important means of enhancing the effectiveness of monetary policy.\nMost central banks aim to keep medium-term inflation low and stable—at around 2 percent annually. They have been quite successful in achieving that goal over the past 20 or 25 years. They view that success as being due in part to their communicating on an ongoing basis how their current policy actions are consistent with that goal.\nThere are at least two benefits of transparency. The first is broadly appreciated: By being clear about their objectives, central banks are better able to achieve those objectives. For example, if the central bank’s announced inflation target is 2 percent per year, firms and employees know that wages need to grow by 2 percent to keep up with the cost of living. That knowledge helps prevent wages from growing so fast that firms have to raise prices by more than 2 percent to cover their costs—and that in turn contributes to keeping inflation under control. In brief, then, transparency helps anchor inflation expectations.\nThe second benefit of transparency is less appreciated, but no less important. A transparent central bank is more accountable to the public because it is forced to be more disciplined in ensuring that its policy actions are in fact consistent with its policy objectives. The central bank knows the public will be able to track its performance. When performance matches words, the public will have an even stronger belief in the central bank, which serves to anchor inflation expectations more solidly.\nSo, there has been a trend toward central bank transparency internationally. What about here in the United States? I think we can all take pride in the fact that under Chairman Bernanke and his predecessor, Chairman Greenspan, the Fed has made enormous strides in transparency. It is easy to forget that, as recently as 1993, the FOMC would act and not tell anyone for 90 days! It was not until 2000 that the FOMC began issuing the statement that many of us now take for granted. And it was a decade ago that the roll call vote of FOMC members was added to the statement. Thus, there has been substantial progress in monetary policy transparency over the past 15 or so years.\nAs of the beginning of 2011, the Committee had arrived at three main forms of communication. First, immediately after every meeting, the Committee issues a carefully worded, but brief, statement intended to describe the current state of the economy and to describe the current stance of monetary policy. Second, three weeks after each meeting, the Committee issues a carefully worded set of minutes that provide a longer, but still relatively high-level, description of interactions within the meeting. Third, after the January, April, June, and October/November meetings, the FOMC releases a summary of economic projections. Among other things, these quarterly releases contain information about FOMC meeting participants’ goals for medium-run inflation and unemployment (roughly, over the next five to six years).\nCommunication changes\nWith that backdrop, let me turn to the communication changes that have taken place over the past year. I’ll start with the release of information about FOMC meeting participants’ assessments of future policy. To appreciate this change, it is important to recall that the current stimulative impact of monetary policy relies critically on people’s expectations of future monetary policy actions. Monetary policy operates by affecting interest rates. If people expect short-term interest rates to stay low for a long period of time, longer-term interest rates—like those on three-year car loans—also will tend to be low, other things equal. People will borrow more to finance consumption, and firms will borrow more to undertake investment.\nSo, the impact of current policy depends not just on how low interest rates currently are, but also on how long interest rates are expected to remain low. To help shape those expectations, the Committee decided in January to release, on a quarterly basis, a summary of meeting participants’ evaluations of the appropriate evolution of future policy. In particular, the release includes the participants’ current assessments about the appropriate setting for the year-end fed funds rate in 2012, 2013, and 2014, as well as their judgments about the appropriate year of the first increase in the fed funds rate.2\nHere, I should stress that these assessments are not forecasts of what policy will be. They are judgments about what appropriate policy should be. Different meeting participants might well have different views about the evolution of economic conditions, and about how monetary policy should respond to those conditions. Those differences in viewpoints will be incorporated into their assessments of when interest rates should be raised or lowered. Thus, the recent release of these policy assessments in April showed that some participants anticipated that it would be appropriate to raise rates by the end of this year. Others anticipated that it would be appropriate to wait until at least 2015 to do so.\nThe policy assessments represent individual views, and so this creates the possibility of a conflict between the information in the policy assessments and the Committee’s policy statement issued at the end of each meeting. As Chairman Bernanke has pointed out, the policy assessments are but one of many inputs into the policy process. In his words, the FOMC statement “trumps” whatever information is in the policy assessments themselves.\nThese releases about FOMC meeting participants’ policy assessments will be part of the Committee’s quarterly releases of its economic projections that take place after the January, April, June, and October/November meetings.\nLet me turn to the second of the three recent communication innovations. Beginning last April, the FOMC made a major step toward transparency by deciding to have the chairman hold a press conference after each of these quarterly meetings. These press conferences allow the chairman to explain the Committee’s actions in ways that a short written document cannot. He has more time and more words at his disposal. He can respond directly to concerns or questions about the Committee’s actions. Overall, the press conferences allow the Committee to be more effective by explaining its actions more clearly and, of course, to be more accountable to the public for those actions.\nThere have now been five press conferences, and I think that they have been remarkably successful. In no small part, I see that success as being directly attributable to Chairman Bernanke’s particular gift for exposition.\nThe framework statement\nFinally, I want to discuss the third and most important change in communication that has taken place in the past year or so: the FOMC’s release in January 2012 of a five-paragraph statement describing its long-run framework. The statement does not represent any change in the Committee’s approach to policy, but it does represent a major step forward in the Committee’s communication of that approach to the public. In particular, I think of this statement as providing the basic principles of how the Committee implements its statutory dual mandate that monetary policy should promote price stability and maximum employment. I won’t go through the statement in any detail. Frankly, there is no need for me to do so: It is short and remarkably well-worded, and it deliberately shies away from technical language. I encourage all of you—indeed, all Americans—to read it when you have the opportunity.3\nWhat I will do instead is describe four aspects of the framework statement that I view as especially important. The first key aspect of the framework is that it specifically translates the term “price stability” into a 2 percent target for inflation. The American public need guess no longer about the Federal Reserve’s inflation intentions—either on the upside or on the downside: 2 percent is our goal.\nSecond, the framework describes how the Committee weighs the two mandates—promoting maximum employment and promoting price stability—against one another. Importantly, it stresses that the two mandates are typically complementary, in the sense that keeping unemployment from rising too high also keeps inflation from falling too low. I think that this point is often underemphasized in popular discussions of monetary policy.\nThird, the framework enjoyed broad consensus support among meeting participants. Hence, this suggests that any changes in the framework will require the same level of broad consensus support. In this sense, one can think of the framework as being like a constitution.\nThe fourth key feature is that while the statement provides a numerical target for inflation, it does not provide a similar explicit quantitative interpretation of the second mandate: “maximum employment.” As the statement itself says, “The maximum level of employment is largely determined by nonmonetary factors that affect the structure and dynamics of the job market.” What are these nonmonetary factors? There are many, including population trends, the incentives built into the tax system, the incentives built into social insurance safety nets, the returns to human capital accumulation for young people, and simply social norms.\nAll of these nonmonetary factors are hard to assess on a real-time basis, and they also change over time. Nonetheless, as the framework statement goes on to say, “The Committee’s policy decisions must be informed by assessments of the maximum level of employment, recognizing that such assessments are necessarily uncertain and subject to revision.” Different assessments will inevitably lead to differences in thinking about policy. If one monetary policymaker sees the level of “maximum employment” as being higher than another, then the first policymaker will typically favor more accommodative monetary policy than the latter.\nConclusions\nLet me wrap up. We have seen three major changes in FOMC communication in less than one year’s time. Why have there been so many changes in such a short period? I think there are two reasons. One is that as an intellectual and as a policymaker, Chairman Bernanke has long been dedicated to the proposition that transparency and clarity are essential to the making of good monetary policy. His central vision has been an essential force behind these recent steps.\nThe other reason has to do with the current state of policy. Right now, the FOMC is targeting a fed funds rate of between 0 and 25 basis points—that is, 0 to 0.25 percentage points. The rate can’t get any lower. But one way to vary monetary stimulus today is to influence the public’s expectations of how long the fed funds rate will stay so low—and how fast the fed funds rate will rise when it does start to rise. Thus, communication, while always important, is especially so today.\nWhile I think that we should all take great pride in the recent improvements in FOMC communication, there is still more that can be done (of course!). In prior speeches, I have spoken about the need for a public contingency plan on the part of the FOMC. Such a plan would provide clarity in two important ways. First, it would allow the public to know the kind of scenarios—both surprisingly positive and surprisingly negative—under consideration by the Committee. Second, it would inform the public about how the Committee plans to react to those scenarios.\nThanks for listening to my remarks. I’ll be happy to take your questions now on these or any other topic that might occur to you.\nEndnotes\n1 I thank Douglas Clement, David Fettig, Terry Fitzgerald, and Kei-Mu Yi for their contributions to these remarks.\n2 Federal funds, or fed funds, are unsecured loans of reserve balances at Federal Reserve Banks that depository institutions make to one another. The rate at which these transactions occur is called the fed funds rate.\n3 For convenience, here again is a link to the statement.\n\nNote1\n\nThank you for that generous introduction, and thank you especially for the invitation to join you here today at the 2012 Business Law Institute. I often tell people when I give a talk that I look forward to taking their questions at the end of my speech. As a policymaker, I think that it’s a great way for me to find out what people have on their minds. But today, I’m not so sure. A room full of lawyers—all trained in the fine art of cross-examination—is a bit more intimidating. But lawyer jokes aside—I do look forward to your questions, both on what I have to say today and whatever else is on your mind regarding the Federal Reserve.\n\nI became president of the Federal Reserve Bank of Minneapolis in October 2009. One of my main objectives since then has been to make both the Minneapolis Fed and the Federal Reserve System more open and transparent. And I’ve been delighted to learn that I’m not at all alone in this pursuit. I see many positive developments along these lines throughout the System.\n\nI’ll spend the first part of my remarks providing some background about the functioning of the Federal Open Market Committee—the monetary policymaking arm of the Federal Reserve. Then I will talk about three recent and significant improvements in the FOMC’s communication about monetary policy. I’ll wrap up with a brief discussion of why these improvements have occurred recently and then open the floor for your questions.\n\nLet me give you a quick preview of those recent changes in communication, which I’ll describe in greater depth in a few minutes. The first change is that, after four of the regularly scheduled eight meetings it holds each year, the FOMC now releases the meeting participants’ assessments of the evolution of future policy. The second is that after those same four meetings, the chairman of the FOMC now gives a press conference. And the third improvement in FOMC communication is that, in January 2012, the Committee released a consensus statement describing its long-run framework.\n\nThe first two changes have received considerable attention from the media and the public. However, I’ll spend most of my time today discussing the third item—the framework statement. Press reports on the FOMC often highlight apparent differences of opinion on policy among meeting participants. In contrast, the framework statement that we released in January is important because it details the common principles regarding goals and strategy that shape FOMC decision-making.\n\nBefore proceeding further, I’ll remind you that my remarks today reflect my thoughts, and not necessarily those of others in the Federal Reserve System.\n\nTo help you understand the significance of these changes, I’ll start by providing some basic background on the structure and operation of the Federal Reserve System. I like to tell people that the Fed is a uniquely American institution. What do I mean by that? Well, relative to its counterparts around the world, the U.S. central bank is highly decentralized. The Federal Reserve Bank of Minneapolis is one of 12 regional Reserve banks that, along with the Board of Governors in Washington, D.C., make up the Federal Reserve System. Our bank represents the ninth of the 12 Federal Reserve districts and includes Montana, the Dakotas, Minnesota, northwestern Wisconsin, and the Upper Peninsula of Michigan.\n\nEight times per year, the Federal Open Market Committee—the FOMC—meets to set the course of monetary policy. All 12 presidents of the various regional Federal Reserve banks—including me—and the seven governors of the Federal Reserve Board contribute to these deliberations. (Actually, right now, there are only five governors—two positions are unfilled.) However, the Committee itself consists only of the governors, the president of the Federal Reserve Bank of New York, and a rotating group of four other presidents (currently Cleveland, Richmond, Atlanta, and San Francisco). I was on the Committee in 2011, and I’ll be on it again in 2014. In this way, the structure of the FOMC mirrors the federalist structure of our government, because representatives from different regions of the country—the various presidents—have input into FOMC deliberations.\n\nI consider this federalist structure important because it fosters valuable two-way communication between Americans and their central bank—exactly the kind of two-way communication that we’re engaging in right here. Of course, one direction of communication is from regional Fed presidents to the residents of their districts. But the other direction matters a lot too, because the input from the presidents to the FOMC relies critically on information we receive from our districts about local economic performance.\n\nI now want to turn to the recent changes in FOMC communications. I’ll begin with some historical context. Over the past 30 years, central banks all over the world have become much more transparent about their objectives and how their current actions allow them to achieve those objectives. This transparency is widely viewed—by both policymakers and scholars—as an important means of enhancing the effectiveness of monetary policy.\n\nMost central banks aim to keep medium-term inflation low and stable—at around 2 percent annually. They have been quite successful in achieving that goal over the past 20 or 25 years. They view that success as being due in part to their communicating on an ongoing basis how their current policy actions are consistent with that goal.\n\nThere are at least two benefits of transparency. The first is broadly appreciated: By being clear about their objectives, central banks are better able to achieve those objectives. For example, if the central bank’s announced inflation target is 2 percent per year, firms and employees know that wages need to grow by 2 percent to keep up with the cost of living. That knowledge helps prevent wages from growing so fast that firms have to raise prices by more than 2 percent to cover their costs—and that in turn contributes to keeping inflation under control. In brief, then, transparency helps anchor inflation expectations.\n\nThe second benefit of transparency is less appreciated, but no less important. A transparent central bank is more accountable to the public because it is forced to be more disciplined in ensuring that its policy actions are in fact consistent with its policy objectives. The central bank knows the public will be able to track its performance. When performance matches words, the public will have an even stronger belief in the central bank, which serves to anchor inflation expectations more solidly.\n\nSo, there has been a trend toward central bank transparency internationally. What about here in the United States? I think we can all take pride in the fact that under Chairman Bernanke and his predecessor, Chairman Greenspan, the Fed has made enormous strides in transparency. It is easy to forget that, as recently as 1993, the FOMC would act and not tell anyone for 90 days! It was not until 2000 that the FOMC began issuing the statement that many of us now take for granted. And it was a decade ago that the roll call vote of FOMC members was added to the statement. Thus, there has been substantial progress in monetary policy transparency over the past 15 or so years.\n\nAs of the beginning of 2011, the Committee had arrived at three main forms of communication. First, immediately after every meeting, the Committee issues a carefully worded, but brief, statement intended to describe the current state of the economy and to describe the current stance of monetary policy. Second, three weeks after each meeting, the Committee issues a carefully worded set of minutes that provide a longer, but still relatively high-level, description of interactions within the meeting. Third, after the January, April, June, and October/November meetings, the FOMC releases a summary of economic projections. Among other things, these quarterly releases contain information about FOMC meeting participants’ goals for medium-run inflation and unemployment (roughly, over the next five to six years).\n\nWith that backdrop, let me turn to the communication changes that have taken place over the past year. I’ll start with the release of information about FOMC meeting participants’ assessments of future policy. To appreciate this change, it is important to recall that the current stimulative impact of monetary policy relies critically on people’s expectations of future monetary policy actions. Monetary policy operates by affecting interest rates. If people expect short-term interest rates to stay low for a long period of time, longer-term interest rates—like those on three-year car loans—also will tend to be low, other things equal. People will borrow more to finance consumption, and firms will borrow more to undertake investment.\n\nSo, the impact of current policy depends not just on how low interest rates currently are, but also on how long interest rates are expected to remain low. To help shape those expectations, the Committee decided in January to release, on a quarterly basis, a summary of meeting participants’ evaluations of the appropriate evolution of future policy. In particular, the release includes the participants’ current assessments about the appropriate setting for the year-end fed funds rate in 2012, 2013, and 2014, as well as their judgments about the appropriate year of the first increase in the fed funds rate.2\n\nHere, I should stress that these assessments are not forecasts of what policy will be. They are judgments about what appropriate policy should be. Different meeting participants might well have different views about the evolution of economic conditions, and about how monetary policy should respond to those conditions. Those differences in viewpoints will be incorporated into their assessments of when interest rates should be raised or lowered. Thus, the recent release of these policy assessments in April showed that some participants anticipated that it would be appropriate to raise rates by the end of this year. Others anticipated that it would be appropriate to wait until at least 2015 to do so.\n\nThe policy assessments represent individual views, and so this creates the possibility of a conflict between the information in the policy assessments and the Committee’s policy statement issued at the end of each meeting. As Chairman Bernanke has pointed out, the policy assessments are but one of many inputs into the policy process. In his words, the FOMC statement “trumps” whatever information is in the policy assessments themselves.\n\nThese releases about FOMC meeting participants’ policy assessments will be part of the Committee’s quarterly releases of its economic projections that take place after the January, April, June, and October/November meetings.\n\nLet me turn to the second of the three recent communication innovations. Beginning last April, the FOMC made a major step toward transparency by deciding to have the chairman hold a press conference after each of these quarterly meetings. These press conferences allow the chairman to explain the Committee’s actions in ways that a short written document cannot. He has more time and more words at his disposal. He can respond directly to concerns or questions about the Committee’s actions. Overall, the press conferences allow the Committee to be more effective by explaining its actions more clearly and, of course, to be more accountable to the public for those actions.\n\nThere have now been five press conferences, and I think that they have been remarkably successful. In no small part, I see that success as being directly attributable to Chairman Bernanke’s particular gift for exposition.\n\nFinally, I want to discuss the third and most important change in communication that has taken place in the past year or so: the FOMC’s release in January 2012 of a five-paragraph statement describing its long-run framework. The statement does not represent any change in the Committee’s approach to policy, but it does represent a major step forward in the Committee’s communication of that approach to the public. In particular, I think of this statement as providing the basic principles of how the Committee implements its statutory dual mandate that monetary policy should promote price stability and maximum employment. I won’t go through the statement in any detail. Frankly, there is no need for me to do so: It is short and remarkably well-worded, and it deliberately shies away from technical language. I encourage all of you—indeed, all Americans—to read it when you have the opportunity.3\n\nWhat I will do instead is describe four aspects of the framework statement that I view as especially important. The first key aspect of the framework is that it specifically translates the term “price stability” into a 2 percent target for inflation. The American public need guess no longer about the Federal Reserve’s inflation intentions—either on the upside or on the downside: 2 percent is our goal.\n\nSecond, the framework describes how the Committee weighs the two mandates—promoting maximum employment and promoting price stability—against one another. Importantly, it stresses that the two mandates are typically complementary, in the sense that keeping unemployment from rising too high also keeps inflation from falling too low. I think that this point is often underemphasized in popular discussions of monetary policy.\n\nThird, the framework enjoyed broad consensus support among meeting participants. Hence, this suggests that any changes in the framework will require the same level of broad consensus support. In this sense, one can think of the framework as being like a constitution.\n\nThe fourth key feature is that while the statement provides a numerical target for inflation, it does not provide a similar explicit quantitative interpretation of the second mandate: “maximum employment.” As the statement itself says, “The maximum level of employment is largely determined by nonmonetary factors that affect the structure and dynamics of the job market.” What are these nonmonetary factors? There are many, including population trends, the incentives built into the tax system, the incentives built into social insurance safety nets, the returns to human capital accumulation for young people, and simply social norms.\n\nAll of these nonmonetary factors are hard to assess on a real-time basis, and they also change over time. Nonetheless, as the framework statement goes on to say, “The Committee’s policy decisions must be informed by assessments of the maximum level of employment, recognizing that such assessments are necessarily uncertain and subject to revision.” Different assessments will inevitably lead to differences in thinking about policy. If one monetary policymaker sees the level of “maximum employment” as being higher than another, then the first policymaker will typically favor more accommodative monetary policy than the latter.\n\nLet me wrap up. We have seen three major changes in FOMC communication in less than one year’s time. Why have there been so many changes in such a short period? I think there are two reasons. One is that as an intellectual and as a policymaker, Chairman Bernanke has long been dedicated to the proposition that transparency and clarity are essential to the making of good monetary policy. His central vision has been an essential force behind these recent steps.\n\nThe other reason has to do with the current state of policy. Right now, the FOMC is targeting a fed funds rate of between 0 and 25 basis points—that is, 0 to 0.25 percentage points. The rate can’t get any lower. But one way to vary monetary stimulus today is to influence the public’s expectations of how long the fed funds rate will stay so low—and how fast the fed funds rate will rise when it does start to rise. Thus, communication, while always important, is especially so today.\n\nWhile I think that we should all take great pride in the recent improvements in FOMC communication, there is still more that can be done (of course!). In prior speeches, I have spoken about the need for a public contingency plan on the part of the FOMC. Such a plan would provide clarity in two important ways. First, it would allow the public to know the kind of scenarios—both surprisingly positive and surprisingly negative—under consideration by the Committee. Second, it would inform the public about how the Committee plans to react to those scenarios.\n\nThanks for listening to my remarks. I’ll be happy to take your questions now on these or any other topic that might occur to you.",
        "youtube_link": "https://youtube.com/embed/JGO-oviP5Ak?start=0&modestbranding=1&rel=0",
        "title": "Toward a More Transparent FOMC",
        "href": "https://www.minneapolisfed.org/speeches/2012/toward-a-more-transparent-fomc",
        "date": "May 9, 2012"
    },
    {
        "speaker": "Narayana Kocherlakota",
        "position": "President",
        "content": "Note1\nGood morning, and welcome to Washington, D.C., and the home of the Federal Reserve System’s Board of Governors. Actually, I am a guest here myself. My own home base is the Federal Reserve Bank of Minneapolis, one of 12 independently managed Federal Reserve Banks whose districts span the country. I’m delighted to see so many people joining in this conversation today. I think I speak for all of us here when I thank the staff at the Board of Governors for graciously hosting this event. I should note that the following views are my own, and not necessarily those of others in the Federal Reserve.\nI just mentioned the Federal Reserve System’s regional structure. This structure, in place for nearly 100 years now, was established by Congress for a very deliberate reason. Congress wanted to ensure that the nation’s central bank keeps in touch with economic issues at the grass-roots level across the United States. The Fed benefits greatly from this regional structure and the community access it allows.\nIn our critical monetary policy responsibilities, it helps us understand how economic policies affect Main Street as well as Wall Street. In our financial supervision and regulation responsibilities, it gives us a window into the operations and impact of the entire financial system, from global giants to local banks. In our role as a provider of payments services to the public and the U.S. Treasury, it allows us to perceive and respond quickly to changes in technology and demand. Finally, the Federal Reserve’s decentralized structure also helps us monitor and respond to regional economic issues affecting low- and moderate-income communities, including Native American reservations, through our Community Development departments.\nThe Federal Reserve System made good use of this regional structure last year, when it co-sponsored six Growing Economies in Indian Country workshops across the country. Community Development staff at the Federal Reserve Board of Governors and the Reserve Banks of Minneapolis, Boston, Chicago, and San Francisco helped organize these well-attended and thought-provoking events. Our invaluable partners in this effort included nine federal agencies and numerous national, local, and tribal organizations and individuals.\nTwo crucial differences that shape Indian Country development\nToday we gather to discuss and respond to the concerns and recommendations that were voiced at those workshops. We’re honored to have a number of distinguished presenters who will address issues raised separately or commonly at the six forums. Before we hear from them, however, I hope you’ll allow me a few minutes to offer some thoughts on economic development in Indian Country.\nMy ideas have clearly been influenced by the Minneapolis Federal Reserve Bank’s work in this area. For the past 20 years, our Community Development department has worked from the ground up with tribal and private sector leaders in Indian Country to strengthen the institutional foundation for economic growth on reservations. Most notably, they have helped develop and implement secured transactions laws and related initiatives. The aim of these efforts: to facilitate the flow of credit and entrepreneurial opportunities on reservations.\nToday we will be hearing many additional ideas for institutional and policy reforms that may enhance economic development in Indian Country. I will try to frame our discussion by asking what I hope is a clarifying question: How does Indian Country economic development differ from rural economic development more generally? I realize that a number of reservations and homelands are in or near urban areas. Nonetheless, I think that the rural location of many of the larger and poorer reservations justifies a comparison between Indian Country and rural development. And I should say that by “Indian Country,” I mean the self-governing Native American and Alaska Native communities and reservations throughout the United States, as recognized in federal law.\nMy thinking will be guided by a crucial assumption. In particular, I assume that Indian Country residents and leaders place a high value on preserving their native cultures and their tribal sovereignty. This statement may seem obvious to most of you, but I will argue that it clarifies what is special—and perhaps unique—about Indian Country economic development.\nThe goal of preserving tribal cultures and sovereignty creates two key differences between rural economic development in general and Indian Country economic development in particular. One difference involves the often painful and disruptive process of population loss through out-migration. Despite such costs, large-scale out-migration from poor rural regions has been a major force for poverty reduction around the globe. But in Indian Country, it is an especially unattractive option, because population loss would threaten the viability of the tribe as a distinct cultural entity. Heightened resistance to out-migration is therefore a special characteristic of economic development in Indian Country.\nThe second important difference arises from the distinctive legal arrangements required to maintain meaningful tribal political sovereignty. The most prominent example is a topic we will hear more about today—special restrictions on the ownership of land that are necessary to preserve the reservation land base. Although critical for maintaining tribal sovereignty, Indian Country’s special restrictions on land ownership raise economic development issues that are rarely encountered in other rural economies. In Indian Country, therefore, conventional thinking about rural development needs to be adjusted for two special factors—population retention and restrictions on land ownership. Many of the issues we are discussing today deal, directly or indirectly, with how to make the required adjustments to our thinking.\nI hasten to add that I offer my views with a great deal of humility and an open mind. Unlike almost everyone else in the room, I am not an expert on Indian Country. Nor am I here to tell you what needs to be done. I speak as an economist and as a Federal Reserve Bank president with concerns for his district. I hope you will find my comments useful in organizing your own thinking today and perhaps in the future. By the same token, I look forward to hearing your views and refining my own thinking through our dialogue. Please note that, to simplify my discussion, I will hereafter focus my remarks on Native Americans and their reservations. These are the peoples and geographies I am most familiar with in the Minneapolis Federal Reserve district. I ask the audience to make appropriate adaptations of my language to apply, where relevant, to other Indian Country geographies and peoples as well.\nThe economic gap\nToday, as you know, Native Americans on reservations continue to face economic disadvantages relative to other Americans. For example, the American Community Survey assesses the employment status of working-age individuals, defined as 16 years and older. From 2006 through 2010, just over 45 percent of working-age Native Americans on reservations were employed, compared with almost 60 percent of all working-age Americans. Partly as a result, the median annual income among Native American households on a typical reservation was under $35,000 during that period. This compared with $52,000 for all American households and about $37,000 for all Native American households, on and off reservations. As a further consequence, about 25 percent of the Native Americans on reservations lived in households with incomes below the official poverty level during this period, compared with 14 percent of Americans overall.\nThese gaps are even larger on more remote reservations, including several in my district. Consider, for example, North Dakota’s portion of the Standing Rock Reservation, which exactly coincides with Sioux County, North Dakota. For 2006 through 2010, about 84 percent of Sioux County’s residents were Native American. On average, over this period, just 37 percent of the working-age Native Americans in Sioux County were employed. This contributed to a median household income of only $31,000 and a 47 percent poverty rate for Native Americans in Sioux County during these years. Again, this is compared with $52,000 for all American households and a 14 percent poverty rate for all Americans.\nOf course, it may not be fair to compare a very rural location, like Sioux County, with national averages heavily weighted toward major metropolitan areas. However, Sioux County still lags significantly when compared with rural nonreservation counties, even its immediate neighbor, Grant County, North Dakota. Grant County is equally rural and remote, but its population is 97 percent white. Almost 62 percent of its working-age population was employed during the 2006-2010 period. Higher employment helped households there earn a median income of almost $37,000, more than 25 percent higher than the Native American households in Sioux County. Only about 13 percent of Grant County residents lived in poverty during 2006-2010.\nBy these very basic economic measures, therefore, Sioux County’s Native Americans lagged well behind other Americans not only nationally, but also just next door in Grant County. To be sure, not all reservations fit this pattern, especially those with small populations and gaming operations located near major metropolitan areas. Nonetheless, the economic gaps between Sioux County and Grant County, North Dakota, are not uncommon among the large reservations in remote rural areas. Our conversations today will largely focus on how to close those gaps.\nA success that points to one distinctive feature: Retaining population\nThe economic gaps I’ve just cited may not tell the whole story about Sioux and Grant counties and the many other rural reservation and nonreservation areas like them. As I mentioned, population retention is of fundamental importance to Native American tribes. By that measure, Sioux County has been significantly more successful than Grant County.\nBetween 2000 and 2010, Sioux County’s population grew by over 2 percent, while Grant County’s population dropped by almost 16 percent. Other nearby counties with mostly white rural residents also experienced large population declines. Although there are again exceptions, similar patterns prevail in and around many of the remote rural reservations in the American West. It seems to me that the relatively strong retention or growth of the Native American population on rural reservations is an important success in its own right. It shows that these reservations are not fading away. Indeed, it indicates that many Native Americans value the way of life there, despite continuing economic disadvantages.\nAt the same time, reservations’ success in population retention points to another of the challenges of Indian Country economic development. Over the past century in the United States and around the world, one of the most pervasive responses to rural poverty has been out-migration. Voting with their feet, workers shift from low-paid rural agricultural and resource-based jobs to higher-paid urban work. As workers leave, the rural labor supply contracts. The result is higher wages and incomes for the remaining rural workers, compared with what they would have earned in the absence of rural-urban migration.\nAs a response to rural poverty, out-migration has been lamented by most rural communities, but ultimately accepted as nearly inevitable. For tribes, however, the stakes are higher; accepting out-migration as the cure for reservation poverty would threaten the very existence of the tribe as a viable cultural and political entity. Many reservations in remote rural areas thus face a special challenge. They must raise residents’ incomes without resorting to the levels of out-migration that have helped raise personal incomes in many other rural counties.\nLooking once again at Sioux County on the Standing Rock Reservation, we find 3.8 residents per square mile in 2010. This compares to 2.4 or even fewer residents per square mile in the neighboring nonreservation counties of North Dakota. Standing Rock’s tribal leaders probably see this relatively high population density as a measure of success. And I suspect that, compared with nearby county commissioners, they are even more determined to raise residents’ incomes in place rather than accept population decline as a response to poverty.\nI think that this difference applies to most reservations. And it is one of the distinctive challenges we confront as we seek to promote Indian Country economic development. Several broad topics identified in this conference’s white paper are directly germane to boosting reservation household incomes without shrinking the reservation workforce and tribal population. These topics include education, workforce development, and physical infrastructure.\nA failure pointing to another distinctive feature: Preserving land base\nA strong population base alone may help preserve distinctive Native American cultures. But preserving tribal political sovereignty requires a land base. Tribal sovereigns, like sovereigns in general, rule only over the real estate that is officially under their jurisdiction.\nThe political sovereignty that is based on tribal land sometimes creates development opportunities. The tribal gaming industry is probably the most familiar example. However, special institutions are needed to preserve the reservation land base. And these institutions are a second factor that differentiates Indian Country and rural economic development.\nHistory suggests that reservations do require special arrangements to preserve their land base. The 1887-1934 Allotment Period can be viewed as an experiment in what can happen with weak restrictions on the transfer of tribal land to outside entities. The results were stark, and damaging to tribal sovereignty. Between 1887 and 1934, the land area clearly under tribal jurisdiction fell by 65 percent. In addition, the land within official reservation boundaries often became a hard-to-administer checkerboard. Tribally controlled parcels were frequently scattered among those not under tribal control.\nTo reestablish tribal sovereignty and stem further loss, the Indian Reorganization Act of 1934 made it more difficult to remove tribal lands from the trust system administered by the Bureau of Indian Affairs. These changes were largely successful in preventing further loss of tribal land. However, many of the participants in last year’s conferences raised concerns about the trust system. They pointed out that it also makes it hard to conduct some basic business transactions, such as using trust land to collateralize business loans or home mortgages.\nThis gives rise to one of the special challenges of Indian Country economic development. That challenge? To develop creative methods to safeguard the tribal land base while simultaneously facilitating the efficient economic use of reservation land. Is an incrementally improved version of today’s trust land system the best solution? Or do we need a more radical change? If the latter, what would the new system look like? I don’t have the answers to those questions, but they seem very important, and I look forward to hearing your thoughts on this matter. We may also want to expand our dialogue to include new participants with relevant expertise in the design of financial contracts.\nFinding harmony between tribal traditions and economic development\nI have discussed population retention and preservation of land-based tribal sovereignty as two special objectives that make Indian Country economic development different from conventional rural economic development. I don’t mean to say that these are the only differences. For example, the difficult historical experience of Native Americans has left a number of obstacles that will still take time and considerable effort to address. Examples include lower personal wealth, and in some instances, ill-fitting tribal constitutions written by outsiders.\nCompared with off-reservation localities, reservations also deal with a distinctive array of federal programs and often more distant relationships to surrounding state governments. In addition, tribal governments are actively establishing additional business laws and legal institutions in order to protect tribal interests and cultural values on reservations.\nThe recent adoption of updated tribal secured transactions laws is a good example of this. My Community Development staff has worked on this effort for many years with tribal leaders across the country. Like the institutions that govern reservation land ownership, tribal business laws need to be artfully crafted to achieve their intended cultural or political objectives. And the challenge, in part, is to do so while imposing the least possible burden on access to capital, economic efficiency, and overall economic development.\nIn fact, that’s how I see our two-part task today. We must seek policies, laws, and institutions that enable tribes to pursue the cultural and political objectives they truly value. And we must design them so that they won’t unduly impede necessary development. Success in this effort is extremely important. I believe it will contribute significantly to closing the large and regrettable economic gaps that prevail in Indian Country today.\nThat’s an ambitious goal for just one day, but I can sense that the people in this room have a lot of motivation, and plenty of energy: So, let’s get to it.\nEndnote\n1 I thank Dorothy Bridges, Doug Clement, Sandy Gerber, Michael Grover, Jacqueline King, Dick Todd, and Susan Woodrow for their contributions to these remarks.\n\nNote1\n\nGood morning, and welcome to Washington, D.C., and the home of the Federal Reserve System’s Board of Governors. Actually, I am a guest here myself. My own home base is the Federal Reserve Bank of Minneapolis, one of 12 independently managed Federal Reserve Banks whose districts span the country. I’m delighted to see so many people joining in this conversation today. I think I speak for all of us here when I thank the staff at the Board of Governors for graciously hosting this event. I should note that the following views are my own, and not necessarily those of others in the Federal Reserve.\n\nI just mentioned the Federal Reserve System’s regional structure. This structure, in place for nearly 100 years now, was established by Congress for a very deliberate reason. Congress wanted to ensure that the nation’s central bank keeps in touch with economic issues at the grass-roots level across the United States. The Fed benefits greatly from this regional structure and the community access it allows.\n\nIn our critical monetary policy responsibilities, it helps us understand how economic policies affect Main Street as well as Wall Street. In our financial supervision and regulation responsibilities, it gives us a window into the operations and impact of the entire financial system, from global giants to local banks. In our role as a provider of payments services to the public and the U.S. Treasury, it allows us to perceive and respond quickly to changes in technology and demand. Finally, the Federal Reserve’s decentralized structure also helps us monitor and respond to regional economic issues affecting low- and moderate-income communities, including Native American reservations, through our Community Development departments.\n\nThe Federal Reserve System made good use of this regional structure last year, when it co-sponsored six Growing Economies in Indian Country workshops across the country. Community Development staff at the Federal Reserve Board of Governors and the Reserve Banks of Minneapolis, Boston, Chicago, and San Francisco helped organize these well-attended and thought-provoking events. Our invaluable partners in this effort included nine federal agencies and numerous national, local, and tribal organizations and individuals.\n\nToday we gather to discuss and respond to the concerns and recommendations that were voiced at those workshops. We’re honored to have a number of distinguished presenters who will address issues raised separately or commonly at the six forums. Before we hear from them, however, I hope you’ll allow me a few minutes to offer some thoughts on economic development in Indian Country.\n\nMy ideas have clearly been influenced by the Minneapolis Federal Reserve Bank’s work in this area. For the past 20 years, our Community Development department has worked from the ground up with tribal and private sector leaders in Indian Country to strengthen the institutional foundation for economic growth on reservations. Most notably, they have helped develop and implement secured transactions laws and related initiatives. The aim of these efforts: to facilitate the flow of credit and entrepreneurial opportunities on reservations.\n\nToday we will be hearing many additional ideas for institutional and policy reforms that may enhance economic development in Indian Country. I will try to frame our discussion by asking what I hope is a clarifying question: How does Indian Country economic development differ from rural economic development more generally? I realize that a number of reservations and homelands are in or near urban areas. Nonetheless, I think that the rural location of many of the larger and poorer reservations justifies a comparison between Indian Country and rural development. And I should say that by “Indian Country,” I mean the self-governing Native American and Alaska Native communities and reservations throughout the United States, as recognized in federal law.\n\nMy thinking will be guided by a crucial assumption. In particular, I assume that Indian Country residents and leaders place a high value on preserving their native cultures and their tribal sovereignty. This statement may seem obvious to most of you, but I will argue that it clarifies what is special—and perhaps unique—about Indian Country economic development.\n\nThe goal of preserving tribal cultures and sovereignty creates two key differences between rural economic development in general and Indian Country economic development in particular. One difference involves the often painful and disruptive process of population loss through out-migration. Despite such costs, large-scale out-migration from poor rural regions has been a major force for poverty reduction around the globe. But in Indian Country, it is an especially unattractive option, because population loss would threaten the viability of the tribe as a distinct cultural entity. Heightened resistance to out-migration is therefore a special characteristic of economic development in Indian Country.\n\nThe second important difference arises from the distinctive legal arrangements required to maintain meaningful tribal political sovereignty. The most prominent example is a topic we will hear more about today—special restrictions on the ownership of land that are necessary to preserve the reservation land base. Although critical for maintaining tribal sovereignty, Indian Country’s special restrictions on land ownership raise economic development issues that are rarely encountered in other rural economies. In Indian Country, therefore, conventional thinking about rural development needs to be adjusted for two special factors—population retention and restrictions on land ownership. Many of the issues we are discussing today deal, directly or indirectly, with how to make the required adjustments to our thinking.\n\nI hasten to add that I offer my views with a great deal of humility and an open mind. Unlike almost everyone else in the room, I am not an expert on Indian Country. Nor am I here to tell you what needs to be done. I speak as an economist and as a Federal Reserve Bank president with concerns for his district. I hope you will find my comments useful in organizing your own thinking today and perhaps in the future. By the same token, I look forward to hearing your views and refining my own thinking through our dialogue. Please note that, to simplify my discussion, I will hereafter focus my remarks on Native Americans and their reservations. These are the peoples and geographies I am most familiar with in the Minneapolis Federal Reserve district. I ask the audience to make appropriate adaptations of my language to apply, where relevant, to other Indian Country geographies and peoples as well.\n\nToday, as you know, Native Americans on reservations continue to face economic disadvantages relative to other Americans. For example, the American Community Survey assesses the employment status of working-age individuals, defined as 16 years and older. From 2006 through 2010, just over 45 percent of working-age Native Americans on reservations were employed, compared with almost 60 percent of all working-age Americans. Partly as a result, the median annual income among Native American households on a typical reservation was under $35,000 during that period. This compared with $52,000 for all American households and about $37,000 for all Native American households, on and off reservations. As a further consequence, about 25 percent of the Native Americans on reservations lived in households with incomes below the official poverty level during this period, compared with 14 percent of Americans overall.\n\nThese gaps are even larger on more remote reservations, including several in my district. Consider, for example, North Dakota’s portion of the Standing Rock Reservation, which exactly coincides with Sioux County, North Dakota. For 2006 through 2010, about 84 percent of Sioux County’s residents were Native American. On average, over this period, just 37 percent of the working-age Native Americans in Sioux County were employed. This contributed to a median household income of only $31,000 and a 47 percent poverty rate for Native Americans in Sioux County during these years. Again, this is compared with $52,000 for all American households and a 14 percent poverty rate for all Americans.\n\nOf course, it may not be fair to compare a very rural location, like Sioux County, with national averages heavily weighted toward major metropolitan areas. However, Sioux County still lags significantly when compared with rural nonreservation counties, even its immediate neighbor, Grant County, North Dakota. Grant County is equally rural and remote, but its population is 97 percent white. Almost 62 percent of its working-age population was employed during the 2006-2010 period. Higher employment helped households there earn a median income of almost $37,000, more than 25 percent higher than the Native American households in Sioux County. Only about 13 percent of Grant County residents lived in poverty during 2006-2010.\n\nBy these very basic economic measures, therefore, Sioux County’s Native Americans lagged well behind other Americans not only nationally, but also just next door in Grant County. To be sure, not all reservations fit this pattern, especially those with small populations and gaming operations located near major metropolitan areas. Nonetheless, the economic gaps between Sioux County and Grant County, North Dakota, are not uncommon among the large reservations in remote rural areas. Our conversations today will largely focus on how to close those gaps.\n\nThe economic gaps I’ve just cited may not tell the whole story about Sioux and Grant counties and the many other rural reservation and nonreservation areas like them. As I mentioned, population retention is of fundamental importance to Native American tribes. By that measure, Sioux County has been significantly more successful than Grant County.\n\nBetween 2000 and 2010, Sioux County’s population grew by over 2 percent, while Grant County’s population dropped by almost 16 percent. Other nearby counties with mostly white rural residents also experienced large population declines. Although there are again exceptions, similar patterns prevail in and around many of the remote rural reservations in the American West. It seems to me that the relatively strong retention or growth of the Native American population on rural reservations is an important success in its own right. It shows that these reservations are not fading away. Indeed, it indicates that many Native Americans value the way of life there, despite continuing economic disadvantages.\n\nAt the same time, reservations’ success in population retention points to another of the challenges of Indian Country economic development. Over the past century in the United States and around the world, one of the most pervasive responses to rural poverty has been out-migration. Voting with their feet, workers shift from low-paid rural agricultural and resource-based jobs to higher-paid urban work. As workers leave, the rural labor supply contracts. The result is higher wages and incomes for the remaining rural workers, compared with what they would have earned in the absence of rural-urban migration.\n\nAs a response to rural poverty, out-migration has been lamented by most rural communities, but ultimately accepted as nearly inevitable. For tribes, however, the stakes are higher; accepting out-migration as the cure for reservation poverty would threaten the very existence of the tribe as a viable cultural and political entity. Many reservations in remote rural areas thus face a special challenge. They must raise residents’ incomes without resorting to the levels of out-migration that have helped raise personal incomes in many other rural counties.\n\nLooking once again at Sioux County on the Standing Rock Reservation, we find 3.8 residents per square mile in 2010. This compares to 2.4 or even fewer residents per square mile in the neighboring nonreservation counties of North Dakota. Standing Rock’s tribal leaders probably see this relatively high population density as a measure of success. And I suspect that, compared with nearby county commissioners, they are even more determined to raise residents’ incomes in place rather than accept population decline as a response to poverty.\n\nI think that this difference applies to most reservations. And it is one of the distinctive challenges we confront as we seek to promote Indian Country economic development. Several broad topics identified in this conference’s white paper are directly germane to boosting reservation household incomes without shrinking the reservation workforce and tribal population. These topics include education, workforce development, and physical infrastructure.\n\nA strong population base alone may help preserve distinctive Native American cultures. But preserving tribal political sovereignty requires a land base. Tribal sovereigns, like sovereigns in general, rule only over the real estate that is officially under their jurisdiction.\n\nThe political sovereignty that is based on tribal land sometimes creates development opportunities. The tribal gaming industry is probably the most familiar example. However, special institutions are needed to preserve the reservation land base. And these institutions are a second factor that differentiates Indian Country and rural economic development.\n\nHistory suggests that reservations do require special arrangements to preserve their land base. The 1887-1934 Allotment Period can be viewed as an experiment in what can happen with weak restrictions on the transfer of tribal land to outside entities. The results were stark, and damaging to tribal sovereignty. Between 1887 and 1934, the land area clearly under tribal jurisdiction fell by 65 percent. In addition, the land within official reservation boundaries often became a hard-to-administer checkerboard. Tribally controlled parcels were frequently scattered among those not under tribal control.\n\nTo reestablish tribal sovereignty and stem further loss, the Indian Reorganization Act of 1934 made it more difficult to remove tribal lands from the trust system administered by the Bureau of Indian Affairs. These changes were largely successful in preventing further loss of tribal land. However, many of the participants in last year’s conferences raised concerns about the trust system. They pointed out that it also makes it hard to conduct some basic business transactions, such as using trust land to collateralize business loans or home mortgages.\n\nThis gives rise to one of the special challenges of Indian Country economic development. That challenge? To develop creative methods to safeguard the tribal land base while simultaneously facilitating the efficient economic use of reservation land. Is an incrementally improved version of today’s trust land system the best solution? Or do we need a more radical change? If the latter, what would the new system look like? I don’t have the answers to those questions, but they seem very important, and I look forward to hearing your thoughts on this matter. We may also want to expand our dialogue to include new participants with relevant expertise in the design of financial contracts.\n\nI have discussed population retention and preservation of land-based tribal sovereignty as two special objectives that make Indian Country economic development different from conventional rural economic development. I don’t mean to say that these are the only differences. For example, the difficult historical experience of Native Americans has left a number of obstacles that will still take time and considerable effort to address. Examples include lower personal wealth, and in some instances, ill-fitting tribal constitutions written by outsiders.\n\nCompared with off-reservation localities, reservations also deal with a distinctive array of federal programs and often more distant relationships to surrounding state governments. In addition, tribal governments are actively establishing additional business laws and legal institutions in order to protect tribal interests and cultural values on reservations.\n\nThe recent adoption of updated tribal secured transactions laws is a good example of this. My Community Development staff has worked on this effort for many years with tribal leaders across the country. Like the institutions that govern reservation land ownership, tribal business laws need to be artfully crafted to achieve their intended cultural or political objectives. And the challenge, in part, is to do so while imposing the least possible burden on access to capital, economic efficiency, and overall economic development.\n\nIn fact, that’s how I see our two-part task today. We must seek policies, laws, and institutions that enable tribes to pursue the cultural and political objectives they truly value. And we must design them so that they won’t unduly impede necessary development. Success in this effort is extremely important. I believe it will contribute significantly to closing the large and regrettable economic gaps that prevail in Indian Country today.\n\nThat’s an ambitious goal for just one day, but I can sense that the people in this room have a lot of motivation, and plenty of energy: So, let’s get to it.",
        "title": "What's Different about Economic Development in Indian Country?",
        "href": "https://www.minneapolisfed.org/speeches/2012/whats-different-about-economic-development-in-indian-country",
        "date": "May 1, 2012"
    },
    {
        "speaker": "Narayana Kocherlakota",
        "position": "President",
        "content": "Thank you for that generous introduction, and thanks especially for your invitation to speak to the White Bear Lake Chamber of Commerce. I became president of the Minneapolis Fed in October 2009, after many years as an economics professor. I anticipated a fair amount of what this job would entail, but one of the unexpected pleasures has been the opportunity to meet with people from across the Ninth District. I’ve been everywhere from western Montana to the Upper Peninsula of Michigan and many places in between, but sometimes it’s nice to stay close to home, and so I appreciate the opportunity to be with all of you here today.\nToday, I want to talk to you about some basics about the FOMC, my outlook for the economy, and the implications of my outlook for monetary policy. I look forward to taking your questions after I’m done. Before I proceed, though, I want to stress that the views you are about to hear are my own, and not those of others in the Federal Reserve System.\nSome FOMC Basics\nLet me begin with some basics about the Federal Reserve System. I like to tell people that the Fed is a uniquely American institution. What do I mean by that? Well, relative to its counterparts around the world, the U.S. central bank is highly decentralized. The Federal Reserve Bank of Minneapolis is one of 12 regional Reserve banks that, along with the Board of Governors in Washington, D.C., make up the Federal Reserve System. Our bank represents the ninth of the 12 Federal Reserve districts and includes Montana, the Dakotas, Minnesota, northwestern Wisconsin, and the Upper Peninsula of Michigan.\nEight times per year, the Federal Open Market Committee—the FOMC—meets to set the course of monetary policy. All 12 presidents of the various regional Federal Reserve banks—including me—and the seven governors of the Federal Reserve Board contribute to these deliberations. (Actually, right now, there are only five governors—two positions are unfilled.) However, the Committee itself consists only of the governors, the president of the Federal Reserve Bank of New York, and a rotating group of four other presidents (currently Cleveland, Richmond, Atlanta, and San Francisco). I’ll be on the committee in 2014. In this way, the structure of the FOMC mirrors the federalist structure of our government, because representatives from different regions of the country—the various presidents—have input into FOMC deliberations.\nI see this federalist structure as being important because it fosters valuable two-way communication between Americans and their central bank—exactly the kind of two-way communication that we’re engaging in today. Of course, one direction of communication is from regional Fed presidents to the residents of their districts, but the other direction matters a lot too. The input from the presidents to the FOMC relies critically on information they receive from their districts about local economic performance. We obtain this information through the work of our research staffs—but we also obtain it through the kinds of conversations that I had with local business and community leaders before my speech. And, after I’m done talking, your questions and comments will be another important input into my thinking about policy. In my view, this two-way communication between the residents of Main Street and the Federal Reserve System, mediated by the presidents of the regional Feds, is a critical ingredient to the System’s ongoing effectiveness.\nOutlook\nLet me turn now to my outlook for the national economy. I will focus on the three variables that are of particular interest to the FOMC: output, inflation, and unemployment. My discussion will proceed in three parts. First, I will describe the behavior of the economy over the past four years. Next, I will describe my model—really, my story—for those events. Finally, I will use that model or story to form an outlook for the next two years.\nI begin, then, with a look back. The national economy slowed dramatically during 2008 and the first half of 2009. National output—as measured by gross domestic product adjusted for inflation (real GDP)—fell by 5.1 percent from the fourth quarter of 2007 through the second quarter of 2009. The unemployment rate, which was 5 percent in December 2007, reached 10 percent in the second half of 2009 (October).\nSince the middle of 2009, the national economy has recovered at a moderate rate. After four years, national output has finally returned to its prerecession level. Note, though, that returning to 2007 output levels is a relatively low bar: Output remains about 10 percent below where it would be if it had grown in line with historical averages.\nGiven the sluggish recovery in national output, it is not surprising that labor markets are also healing slowly. Employment fell by 8.7 million jobs and has recovered only 3.6 million of those jobs. On an encouraging note, the national unemployment rate has recently fallen to 8.2 percent. But the fraction of people over the age of 16 who have a job, known as the employment-population ratio, is still nearly 7 percent lower than in December 2007.\nFinally, I should note that while output and employment remain quite low, inflation has remained remarkably close to the Federal Reserve’s 2 percent target. From the fourth quarter of 2007 through the fourth quarter of 2011, the personal consumption expenditure (PCE) price index has grown at an average annual rate of 1.8 percent. Here, I should emphasize that the PCE price index is an index that includes all goods and services, including food and energy. So, I’m not talking about so-called core inflation—I’m talking about what’s called headline inflation.\nThat’s a brief review of the past four years. Real output has recovered back to 2007 levels, but remains well below what one would expect it to be in light of historical growth patterns in the United States. Employment remains well below 2007 levels. Unemployment remains well above 2007 levels. Inflation has averaged close to the Fed’s target.\nNow, I turn to the question of how one might use these data to fashion a forecast for the next year or two. Any forecast of the future is based on an economic model—again, a story—of how the past data came to be. My story for the past four years centers on two key changes in the economy. The first is that from 2006 to 2012, households have lost trillions of dollars in wealth and net worth, as housing and other assets have fallen in value. The second is that households and firms now feel that they must stay prepared for the kind of financial market shock they experienced in 2008. I see these changes in economic conditions as improving over time, but only slowly.\nMany observers—including me—have emphasized how these two changes in the economy have given rise to a fall in households’ demand for consumption goods and in firms’ demand for investment goods. Fortunately, the Fed’s highly accommodative monetary policy has served to mitigate this fall in demand. The Fed’s policy has pushed downward on short-term and long-term interest rates. The lower interest rates encourage consumers to spend and firms to invest.\nWhat’s less often emphasized—but I think is also critical—is that the productive capacity of our country has grown much more slowly than we would have expected prior to the recession. This statement may seem strange at first blush—after all, our workers have not been harmed or injured in some fashion, and our factories have not been damaged or destroyed. But the productive capacity of a country doesn’t depend on just the number of workers and machines available. We live in a dynamic economy, in which enormous numbers of firms, plants, and jobs are continually created and destroyed. The productive capacity of our country depends on how well that dynamic process of creation and destruction—the ongoing reallocation of people and machines across economic tasks—is working. Productive capacity has grown more slowly than usual because this process of reallocation has been materially affected by the fall in household net worth and the rise in firm-level uncertainty.\nThis kind of damage to productive capacity takes many forms, but let me give two concrete examples of what I have in mind. New firms are a major source of employment growth in the economy. But households generally need some kind of capital of their own to initiate a startup—and so the fall in household net worth and wealth makes starting new firms more challenging. Indeed, the number of new firms has fallen sharply since 2006—and so it is not surprising that employment is lower. At the same time, existing firms’ fear of a 2008 financial market shock keeps them from hiring workers whom they might have to fire if 2008 recurred. Both of these forces—fewer startups and firms’ fear of firing—reduce the productive capacity of our economy by making it harder for destroyed jobs to be replaced by created jobs.\nThus, my view is that the economy has experienced both a reduction in the demand for goods and damage to its productive capacity. However, as I think about the outlook for the economy and the appropriate policy reaction to that outlook, I would also like to know which of these two changes is more responsible for the low levels of output and employment. To answer this question, I believe it is useful to look at the behavior of inflation. If the demand for goods remained below the productive capacity of the economy for multiple years, then we should see significant downward pressures on prices. Inflation should be well below the Fed’s target of 2 percent, and possibly falling. But, as I indicated earlier, this has not been the case. Hence, it does not appear that demand is significantly below the productive capacity of the United States.\nTo be clear, this observation does not mean that the Fed’s highly accommodative policy was unwarranted. Without that policy, I’m sure that output, employment, and prices would all be lower. After all, during the early years of the Great Depression, prices were falling at 10 percent per year. Rather, my point is that the Fed’s highly accommodative policy has kept the demand for goods relatively close to the diminished productive capacity of the economy, and so has kept inflation near 2 percent.\nSo, my model of the past four years is that there was a fall in demand and damage to the productive capacity of the country. Fortunately, highly accommodative monetary policy was able to keep the demand for goods close to the productive capacity of the economy, and thereby keep inflation close to the Fed’s target. What does this model imply for my outlook for the evolution of output, employment, and prices over the next four years?\nMy view is that it will take at least several more years for the damage to productive capacity that I’ve described to heal. Thus, I predict that output will grow only moderately, at around 2.5 percent to 3 percent in each of the next two years. This moderate growth will imply that output will remain well below what we might have expected it to be back in 2007. In a similar vein, I expect the rate of employment growth in each of the next two years to be only slightly higher than the rate of population growth. In terms of unemployment, I expect that the unemployment rate will continue to fall slowly, to around 7.7 percent at the end of this year and to around 7 percent by the end of 2013.\nFinally, let me turn to inflation. It is true that low household net worth and wealth will continue to represent significant headwinds for demand. Hence, I would view a highly accommodative monetary policy as being appropriate. As I will explain shortly, though, I expect that the FOMC’s policy will be even more accommodative than I would see as appropriate. Hence, I expect that the core and headline PCE inflation rates will be around 2 percent this year and rise to 2.3 percent in 2013.\nTo sum up: I expect output to grow at 2.5 percent to 3 percent per year in each of the next two years, unemployment to fall to around 7 percent by the end of 2013, and inflation to average over 2 percent over the next two years. How much confidence should you have in this outlook? I can give two conflicting answers to this question. First, any forecast should be viewed as only a benchmark look into the future. Policymakers and the public should both be prepared for other eventualities. Second, I don’t think that my admittedly scant forecasting record is all that bad. In February 2010, I provided my first public outlook for the evolution of real GDP, inflation, and unemployment over the next two years. My forecast for real GDP at the end of 2011 has turned out to be about 1.5 percent too high, and my forecast for unemployment at the end of 2011 was about 30 basis points too high. My forecast for headline PCE inflation has proven to be almost exactly right.\nThree Questions about Policy\nI’ve described my outlook for the next two years. Now I want to use that outlook to answer three questions that I’m often asked about monetary policy. But first, by way of background, let me remind you of the FOMC’s current monetary policy stance.\nRight now, the FOMC has two types of accommodation in place. First, it is targeting a short-term interest rate, the federal funds rate, of between 0 and 0.25 percent, and it expects to keep that interest rate extraordinarily low at least through late 2014. These low interest rates are intended to stimulate consumption by households and investment by firms.\nSecond, the FOMC has bought a large amount of long-term government-issued and government-backed assets. These asset holdings are designed to stimulate longer-term investment. More specifically, any holder of a long-term bond is exposed to interest rate risk, because the value of that bond fluctuates as interest rates vary. When the Fed buys long-term bonds from the private sector, the private sector as a whole is exposed to less interest rate risk. As a result, some private investors will demand a lower premium for holding other bonds that are exposed to interest rate risk. Consequently, all long-term yields fall—and corporations should correspondingly lower their hurdle rates for long-term investment projects.\nThe FOMC does have additional tools. It could exert further downward pressure on long-term market interest rates by buying more long-term Treasury securities or securities issued by government-sponsored enterprises like Fannie Mae and Freddie Mac. Alternatively, the Committee could extend its prediction for how long it will keep its target short-term interest rate exceptionally low. So, tools—and choices—remain. The three questions that I will discuss are about those choices.\nQuestion 1: Should the FOMC increase its current level of accommodation?\nCongress has mandated that the FOMC make monetary policy so as to promote price stability and maximum employment. In order to achieve these goals on an ongoing basis, it is essential that FOMC choices evolve in a systematic fashion with the state of the economy. Suppose, for example, that unemployment, and the outlook for unemployment, fall back toward long-run norms. The FOMC is doing better on its employment mandate. Such a change implies that the FOMC does not need to increase its level of monetary accommodation, and may in fact need to reduce the level of accommodation. Suppose that inflation, and the outlook for inflation, rises. Again, such a change implies that the FOMC does not need to raise the level of monetary accommodation, and may in fact need to reduce the level of accommodation.\nWith these basic guidelines in mind, let’s go back to the beginning of last year—that is, January 2011. The unemployment rate was 9.1 percent. The FOMC expected the unemployment rate to fall only slightly by the end of the upcoming year and to remain at 7.9 percent by the end of the following year. The FOMC expected core PCE inflation to be 1.2 percent over the course of the year and to be 1.3 percent over the course of the following year.\nWhat about now? The unemployment rate has fallen to 8.2 percent. As I’ve described, I expect that the unemployment rate will be about 7.7 percent by the end of this year and about 7 percent by the end of the following year. I expect inflation to be around 2 percent in this calendar year and over 2 percent next year.\nThus, the outlook for the unemployment rate has improved, and the outlook for inflation has risen since January 2011. In addition, since the beginning of last year, the FOMC actually added more monetary accommodation. I would say that I see no need for still more accommodation at this time. Indeed, as I mentioned earlier, I believe that the FOMC’s recent accommodative steps will lead to both core and headline inflation being above 2 percent in 2013.\nQuestion 2: Should the FOMC reduce accommodation?\nUsing the same logic as I’ve just described, the answer is yes. From the point of view of the dual mandate, the outlook is better than a year ago—and so we should have less accommodation in place.\nThis does not mean that we should be raising rates anytime soon. Last June, the FOMC issued a consensus statement, describing a sequence of steps that it foresaw using to normalize monetary policy. The exit process is a long one, designed to take place over a number of years, and the Committee would likely not raise rates for some time after the exit process begins. I think that the Committee should only begin this exit process if it can be reasonably sure that it won’t have to reverse itself in the near term. I don’t feel that kind of certainty at this stage, and it follows then that it is not yet time to initiate exit, let alone raise rates.\nHowever, I would say that it would be appropriate to change the Fed’s current forward guidance to the public about the future course of interest rates. Currently, the FOMC statement reads that the Committee believes that conditions will warrant extraordinarily low interest rates through late 2014. My own belief is that we will need to initiate our somewhat lengthy exit strategy sometime in the next six to nine months or so, and that conditions will warrant raising rates sometime in 2013 or, possibly, late 2012.\nQuestion 3: Would you ever be in favor of adding accommodation?\nThe answer to this is simple: yes. If the outlook for inflation fell sufficiently and/or the outlook for unemployment rose sufficiently, then I would recommend adding accommodation. There are a number of ways that this could be done. My own preference would be for the FOMC to purchase additional Treasuries or securities issued by Fannie Mae and Freddie Mac in an attempt to drive down longer-term interest rates.\nMore generally, as I discussed earlier, any forecast should be viewed as only a benchmark look into the future. Hence, I believe that the Committee would be well served by describing a public contingency plan that discusses its likely policy reactions to an array of scenarios that are viewed as possible in the next year or two. This contingency plan would be beneficial to the economy by reducing the public’s uncertainty about the Committee’s ability and willingness to react to various future contingencies. A public contingency plan would also enhance accountability by forcing the Committee to explain how its choices are linked to the evolution of the economy.\nConclusions\nAs is my wont, I’ve covered a lot of ground today. Let me close by emphasizing three points that seem especially important. First, the fall in household net worth/wealth and increase in firm uncertainty since 2007 have had adverse impacts on demand and on productive capacity. Over the past four years, the FOMC’s highly accommodative policy has been successful at keeping demand close to productive capacity, as is evidenced by how close inflation has been to 2 percent. I see no need for additional accommodation at this time, and I believe that conditions will warrant raising rates well before the end of 2014.\nSecond, the FOMC has become more transparent about its benchmark outlook for the economy, and the evolution of policy, given that outlook. But outlooks are always uncertain, and especially so today. As I have described in earlier speeches, I believe that the Committee would be well served to be more public about how it would react to scenarios that differ from its benchmark.\nFinally, this has been a very busy week for Fedspeak, as it is often called! A number of my colleagues on the Federal Open Market Committee have given speeches this week about their views on the economy and the appropriate course of monetary policy. These speeches often vary in perspectives and conclusions. I want to close by discussing how the public should interpret these speeches.\nLet me start by saying what these speeches are not. Every speaker has highlighted that he or she is speaking on behalf of him- or herself, and not on behalf of the FOMC. This disclaimer is important and should be taken seriously. The evolution of monetary policy is a collective decision made by the Committee in its meetings. No individual speaker can tell you what those decisions will be.\nWhat, then, is the point of these speeches? Monetary policy is made by a committee—both here and elsewhere in the world—because policy is better when it is grounded in the sharing of, and the consideration of, a wide range of perspectives. FOMC meeting participants are using their speeches to give the public a sense of that range of perspectives. Especially over the longer term, I see this form of transparency as making clear to all that we are indeed an institution that makes policies through the process of two-way communication that I described earlier. In this way, Fedspeak enhances and builds the public’s trust in our institution.\nThanks for your attention. I look forward to your questions.\n\nThank you for that generous introduction, and thanks especially for your invitation to speak to the White Bear Lake Chamber of Commerce. I became president of the Minneapolis Fed in October 2009, after many years as an economics professor. I anticipated a fair amount of what this job would entail, but one of the unexpected pleasures has been the opportunity to meet with people from across the Ninth District. I’ve been everywhere from western Montana to the Upper Peninsula of Michigan and many places in between, but sometimes it’s nice to stay close to home, and so I appreciate the opportunity to be with all of you here today.\n\nToday, I want to talk to you about some basics about the FOMC, my outlook for the economy, and the implications of my outlook for monetary policy. I look forward to taking your questions after I’m done. Before I proceed, though, I want to stress that the views you are about to hear are my own, and not those of others in the Federal Reserve System.\n\nLet me begin with some basics about the Federal Reserve System. I like to tell people that the Fed is a uniquely American institution. What do I mean by that? Well, relative to its counterparts around the world, the U.S. central bank is highly decentralized. The Federal Reserve Bank of Minneapolis is one of 12 regional Reserve banks that, along with the Board of Governors in Washington, D.C., make up the Federal Reserve System. Our bank represents the ninth of the 12 Federal Reserve districts and includes Montana, the Dakotas, Minnesota, northwestern Wisconsin, and the Upper Peninsula of Michigan.\n\nEight times per year, the Federal Open Market Committee—the FOMC—meets to set the course of monetary policy. All 12 presidents of the various regional Federal Reserve banks—including me—and the seven governors of the Federal Reserve Board contribute to these deliberations. (Actually, right now, there are only five governors—two positions are unfilled.) However, the Committee itself consists only of the governors, the president of the Federal Reserve Bank of New York, and a rotating group of four other presidents (currently Cleveland, Richmond, Atlanta, and San Francisco). I’ll be on the committee in 2014. In this way, the structure of the FOMC mirrors the federalist structure of our government, because representatives from different regions of the country—the various presidents—have input into FOMC deliberations.\n\nI see this federalist structure as being important because it fosters valuable two-way communication between Americans and their central bank—exactly the kind of two-way communication that we’re engaging in today. Of course, one direction of communication is from regional Fed presidents to the residents of their districts, but the other direction matters a lot too. The input from the presidents to the FOMC relies critically on information they receive from their districts about local economic performance. We obtain this information through the work of our research staffs—but we also obtain it through the kinds of conversations that I had with local business and community leaders before my speech. And, after I’m done talking, your questions and comments will be another important input into my thinking about policy. In my view, this two-way communication between the residents of Main Street and the Federal Reserve System, mediated by the presidents of the regional Feds, is a critical ingredient to the System’s ongoing effectiveness.\n\nLet me turn now to my outlook for the national economy. I will focus on the three variables that are of particular interest to the FOMC: output, inflation, and unemployment. My discussion will proceed in three parts. First, I will describe the behavior of the economy over the past four years. Next, I will describe my model—really, my story—for those events. Finally, I will use that model or story to form an outlook for the next two years.\n\nI begin, then, with a look back. The national economy slowed dramatically during 2008 and the first half of 2009. National output—as measured by gross domestic product adjusted for inflation (real GDP)—fell by 5.1 percent from the fourth quarter of 2007 through the second quarter of 2009. The unemployment rate, which was 5 percent in December 2007, reached 10 percent in the second half of 2009 (October).\n\nSince the middle of 2009, the national economy has recovered at a moderate rate. After four years, national output has finally returned to its prerecession level. Note, though, that returning to 2007 output levels is a relatively low bar: Output remains about 10 percent below where it would be if it had grown in line with historical averages.\n\nGiven the sluggish recovery in national output, it is not surprising that labor markets are also healing slowly. Employment fell by 8.7 million jobs and has recovered only 3.6 million of those jobs. On an encouraging note, the national unemployment rate has recently fallen to 8.2 percent. But the fraction of people over the age of 16 who have a job, known as the employment-population ratio, is still nearly 7 percent lower than in December 2007.\n\nFinally, I should note that while output and employment remain quite low, inflation has remained remarkably close to the Federal Reserve’s 2 percent target. From the fourth quarter of 2007 through the fourth quarter of 2011, the personal consumption expenditure (PCE) price index has grown at an average annual rate of 1.8 percent. Here, I should emphasize that the PCE price index is an index that includes all goods and services, including food and energy. So, I’m not talking about so-called core inflation—I’m talking about what’s called headline inflation.\n\nThat’s a brief review of the past four years. Real output has recovered back to 2007 levels, but remains well below what one would expect it to be in light of historical growth patterns in the United States. Employment remains well below 2007 levels. Unemployment remains well above 2007 levels. Inflation has averaged close to the Fed’s target.\n\nNow, I turn to the question of how one might use these data to fashion a forecast for the next year or two. Any forecast of the future is based on an economic model—again, a story—of how the past data came to be. My story for the past four years centers on two key changes in the economy. The first is that from 2006 to 2012, households have lost trillions of dollars in wealth and net worth, as housing and other assets have fallen in value. The second is that households and firms now feel that they must stay prepared for the kind of financial market shock they experienced in 2008. I see these changes in economic conditions as improving over time, but only slowly.\n\nMany observers—including me—have emphasized how these two changes in the economy have given rise to a fall in households’ demand for consumption goods and in firms’ demand for investment goods. Fortunately, the Fed’s highly accommodative monetary policy has served to mitigate this fall in demand. The Fed’s policy has pushed downward on short-term and long-term interest rates. The lower interest rates encourage consumers to spend and firms to invest.\n\nWhat’s less often emphasized—but I think is also critical—is that the productive capacity of our country has grown much more slowly than we would have expected prior to the recession. This statement may seem strange at first blush—after all, our workers have not been harmed or injured in some fashion, and our factories have not been damaged or destroyed. But the productive capacity of a country doesn’t depend on just the number of workers and machines available. We live in a dynamic economy, in which enormous numbers of firms, plants, and jobs are continually created and destroyed. The productive capacity of our country depends on how well that dynamic process of creation and destruction—the ongoing reallocation of people and machines across economic tasks—is working. Productive capacity has grown more slowly than usual because this process of reallocation has been materially affected by the fall in household net worth and the rise in firm-level uncertainty.\n\nThis kind of damage to productive capacity takes many forms, but let me give two concrete examples of what I have in mind. New firms are a major source of employment growth in the economy. But households generally need some kind of capital of their own to initiate a startup—and so the fall in household net worth and wealth makes starting new firms more challenging. Indeed, the number of new firms has fallen sharply since 2006—and so it is not surprising that employment is lower. At the same time, existing firms’ fear of a 2008 financial market shock keeps them from hiring workers whom they might have to fire if 2008 recurred. Both of these forces—fewer startups and firms’ fear of firing—reduce the productive capacity of our economy by making it harder for destroyed jobs to be replaced by created jobs.\n\nThus, my view is that the economy has experienced both a reduction in the demand for goods and damage to its productive capacity. However, as I think about the outlook for the economy and the appropriate policy reaction to that outlook, I would also like to know which of these two changes is more responsible for the low levels of output and employment. To answer this question, I believe it is useful to look at the behavior of inflation. If the demand for goods remained below the productive capacity of the economy for multiple years, then we should see significant downward pressures on prices. Inflation should be well below the Fed’s target of 2 percent, and possibly falling. But, as I indicated earlier, this has not been the case. Hence, it does not appear that demand is significantly below the productive capacity of the United States.\n\nTo be clear, this observation does not mean that the Fed’s highly accommodative policy was unwarranted. Without that policy, I’m sure that output, employment, and prices would all be lower. After all, during the early years of the Great Depression, prices were falling at 10 percent per year. Rather, my point is that the Fed’s highly accommodative policy has kept the demand for goods relatively close to the diminished productive capacity of the economy, and so has kept inflation near 2 percent.\n\nSo, my model of the past four years is that there was a fall in demand and damage to the productive capacity of the country. Fortunately, highly accommodative monetary policy was able to keep the demand for goods close to the productive capacity of the economy, and thereby keep inflation close to the Fed’s target. What does this model imply for my outlook for the evolution of output, employment, and prices over the next four years?\n\nMy view is that it will take at least several more years for the damage to productive capacity that I’ve described to heal. Thus, I predict that output will grow only moderately, at around 2.5 percent to 3 percent in each of the next two years. This moderate growth will imply that output will remain well below what we might have expected it to be back in 2007. In a similar vein, I expect the rate of employment growth in each of the next two years to be only slightly higher than the rate of population growth. In terms of unemployment, I expect that the unemployment rate will continue to fall slowly, to around 7.7 percent at the end of this year and to around 7 percent by the end of 2013.\n\nFinally, let me turn to inflation. It is true that low household net worth and wealth will continue to represent significant headwinds for demand. Hence, I would view a highly accommodative monetary policy as being appropriate. As I will explain shortly, though, I expect that the FOMC’s policy will be even more accommodative than I would see as appropriate. Hence, I expect that the core and headline PCE inflation rates will be around 2 percent this year and rise to 2.3 percent in 2013.\n\nTo sum up: I expect output to grow at 2.5 percent to 3 percent per year in each of the next two years, unemployment to fall to around 7 percent by the end of 2013, and inflation to average over 2 percent over the next two years. How much confidence should you have in this outlook? I can give two conflicting answers to this question. First, any forecast should be viewed as only a benchmark look into the future. Policymakers and the public should both be prepared for other eventualities. Second, I don’t think that my admittedly scant forecasting record is all that bad. In February 2010, I provided my first public outlook for the evolution of real GDP, inflation, and unemployment over the next two years. My forecast for real GDP at the end of 2011 has turned out to be about 1.5 percent too high, and my forecast for unemployment at the end of 2011 was about 30 basis points too high. My forecast for headline PCE inflation has proven to be almost exactly right.\n\nI’ve described my outlook for the next two years. Now I want to use that outlook to answer three questions that I’m often asked about monetary policy. But first, by way of background, let me remind you of the FOMC’s current monetary policy stance.\n\nRight now, the FOMC has two types of accommodation in place. First, it is targeting a short-term interest rate, the federal funds rate, of between 0 and 0.25 percent, and it expects to keep that interest rate extraordinarily low at least through late 2014. These low interest rates are intended to stimulate consumption by households and investment by firms.\n\nSecond, the FOMC has bought a large amount of long-term government-issued and government-backed assets. These asset holdings are designed to stimulate longer-term investment. More specifically, any holder of a long-term bond is exposed to interest rate risk, because the value of that bond fluctuates as interest rates vary. When the Fed buys long-term bonds from the private sector, the private sector as a whole is exposed to less interest rate risk. As a result, some private investors will demand a lower premium for holding other bonds that are exposed to interest rate risk. Consequently, all long-term yields fall—and corporations should correspondingly lower their hurdle rates for long-term investment projects.\n\nThe FOMC does have additional tools. It could exert further downward pressure on long-term market interest rates by buying more long-term Treasury securities or securities issued by government-sponsored enterprises like Fannie Mae and Freddie Mac. Alternatively, the Committee could extend its prediction for how long it will keep its target short-term interest rate exceptionally low. So, tools—and choices—remain. The three questions that I will discuss are about those choices.\n\nQuestion 1: Should the FOMC increase its current level of accommodation?\nCongress has mandated that the FOMC make monetary policy so as to promote price stability and maximum employment. In order to achieve these goals on an ongoing basis, it is essential that FOMC choices evolve in a systematic fashion with the state of the economy. Suppose, for example, that unemployment, and the outlook for unemployment, fall back toward long-run norms. The FOMC is doing better on its employment mandate. Such a change implies that the FOMC does not need to increase its level of monetary accommodation, and may in fact need to reduce the level of accommodation. Suppose that inflation, and the outlook for inflation, rises. Again, such a change implies that the FOMC does not need to raise the level of monetary accommodation, and may in fact need to reduce the level of accommodation.\n\nWith these basic guidelines in mind, let’s go back to the beginning of last year—that is, January 2011. The unemployment rate was 9.1 percent. The FOMC expected the unemployment rate to fall only slightly by the end of the upcoming year and to remain at 7.9 percent by the end of the following year. The FOMC expected core PCE inflation to be 1.2 percent over the course of the year and to be 1.3 percent over the course of the following year.\n\nWhat about now? The unemployment rate has fallen to 8.2 percent. As I’ve described, I expect that the unemployment rate will be about 7.7 percent by the end of this year and about 7 percent by the end of the following year. I expect inflation to be around 2 percent in this calendar year and over 2 percent next year.\n\nThus, the outlook for the unemployment rate has improved, and the outlook for inflation has risen since January 2011. In addition, since the beginning of last year, the FOMC actually added more monetary accommodation. I would say that I see no need for still more accommodation at this time. Indeed, as I mentioned earlier, I believe that the FOMC’s recent accommodative steps will lead to both core and headline inflation being above 2 percent in 2013.\n\nQuestion 2: Should the FOMC reduce accommodation?\nUsing the same logic as I’ve just described, the answer is yes. From the point of view of the dual mandate, the outlook is better than a year ago—and so we should have less accommodation in place.\n\nThis does not mean that we should be raising rates anytime soon. Last June, the FOMC issued a consensus statement, describing a sequence of steps that it foresaw using to normalize monetary policy. The exit process is a long one, designed to take place over a number of years, and the Committee would likely not raise rates for some time after the exit process begins. I think that the Committee should only begin this exit process if it can be reasonably sure that it won’t have to reverse itself in the near term. I don’t feel that kind of certainty at this stage, and it follows then that it is not yet time to initiate exit, let alone raise rates.\n\nHowever, I would say that it would be appropriate to change the Fed’s current forward guidance to the public about the future course of interest rates. Currently, the FOMC statement reads that the Committee believes that conditions will warrant extraordinarily low interest rates through late 2014. My own belief is that we will need to initiate our somewhat lengthy exit strategy sometime in the next six to nine months or so, and that conditions will warrant raising rates sometime in 2013 or, possibly, late 2012.\n\nQuestion 3: Would you ever be in favor of adding accommodation?\nThe answer to this is simple: yes. If the outlook for inflation fell sufficiently and/or the outlook for unemployment rose sufficiently, then I would recommend adding accommodation. There are a number of ways that this could be done. My own preference would be for the FOMC to purchase additional Treasuries or securities issued by Fannie Mae and Freddie Mac in an attempt to drive down longer-term interest rates.\n\nMore generally, as I discussed earlier, any forecast should be viewed as only a benchmark look into the future. Hence, I believe that the Committee would be well served by describing a public contingency plan that discusses its likely policy reactions to an array of scenarios that are viewed as possible in the next year or two. This contingency plan would be beneficial to the economy by reducing the public’s uncertainty about the Committee’s ability and willingness to react to various future contingencies. A public contingency plan would also enhance accountability by forcing the Committee to explain how its choices are linked to the evolution of the economy.\n\nAs is my wont, I’ve covered a lot of ground today. Let me close by emphasizing three points that seem especially important. First, the fall in household net worth/wealth and increase in firm uncertainty since 2007 have had adverse impacts on demand and on productive capacity. Over the past four years, the FOMC’s highly accommodative policy has been successful at keeping demand close to productive capacity, as is evidenced by how close inflation has been to 2 percent. I see no need for additional accommodation at this time, and I believe that conditions will warrant raising rates well before the end of 2014.\n\nSecond, the FOMC has become more transparent about its benchmark outlook for the economy, and the evolution of policy, given that outlook. But outlooks are always uncertain, and especially so today. As I have described in earlier speeches, I believe that the Committee would be well served to be more public about how it would react to scenarios that differ from its benchmark.\n\nFinally, this has been a very busy week for Fedspeak, as it is often called! A number of my colleagues on the Federal Open Market Committee have given speeches this week about their views on the economy and the appropriate course of monetary policy. These speeches often vary in perspectives and conclusions. I want to close by discussing how the public should interpret these speeches.\n\nLet me start by saying what these speeches are not. Every speaker has highlighted that he or she is speaking on behalf of him- or herself, and not on behalf of the FOMC. This disclaimer is important and should be taken seriously. The evolution of monetary policy is a collective decision made by the Committee in its meetings. No individual speaker can tell you what those decisions will be.\n\nWhat, then, is the point of these speeches? Monetary policy is made by a committee—both here and elsewhere in the world—because policy is better when it is grounded in the sharing of, and the consideration of, a wide range of perspectives. FOMC meeting participants are using their speeches to give the public a sense of that range of perspectives. Especially over the longer term, I see this form of transparency as making clear to all that we are indeed an institution that makes policies through the process of two-way communication that I described earlier. In this way, Fedspeak enhances and builds the public’s trust in our institution.\n\nThanks for your attention. I look forward to your questions.",
        "title": "Thoughts about the Outlook",
        "href": "https://www.minneapolisfed.org/speeches/2012/thoughts-about-the-outlook-20120412",
        "date": "April 12, 2012"
    },
    {
        "speaker": "Narayana Kocherlakota",
        "position": "President",
        "content": "Thank you for that generous introduction, and thanks especially for your invitation to speak to the Southern Minnesota Business Leaders. I became president of the Minneapolis Fed in October 2009, after many years as an economics professor. My new job has brought with it many unexpected and wonderful new experiences. And certainly today is bringing me another—my first speech inside a dairy.\nToday, I want to talk to you about some basics about the FOMC, my outlook for the economy, and the implications of my outlook for monetary policy. I look forward to taking your questions after I’m done. Before I proceed, though, I want to stress that the views you are about to hear are my own, and not those of others in the Federal Reserve System.\nSome FOMC Basics\nLet me begin with some basics about the Federal Reserve System. I like to tell people that the Fed is a uniquely American institution. What do I mean by that? Well, relative to its counterparts around the world, the U.S. central bank is highly decentralized. The Federal Reserve Bank of Minneapolis is one of 12 regional Reserve banks that, along with the Board of Governors in Washington, D.C., make up the Federal Reserve System. Our bank represents the ninth of the 12 Federal Reserve districts and includes Montana, the Dakotas, Minnesota, northwestern Wisconsin, and the Upper Peninsula of Michigan.\nEight times per year, the Federal Open Market Committee—the FOMC—meets to set the course of monetary policy. All 12 presidents of the various regional Federal Reserve banks—including me—and the seven governors of the Federal Reserve Board contribute to these deliberations. (Actually, right now, there are only five governors—two positions are unfilled.) However, the Committee itself consists only of the governors, the president of the Federal Reserve Bank of New York, and a rotating group of four other presidents (currently Cleveland, Richmond, Atlanta, and San Francisco). I’ll be on the committee in 2014. In this way, the structure of the FOMC mirrors the federalist structure of our government, because representatives from different regions of the country—the various presidents—have input into FOMC deliberations.\nI see this federalist structure as being important because it fosters valuable two-way communication between Americans and their central bank—exactly the kind of two-way communication that we’re engaging in today. Of course, one direction of communication is from regional Fed presidents to the residents of their districts, but the other direction matters a lot too. The input from the presidents to the FOMC relies critically on information they receive from their districts about local economic performance. We obtain this information through the work of our research staffs—but we also obtain it through the kinds of conversations that I had with local business and community leaders before my speech. And, after I’m done talking, your questions and comments will be another important input into my thinking about policy. In my view, this two-way communication between the residents of Main Street and the Federal Reserve System, mediated by the presidents of the regional Feds, is a critical ingredient to the System’s ongoing effectiveness.\nOutlook\nLet me turn now to my outlook for the national economy. I will focus on the three variables that are of particular interest to the FOMC: output, inflation, and unemployment. My discussion will proceed in three parts. First, I will describe the behavior of the economy over the past four years. Next, I will describe my model—really, my story—for those events. Finally, I will use that model or story to form an outlook for the next two years.\nI begin, then, with a look back. The national economy slowed dramatically during 2008 and the first half of 2009. National output—as measured by gross domestic product adjusted for inflation (real GDP)—fell by 5.1 percent from the fourth quarter of 2007 through the second quarter of 2009. The unemployment rate, which was 5 percent in December 2007, reached 10 percent in the second half of 2009 (October).\nSince the middle of 2009, the national economy has recovered at a moderate rate. After four years, national output has finally returned to its prerecession level. Note, though, that returning to 2007 output levels is a relatively low bar: Output remains about 10 percent below where it would be if it had grown in line with historical averages.\nGiven the sluggish recovery in national output, it is not surprising that labor markets are also healing slowly. Employment fell by 8.7 million jobs and has recovered only 3.6 million of those jobs. On an encouraging note, the national unemployment rate has recently fallen to 8.2 percent. But the fraction of people over the age of 16 who have a job, known as the employment-population ratio, is still nearly 7 percent lower than in December 2007.\nFinally, I should note that while output and employment remain quite low, inflation has remained remarkably close to the Federal Reserve’s 2 percent target. From the fourth quarter of 2007 through the fourth quarter of 2011, the personal consumption expenditure (PCE) price index has grown at an average annual rate of 1.8 percent. Here, I should emphasize that the PCE price index is an index that includes all goods and services, including food and energy. So, I’m not talking about so-called core inflation—I’m talking about what’s called headline inflation.\nThat’s a brief review of the past four years. Real output has recovered back to 2007 levels, but remains well below what one would expect it to be in light of historical growth patterns in the United States. Employment remains well below 2007 levels. Unemployment remains well above 2007 levels. Inflation has averaged close to the Fed’s target.\nNow, I turn to the question of how one might use these data to fashion a forecast for the next year or two. Any forecast of the future is based on an economic model—again, a story—of how the past data came to be. My story for the past four years centers on two key changes in the economy. The first is that from 2006 to 2012, households have lost trillions of dollars in wealth and net worth, as housing and other assets have fallen in value. The second is that households and firms now feel that they must stay prepared for the kind of financial market shock they experienced in 2008. I see these changes in economic conditions as improving over time, but only slowly.\nMany observers—including me—have emphasized how these two changes in the economy have given rise to a fall in households’ demand for consumption goods and in firms’ demand for investment goods. Fortunately, the Fed’s highly accommodative monetary policy has served to mitigate this fall in demand. The Fed’s policy has pushed downward on short-term and long-term interest rates. The lower interest rates encourage consumers to spend and firms to invest.\nWhat’s less often emphasized—but I think is also critical—is that the productive capacity of our country has grown much more slowly than we would have expected prior to the recession. This statement may seem strange at first blush—after all, our workers have not been harmed or injured in some fashion, and our factories have not been damaged or destroyed. But the productive capacity of a country doesn’t depend on just the number of workers and machines available. We live in a dynamic economy, in which enormous numbers of firms, plants, and jobs are continually created and destroyed. The productive capacity of our country depends on how well that dynamic process of creation and destruction—the ongoing reallocation of people and machines across economic tasks—is working. Productive capacity has grown more slowly than usual because this process of reallocation has been materially affected by the fall in household net worth and the rise in firm-level uncertainty.\nThis kind of damage to productive capacity takes many forms, but let me give two concrete examples of what I have in mind. New firms are a major source of employment growth in the economy. But households generally need some kind of capital of their own to initiate a startup—and so the fall in household net worth and wealth makes starting new firms more challenging. Indeed, the number of new firms has fallen sharply since 2006—and so it is not surprising that employment is lower. At the same time, existing firms’ fear of a 2008 financial market shock keeps them from hiring workers whom they might have to fire if 2008 recurred. Both of these forces—fewer startups and firms’ fear of firing—reduce the productive capacity of our economy by making it harder for destroyed jobs to be replaced by created jobs.\nThus, my view is that the economy has experienced both a reduction in the demand for goods and damage to its productive capacity. However, as I think about the outlook for the economy and the appropriate policy reaction to that outlook, I would also like to know which of these two changes is more responsible for the low levels of output and employment. To answer this question, I believe it is useful to look at the behavior of inflation. If the demand for goods remained below the productive capacity of the economy for multiple years, then we should see significant downward pressures on prices. Inflation should be well below the Fed’s target of 2 percent, and possibly falling. But, as I indicated earlier, this has not been the case. Hence, it does not appear that demand is significantly below the productive capacity of the United States.\nTo be clear, this observation does not mean that the Fed’s highly accommodative policy was unwarranted. Without that policy, I’m sure that output, employment, and prices would all be lower. After all, during the early years of the Great Depression, prices were falling at 10 percent per year. Rather, my point is that the Fed’s highly accommodative policy has kept the demand for goods relatively close to the diminished productive capacity of the economy, and so has kept inflation near 2 percent.\nSo, my model of the past four years is that there was a fall in demand and damage to the productive capacity of the country. Fortunately, highly accommodative monetary policy was able to keep the demand for goods close to the productive capacity of the economy, and thereby keep inflation close to the Fed’s target. What does this model imply for my outlook for the evolution of output, employment, and prices over the next four years?\nMy view is that it will take at least several more years for the damage to productive capacity that I’ve described to heal. Thus, I predict that output will grow only moderately, at around 2.5 percent to 3 percent in each of the next two years. This moderate growth will imply that output will remain well below what we might have expected it to be back in 2007. In a similar vein, I expect the rate of employment growth in each of the next two years to be only slightly higher than the rate of population growth. In terms of unemployment, I expect that the unemployment rate will continue to fall slowly, to around 7.7 percent at the end of this year and to around 7 percent by the end of 2013.\nFinally, let me turn to inflation. It is true that low household net worth and wealth will continue to represent significant headwinds for demand. Hence, I would view a highly accommodative monetary policy as being appropriate. As I will explain shortly, though, I expect that the FOMC’s policy will be even more accommodative than I would see as appropriate. Hence, I expect that the core and headline PCE inflation rates will be around 2 percent this year and rise to 2.3 percent in 2013.\nTo sum up: I expect output to grow at 2.5 percent to 3 percent per year in each of the next two years, unemployment to fall to around 7 percent by the end of 2013, and inflation to average over 2 percent over the next two years. How much confidence should you have in this outlook? I can give two conflicting answers to this question. First, any forecast should be viewed as only a benchmark look into the future. Policymakers and the public should both be prepared for other eventualities. Second, I don’t think that my admittedly scant forecasting record is all that bad. In February 2010, I provided my first public outlook for the evolution of real GDP, inflation, and unemployment over the next two years. My forecast for real GDP at the end of 2011 has turned out to be about 1.5 percent too high, and my forecast for unemployment at the end of 2011 was about 30 basis points too high. My forecast for headline PCE inflation has proven to be almost exactly right.\nThree Questions about Policy\nI’ve described my outlook for the next two years. Now I want to use that outlook to answer three questions that I’m often asked about monetary policy. But first, by way of background, let me remind you of the FOMC’s current monetary policy stance.\nRight now, the FOMC has two types of accommodation in place. First, it is targeting a short-term interest rate, the federal funds rate, of between 0 and 0.25 percent, and it expects to keep that interest rate extraordinarily low at least through late 2014. These low interest rates are intended to stimulate consumption by households and investment by firms.\nSecond, the FOMC has bought a large amount of long-term government-issued and government-backed assets. These asset holdings are designed to stimulate longer-term investment. More specifically, any holder of a long-term bond is exposed to interest rate risk, because the value of that bond fluctuates as interest rates vary. When the Fed buys long-term bonds from the private sector, the private sector as a whole is exposed to less interest rate risk. As a result, some private investors will demand a lower premium for holding other bonds that are exposed to interest rate risk. Consequently, all long-term yields fall—and corporations should correspondingly lower their hurdle rates for long-term investment projects.\nThe FOMC does have additional tools. It could exert further downward pressure on long-term market interest rates by buying more long-term Treasury securities or securities issued by government-sponsored enterprises like Fannie Mae and Freddie Mac. Alternatively, the Committee could extend its prediction for how long it will keep its target short-term interest rate exceptionally low. So, tools—and choices—remain. The three questions that I will discuss are about those choices.\nQuestion 1: Should the FOMC increase its current level of accommodation?\nCongress has mandated that the FOMC make monetary policy so as to promote price stability and maximum employment. In order to achieve these goals on an ongoing basis, it is essential that FOMC choices evolve in a systematic fashion with the state of the economy. Suppose, for example, that unemployment, and the outlook for unemployment, fall back toward long-run norms. The FOMC is doing better on its employment mandate. Such a change implies that the FOMC does not need to increase its level of monetary accommodation, and may in fact need to reduce the level of accommodation. Suppose that inflation, and the outlook for inflation, rises. Again, such a change implies that the FOMC does not need to raise the level of monetary accommodation, and may in fact need to reduce the level of accommodation.\nWith these basic guidelines in mind, let’s go back to the beginning of last year—that is, January 2011. The unemployment rate was 9.1 percent. The FOMC expected the unemployment rate to fall only slightly by the end of the upcoming year and to remain at 7.9 percent by the end of the following year. The FOMC expected core PCE inflation to be 1.2 percent over the course of the year and to be 1.3 percent over the course of the following year.\nWhat about now? The unemployment rate has fallen to 8.2 percent. As I’ve described, I expect that the unemployment rate will be about 7.7 percent by the end of this year and about 7 percent by the end of the following year. I expect inflation to be around 2 percent in this calendar year and over 2 percent next year.\nThus, the outlook for the unemployment rate has improved, and the outlook for inflation has risen since January 2011. In addition, since the beginning of last year, the FOMC actually added more monetary accommodation. I would say that I see no need for still more accommodation at this time. Indeed, as I mentioned earlier, I believe that the FOMC’s recent accommodative steps will lead to both core and headline inflation being above 2 percent in 2013.\nQuestion 2: Should the FOMC reduce accommodation?\nUsing the same logic as I’ve just described, the answer is yes. From the point of view of the dual mandate, the outlook is better than a year ago—and so we should have less accommodation in place.\nThis does not mean that we should be raising rates anytime soon. Last June, the FOMC issued a consensus statement, describing a sequence of steps that it foresaw using to normalize monetary policy. The exit process is a long one, designed to take place over a number of years, and the Committee would likely not raise rates for some time after the exit process begins. I think that the Committee should only begin this exit process if it can be reasonably sure that it won’t have to reverse itself in the near term. I don’t feel that kind of certainty at this stage, and it follows then that it is not yet time to initiate exit, let alone raise rates.\nHowever, I would say that it would be appropriate to change the Fed’s current forward guidance to the public about the future course of interest rates. Currently, the FOMC statement reads that the Committee believes that conditions will warrant extraordinarily low interest rates through late 2014. My own belief is that we will need to initiate our somewhat lengthy exit strategy sometime in the next six to nine months or so, and that conditions will warrant raising rates sometime in 2013 or, possibly, late 2012.\nQuestion 3: Would you ever be in favor of adding accommodation?\nThe answer to this is simple: yes. If the outlook for inflation fell sufficiently and/or the outlook for unemployment rose sufficiently, then I would recommend adding accommodation. There are a number of ways that this could be done. My own preference would be for the FOMC to purchase additional Treasuries or securities issued by Fannie Mae and Freddie Mac in an attempt to drive down longer-term interest rates.\nMore generally, as I discussed earlier, any forecast should be viewed as only a benchmark look into the future. Hence, I believe that the Committee would be well served by describing a public contingency plan that discusses its likely policy reactions to an array of scenarios that are viewed as possible in the next year or two. This contingency plan would be beneficial to the economy by reducing the public’s uncertainty about the Committee’s ability and willingness to react to various future contingencies. A public contingency plan would also enhance accountability by forcing the Committee to explain how its choices are linked to the evolution of the economy.\nConclusions\nAs is my wont, I’ve covered a lot of ground today. Let me close by emphasizing two points that seem especially important. First, the fall in household net worth/wealth and increase in firm uncertainty since 2007 have had adverse impacts on demand and on productive capacity. Over the past four years, the FOMC’s highly accommodative policy has been successful at keeping demand close to productive capacity, as is evidenced by how close inflation has been to 2 percent. I see no need for additional accommodation at this time, and I believe that conditions will warrant raising rates well before the end of 2014.\nSecond, the FOMC has become more transparent about its benchmark outlook for the economy, and the evolution of policy, given that outlook. But outlooks are always uncertain, and especially so today. As I have described in earlier speeches, I believe that the Committee would be well served to be more public about how it would react to scenarios that differ from its benchmark.\nThanks for your attention. I look forward to your questions.\n\nThank you for that generous introduction, and thanks especially for your invitation to speak to the Southern Minnesota Business Leaders. I became president of the Minneapolis Fed in October 2009, after many years as an economics professor. My new job has brought with it many unexpected and wonderful new experiences. And certainly today is bringing me another—my first speech inside a dairy.\n\nToday, I want to talk to you about some basics about the FOMC, my outlook for the economy, and the implications of my outlook for monetary policy. I look forward to taking your questions after I’m done. Before I proceed, though, I want to stress that the views you are about to hear are my own, and not those of others in the Federal Reserve System.\n\nLet me begin with some basics about the Federal Reserve System. I like to tell people that the Fed is a uniquely American institution. What do I mean by that? Well, relative to its counterparts around the world, the U.S. central bank is highly decentralized. The Federal Reserve Bank of Minneapolis is one of 12 regional Reserve banks that, along with the Board of Governors in Washington, D.C., make up the Federal Reserve System. Our bank represents the ninth of the 12 Federal Reserve districts and includes Montana, the Dakotas, Minnesota, northwestern Wisconsin, and the Upper Peninsula of Michigan.\n\nEight times per year, the Federal Open Market Committee—the FOMC—meets to set the course of monetary policy. All 12 presidents of the various regional Federal Reserve banks—including me—and the seven governors of the Federal Reserve Board contribute to these deliberations. (Actually, right now, there are only five governors—two positions are unfilled.) However, the Committee itself consists only of the governors, the president of the Federal Reserve Bank of New York, and a rotating group of four other presidents (currently Cleveland, Richmond, Atlanta, and San Francisco). I’ll be on the committee in 2014. In this way, the structure of the FOMC mirrors the federalist structure of our government, because representatives from different regions of the country—the various presidents—have input into FOMC deliberations.\n\nI see this federalist structure as being important because it fosters valuable two-way communication between Americans and their central bank—exactly the kind of two-way communication that we’re engaging in today. Of course, one direction of communication is from regional Fed presidents to the residents of their districts, but the other direction matters a lot too. The input from the presidents to the FOMC relies critically on information they receive from their districts about local economic performance. We obtain this information through the work of our research staffs—but we also obtain it through the kinds of conversations that I had with local business and community leaders before my speech. And, after I’m done talking, your questions and comments will be another important input into my thinking about policy. In my view, this two-way communication between the residents of Main Street and the Federal Reserve System, mediated by the presidents of the regional Feds, is a critical ingredient to the System’s ongoing effectiveness.\n\nLet me turn now to my outlook for the national economy. I will focus on the three variables that are of particular interest to the FOMC: output, inflation, and unemployment. My discussion will proceed in three parts. First, I will describe the behavior of the economy over the past four years. Next, I will describe my model—really, my story—for those events. Finally, I will use that model or story to form an outlook for the next two years.\n\nI begin, then, with a look back. The national economy slowed dramatically during 2008 and the first half of 2009. National output—as measured by gross domestic product adjusted for inflation (real GDP)—fell by 5.1 percent from the fourth quarter of 2007 through the second quarter of 2009. The unemployment rate, which was 5 percent in December 2007, reached 10 percent in the second half of 2009 (October).\n\nSince the middle of 2009, the national economy has recovered at a moderate rate. After four years, national output has finally returned to its prerecession level. Note, though, that returning to 2007 output levels is a relatively low bar: Output remains about 10 percent below where it would be if it had grown in line with historical averages.\n\nGiven the sluggish recovery in national output, it is not surprising that labor markets are also healing slowly. Employment fell by 8.7 million jobs and has recovered only 3.6 million of those jobs. On an encouraging note, the national unemployment rate has recently fallen to 8.2 percent. But the fraction of people over the age of 16 who have a job, known as the employment-population ratio, is still nearly 7 percent lower than in December 2007.\n\nFinally, I should note that while output and employment remain quite low, inflation has remained remarkably close to the Federal Reserve’s 2 percent target. From the fourth quarter of 2007 through the fourth quarter of 2011, the personal consumption expenditure (PCE) price index has grown at an average annual rate of 1.8 percent. Here, I should emphasize that the PCE price index is an index that includes all goods and services, including food and energy. So, I’m not talking about so-called core inflation—I’m talking about what’s called headline inflation.\n\nThat’s a brief review of the past four years. Real output has recovered back to 2007 levels, but remains well below what one would expect it to be in light of historical growth patterns in the United States. Employment remains well below 2007 levels. Unemployment remains well above 2007 levels. Inflation has averaged close to the Fed’s target.\n\nNow, I turn to the question of how one might use these data to fashion a forecast for the next year or two. Any forecast of the future is based on an economic model—again, a story—of how the past data came to be. My story for the past four years centers on two key changes in the economy. The first is that from 2006 to 2012, households have lost trillions of dollars in wealth and net worth, as housing and other assets have fallen in value. The second is that households and firms now feel that they must stay prepared for the kind of financial market shock they experienced in 2008. I see these changes in economic conditions as improving over time, but only slowly.\n\nMany observers—including me—have emphasized how these two changes in the economy have given rise to a fall in households’ demand for consumption goods and in firms’ demand for investment goods. Fortunately, the Fed’s highly accommodative monetary policy has served to mitigate this fall in demand. The Fed’s policy has pushed downward on short-term and long-term interest rates. The lower interest rates encourage consumers to spend and firms to invest.\n\nWhat’s less often emphasized—but I think is also critical—is that the productive capacity of our country has grown much more slowly than we would have expected prior to the recession. This statement may seem strange at first blush—after all, our workers have not been harmed or injured in some fashion, and our factories have not been damaged or destroyed. But the productive capacity of a country doesn’t depend on just the number of workers and machines available. We live in a dynamic economy, in which enormous numbers of firms, plants, and jobs are continually created and destroyed. The productive capacity of our country depends on how well that dynamic process of creation and destruction—the ongoing reallocation of people and machines across economic tasks—is working. Productive capacity has grown more slowly than usual because this process of reallocation has been materially affected by the fall in household net worth and the rise in firm-level uncertainty.\n\nThis kind of damage to productive capacity takes many forms, but let me give two concrete examples of what I have in mind. New firms are a major source of employment growth in the economy. But households generally need some kind of capital of their own to initiate a startup—and so the fall in household net worth and wealth makes starting new firms more challenging. Indeed, the number of new firms has fallen sharply since 2006—and so it is not surprising that employment is lower. At the same time, existing firms’ fear of a 2008 financial market shock keeps them from hiring workers whom they might have to fire if 2008 recurred. Both of these forces—fewer startups and firms’ fear of firing—reduce the productive capacity of our economy by making it harder for destroyed jobs to be replaced by created jobs.\n\nThus, my view is that the economy has experienced both a reduction in the demand for goods and damage to its productive capacity. However, as I think about the outlook for the economy and the appropriate policy reaction to that outlook, I would also like to know which of these two changes is more responsible for the low levels of output and employment. To answer this question, I believe it is useful to look at the behavior of inflation. If the demand for goods remained below the productive capacity of the economy for multiple years, then we should see significant downward pressures on prices. Inflation should be well below the Fed’s target of 2 percent, and possibly falling. But, as I indicated earlier, this has not been the case. Hence, it does not appear that demand is significantly below the productive capacity of the United States.\n\nTo be clear, this observation does not mean that the Fed’s highly accommodative policy was unwarranted. Without that policy, I’m sure that output, employment, and prices would all be lower. After all, during the early years of the Great Depression, prices were falling at 10 percent per year. Rather, my point is that the Fed’s highly accommodative policy has kept the demand for goods relatively close to the diminished productive capacity of the economy, and so has kept inflation near 2 percent.\n\nSo, my model of the past four years is that there was a fall in demand and damage to the productive capacity of the country. Fortunately, highly accommodative monetary policy was able to keep the demand for goods close to the productive capacity of the economy, and thereby keep inflation close to the Fed’s target. What does this model imply for my outlook for the evolution of output, employment, and prices over the next four years?\n\nMy view is that it will take at least several more years for the damage to productive capacity that I’ve described to heal. Thus, I predict that output will grow only moderately, at around 2.5 percent to 3 percent in each of the next two years. This moderate growth will imply that output will remain well below what we might have expected it to be back in 2007. In a similar vein, I expect the rate of employment growth in each of the next two years to be only slightly higher than the rate of population growth. In terms of unemployment, I expect that the unemployment rate will continue to fall slowly, to around 7.7 percent at the end of this year and to around 7 percent by the end of 2013.\n\nFinally, let me turn to inflation. It is true that low household net worth and wealth will continue to represent significant headwinds for demand. Hence, I would view a highly accommodative monetary policy as being appropriate. As I will explain shortly, though, I expect that the FOMC’s policy will be even more accommodative than I would see as appropriate. Hence, I expect that the core and headline PCE inflation rates will be around 2 percent this year and rise to 2.3 percent in 2013.\n\nTo sum up: I expect output to grow at 2.5 percent to 3 percent per year in each of the next two years, unemployment to fall to around 7 percent by the end of 2013, and inflation to average over 2 percent over the next two years. How much confidence should you have in this outlook? I can give two conflicting answers to this question. First, any forecast should be viewed as only a benchmark look into the future. Policymakers and the public should both be prepared for other eventualities. Second, I don’t think that my admittedly scant forecasting record is all that bad. In February 2010, I provided my first public outlook for the evolution of real GDP, inflation, and unemployment over the next two years. My forecast for real GDP at the end of 2011 has turned out to be about 1.5 percent too high, and my forecast for unemployment at the end of 2011 was about 30 basis points too high. My forecast for headline PCE inflation has proven to be almost exactly right.\n\nI’ve described my outlook for the next two years. Now I want to use that outlook to answer three questions that I’m often asked about monetary policy. But first, by way of background, let me remind you of the FOMC’s current monetary policy stance.\n\nRight now, the FOMC has two types of accommodation in place. First, it is targeting a short-term interest rate, the federal funds rate, of between 0 and 0.25 percent, and it expects to keep that interest rate extraordinarily low at least through late 2014. These low interest rates are intended to stimulate consumption by households and investment by firms.\n\nSecond, the FOMC has bought a large amount of long-term government-issued and government-backed assets. These asset holdings are designed to stimulate longer-term investment. More specifically, any holder of a long-term bond is exposed to interest rate risk, because the value of that bond fluctuates as interest rates vary. When the Fed buys long-term bonds from the private sector, the private sector as a whole is exposed to less interest rate risk. As a result, some private investors will demand a lower premium for holding other bonds that are exposed to interest rate risk. Consequently, all long-term yields fall—and corporations should correspondingly lower their hurdle rates for long-term investment projects.\n\nThe FOMC does have additional tools. It could exert further downward pressure on long-term market interest rates by buying more long-term Treasury securities or securities issued by government-sponsored enterprises like Fannie Mae and Freddie Mac. Alternatively, the Committee could extend its prediction for how long it will keep its target short-term interest rate exceptionally low. So, tools—and choices—remain. The three questions that I will discuss are about those choices.\n\nQuestion 1: Should the FOMC increase its current level of accommodation?\nCongress has mandated that the FOMC make monetary policy so as to promote price stability and maximum employment. In order to achieve these goals on an ongoing basis, it is essential that FOMC choices evolve in a systematic fashion with the state of the economy. Suppose, for example, that unemployment, and the outlook for unemployment, fall back toward long-run norms. The FOMC is doing better on its employment mandate. Such a change implies that the FOMC does not need to increase its level of monetary accommodation, and may in fact need to reduce the level of accommodation. Suppose that inflation, and the outlook for inflation, rises. Again, such a change implies that the FOMC does not need to raise the level of monetary accommodation, and may in fact need to reduce the level of accommodation.\n\nWith these basic guidelines in mind, let’s go back to the beginning of last year—that is, January 2011. The unemployment rate was 9.1 percent. The FOMC expected the unemployment rate to fall only slightly by the end of the upcoming year and to remain at 7.9 percent by the end of the following year. The FOMC expected core PCE inflation to be 1.2 percent over the course of the year and to be 1.3 percent over the course of the following year.\n\nWhat about now? The unemployment rate has fallen to 8.2 percent. As I’ve described, I expect that the unemployment rate will be about 7.7 percent by the end of this year and about 7 percent by the end of the following year. I expect inflation to be around 2 percent in this calendar year and over 2 percent next year.\n\nThus, the outlook for the unemployment rate has improved, and the outlook for inflation has risen since January 2011. In addition, since the beginning of last year, the FOMC actually added more monetary accommodation. I would say that I see no need for still more accommodation at this time. Indeed, as I mentioned earlier, I believe that the FOMC’s recent accommodative steps will lead to both core and headline inflation being above 2 percent in 2013.\n\nQuestion 2: Should the FOMC reduce accommodation?\nUsing the same logic as I’ve just described, the answer is yes. From the point of view of the dual mandate, the outlook is better than a year ago—and so we should have less accommodation in place.\n\nThis does not mean that we should be raising rates anytime soon. Last June, the FOMC issued a consensus statement, describing a sequence of steps that it foresaw using to normalize monetary policy. The exit process is a long one, designed to take place over a number of years, and the Committee would likely not raise rates for some time after the exit process begins. I think that the Committee should only begin this exit process if it can be reasonably sure that it won’t have to reverse itself in the near term. I don’t feel that kind of certainty at this stage, and it follows then that it is not yet time to initiate exit, let alone raise rates.\n\nHowever, I would say that it would be appropriate to change the Fed’s current forward guidance to the public about the future course of interest rates. Currently, the FOMC statement reads that the Committee believes that conditions will warrant extraordinarily low interest rates through late 2014. My own belief is that we will need to initiate our somewhat lengthy exit strategy sometime in the next six to nine months or so, and that conditions will warrant raising rates sometime in 2013 or, possibly, late 2012.\n\nQuestion 3: Would you ever be in favor of adding accommodation?\nThe answer to this is simple: yes. If the outlook for inflation fell sufficiently and/or the outlook for unemployment rose sufficiently, then I would recommend adding accommodation. There are a number of ways that this could be done. My own preference would be for the FOMC to purchase additional Treasuries or securities issued by Fannie Mae and Freddie Mac in an attempt to drive down longer-term interest rates.\n\nMore generally, as I discussed earlier, any forecast should be viewed as only a benchmark look into the future. Hence, I believe that the Committee would be well served by describing a public contingency plan that discusses its likely policy reactions to an array of scenarios that are viewed as possible in the next year or two. This contingency plan would be beneficial to the economy by reducing the public’s uncertainty about the Committee’s ability and willingness to react to various future contingencies. A public contingency plan would also enhance accountability by forcing the Committee to explain how its choices are linked to the evolution of the economy.\n\nAs is my wont, I’ve covered a lot of ground today. Let me close by emphasizing two points that seem especially important. First, the fall in household net worth/wealth and increase in firm uncertainty since 2007 have had adverse impacts on demand and on productive capacity. Over the past four years, the FOMC’s highly accommodative policy has been successful at keeping demand close to productive capacity, as is evidenced by how close inflation has been to 2 percent. I see no need for additional accommodation at this time, and I believe that conditions will warrant raising rates well before the end of 2014.\n\nSecond, the FOMC has become more transparent about its benchmark outlook for the economy, and the evolution of policy, given that outlook. But outlooks are always uncertain, and especially so today. As I have described in earlier speeches, I believe that the Committee would be well served to be more public about how it would react to scenarios that differ from its benchmark.\n\nThanks for your attention. I look forward to your questions.",
        "youtube_link": "https://youtube.com/embed/aQjXdyzxpmI?start=0&modestbranding=1&rel=0",
        "title": "Thoughts about the Outlook",
        "href": "https://www.minneapolisfed.org/speeches/2012/thoughts-about-the-outlook",
        "date": "April 10, 2012"
    },
    {
        "speaker": "Narayana Kocherlakota",
        "position": "President",
        "content": "Since the start of the Great Recession, employment has fallen considerably, while average inflation has been near the Federal Reserve’s target of 2 percent. Given the Federal Reserve’s dual mandate to promote price stability and maximum employment, an obvious question is “Why does the Federal Reserve appear to be doing so much better on one mandate than the other?”\nIn this speech, I present a simple model that suggests an answer to this question. A key feature of the model is that there are two distinct types of demand shocks: labor demand shocks and product demand shocks. The labor demand shocks reflect factors such as adverse credit conditions and increased uncertainty that lead firms to demand fewer workers at a given real wage. The product demand shocks reflect factors such as a loss of wealth and a higher risk of job loss that lead households to demand fewer goods at a given real interest rate. Each of these shocks leads to a fall in employment, with the decline in employment magnified by slow adjustments in the real wage.\nWhen considering these shocks, it is important to distinguish how monetary and non-monetary policies influence the level of output and employment. In the model I employ, the Federal Reserve controls the real interest rate; lowering the real interest rate increases the demand for goods and services, and thereby influences national output and employment.\nThe first implication of the model is that monetary policy can offset the impact of the product demand shocks on employment, but it cannot offset the employment loss due to the fall in labor demand and any associated slow real wage adjustment. As a result, the level of “maximum employment” achievable through monetary policy is less than the “full employment” of labor resources.\nA second implication is that non-monetary policies specifically designed to stimulate the demand for workers (such as government subsidies for hiring) can offset some of the employment loss due to the labor demand shocks, but only if accompanied by monetary easing. That is, monetary and non-monetary policy must work in concert to reduce the impact of a decline in labor demand; neither can do it alone.\nReturning to the question posed at the beginning, this model suggests that the Federal Reserve is performing about as well as it can on both mandates. The Federal Reserve’s accommodative policy has offset much of the impact of product demand shocks and so has kept inflation near target. However, this policy has been unable to offset the large adverse shocks to labor demand. The model implies that, in terms of employment, there are limits to what monetary policy can achieve on its own.\nOn the Limits to Monetary Policy - Presentation Slides [PDF]\nReferences for Presentation Slides [PDF]\nOn the Limits to Monetary Policy\nMarch 20, 2012\nView video of the speech and the\nQ & A that followed. Audio is also available.\n\nSince the start of the Great Recession, employment has fallen considerably, while average inflation has been near the Federal Reserve’s target of 2 percent. Given the Federal Reserve’s dual mandate to promote price stability and maximum employment, an obvious question is “Why does the Federal Reserve appear to be doing so much better on one mandate than the other?”\n\nIn this speech, I present a simple model that suggests an answer to this question. A key feature of the model is that there are two distinct types of demand shocks: labor demand shocks and product demand shocks. The labor demand shocks reflect factors such as adverse credit conditions and increased uncertainty that lead firms to demand fewer workers at a given real wage. The product demand shocks reflect factors such as a loss of wealth and a higher risk of job loss that lead households to demand fewer goods at a given real interest rate. Each of these shocks leads to a fall in employment, with the decline in employment magnified by slow adjustments in the real wage.\n\nWhen considering these shocks, it is important to distinguish how monetary and non-monetary policies influence the level of output and employment. In the model I employ, the Federal Reserve controls the real interest rate; lowering the real interest rate increases the demand for goods and services, and thereby influences national output and employment.\n\nThe first implication of the model is that monetary policy can offset the impact of the product demand shocks on employment, but it cannot offset the employment loss due to the fall in labor demand and any associated slow real wage adjustment. As a result, the level of “maximum employment” achievable through monetary policy is less than the “full employment” of labor resources.\n\nA second implication is that non-monetary policies specifically designed to stimulate the demand for workers (such as government subsidies for hiring) can offset some of the employment loss due to the labor demand shocks, but only if accompanied by monetary easing. That is, monetary and non-monetary policy must work in concert to reduce the impact of a decline in labor demand; neither can do it alone.\n\nReturning to the question posed at the beginning, this model suggests that the Federal Reserve is performing about as well as it can on both mandates. The Federal Reserve’s accommodative policy has offset much of the impact of product demand shocks and so has kept inflation near target. However, this policy has been unable to offset the large adverse shocks to labor demand. The model implies that, in terms of employment, there are limits to what monetary policy can achieve on its own.",
        "title": "On the Limits to Monetary Policy - Executive Summary",
        "href": "https://www.minneapolisfed.org/speeches/2012/on-the-limits-to-monetary-policy-executive-summary-20120331",
        "date": "March 31, 2012"
    },
    {
        "speaker": "Narayana Kocherlakota",
        "position": "President",
        "content": "",
        "title": "On the Limits to Monetary Policy - Executive Summary",
        "href": "https://www.minneapolisfed.org/speeches/2012/on-the-limits-to-monetary-policy-executive-summary",
        "date": "March 20, 2012"
    }
]