[
    {
        "speaker": "Narayana Kocherlakota",
        "position": "President",
        "content": "I got my economics Ph.D. from Chicago in the summer of 1987—over a quarter of a century ago. At that moment in time, my infant research agenda was largely a spillover of Lars’ own powerful agenda. Over the intervening time period, though, our career tracks have led us in different directions. Somewhat to my surprise, by the end of my academic career in 2009, I generally found myself being labeled as an economic theorist by most other economists. (I say “most other economists” because I generally found that theorists themselves wanted to label me something else!) And in 2009, I left the academe to become a monetary policymaker. That’s a step that Lars has not made—at least not yet.\nSo, Lars and I have taken different paths in our lives. Nonetheless, Lars has been a role model for me throughout my professional life—a person whose example I’ve striven to follow. Through our interactions over the past 25 years and more, he has taught me many important lessons. I’ll use my brief time to talk about two of those lessons: the power of mathematics and the value of persistence.\nI’ll start with the power of mathematics. Early on in his time as my adviser, Lars gave me a page and a half of comments on what was to become the main chapter of my dissertation. Unfortunately, I’m not much of a pack rat, and so I have not kept a copy of those comments—now, they’d probably be worth millions on eBay.\nBut one of Lars’ comments has stuck in my mind. It was typically pithy: Use L∞, not L2. I’m sure that most of you are having the same reaction that I did at the time: What? Abandon the wonderful inner product structure of L2? That’s sure going to make the proofs a lot harder. I’m sure that you can all empathize with the deep longing for inner products that I felt back then.\nI went away and thought about this statement—use L∞ and not L2. After some period of time—really, no more than a decade or so—I figured out why Lars had said what he said. So, when Mikhail Golosov, Aleh Tsyvinski and I wrote a paper together on optimal taxation in the early 2000s, we followed the advice that Lars had given me as a student and used L∞ as the basis of our mathematics. By doing so, we were able to show that our results were surprisingly fundamental, in the sense that they could be derived in a wide class of seemingly disparate economic models.\nI think that this little story is illustrative of what I see as a basic message from Lars’ research: It takes harder mathematics—in my story, L∞ math—to get closer to economic fundamentals. A lot of economic and econometric analysis relies on a host of auxiliary assumptions that really have nothing to do with economics—for example, assumptions about serially independent errors. We can cross our fingers—but we have no way of knowing whether these auxiliary assumptions are ultimately responsible for our results.\nTo a remarkable extent, Lars’ econometric and economic analyses dispense with these auxiliary assumptions. Doing the analysis without those assumptions requires harder math. But here’s the true irony. Because the harder math allows us to get rid of the technical assumptions, the harder math gets us much closer to understanding the core implications of economics itself. And I believe that this is exactly why the generalized method of moments has become so widely used in economics and other social sciences.\nLet me move on to the second of the lessons that I learned from Lars that I want to mention today: the value of persistence. The power of Lars’ remarkably assumption-free approach to asset pricing is now obvious to us. But I was there almost at the beginning—and, 25 years ago, I remember that the approach seemed overly abstract and mathy to many. It took persistence on Lars’ part to overcome those sentiments and get his ideas the widespread acceptance that they now enjoy.\nMy own experience as a researcher was that persistence was incredibly important. Whenever I came up with a new idea, I was told—by many people—that the idea had to be wrong. Time would pass. And many of those same folks would come and tell me that they had decided that the idea was not wrong. Instead, they had a fresh criticism—they had decided that the idea was obvious to the point of banality. For you young researchers out there, that’s called “winning them over.”\nSo, those are two of the many lessons that I learned from Lars—the power of mathematics and the value of persistence. I’ll close by saying why I have been able to learn those lessons from him. One reason is that, of course, Lars is remarkably brilliant. But another is that Lars is remarkably generous with his time and his thinking. I used to work at the University of Iowa back in the early ’90s. I remember one of my colleagues there saying of Lars, “Lars Hansen makes everyone who ever talks to him a better economist.” Enough said.\nThanks, Lars.\n\nI got my economics Ph.D. from Chicago in the summer of 1987—over a quarter of a century ago. At that moment in time, my infant research agenda was largely a spillover of Lars’ own powerful agenda. Over the intervening time period, though, our career tracks have led us in different directions. Somewhat to my surprise, by the end of my academic career in 2009, I generally found myself being labeled as an economic theorist by most other economists. (I say “most other economists” because I generally found that theorists themselves wanted to label me something else!) And in 2009, I left the academe to become a monetary policymaker. That’s a step that Lars has not made—at least not yet.\n\nSo, Lars and I have taken different paths in our lives. Nonetheless, Lars has been a role model for me throughout my professional life—a person whose example I’ve striven to follow. Through our interactions over the past 25 years and more, he has taught me many important lessons. I’ll use my brief time to talk about two of those lessons: the power of mathematics and the value of persistence.\n\nI’ll start with the power of mathematics. Early on in his time as my adviser, Lars gave me a page and a half of comments on what was to become the main chapter of my dissertation. Unfortunately, I’m not much of a pack rat, and so I have not kept a copy of those comments—now, they’d probably be worth millions on eBay.\n\nBut one of Lars’ comments has stuck in my mind. It was typically pithy: Use L∞, not L2. I’m sure that most of you are having the same reaction that I did at the time: What? Abandon the wonderful inner product structure of L2? That’s sure going to make the proofs a lot harder. I’m sure that you can all empathize with the deep longing for inner products that I felt back then.\n\nI went away and thought about this statement—use L∞ and not L2. After some period of time—really, no more than a decade or so—I figured out why Lars had said what he said. So, when Mikhail Golosov, Aleh Tsyvinski and I wrote a paper together on optimal taxation in the early 2000s, we followed the advice that Lars had given me as a student and used L∞ as the basis of our mathematics. By doing so, we were able to show that our results were surprisingly fundamental, in the sense that they could be derived in a wide class of seemingly disparate economic models.\n\nI think that this little story is illustrative of what I see as a basic message from Lars’ research: It takes harder mathematics—in my story, L∞ math—to get closer to economic fundamentals. A lot of economic and econometric analysis relies on a host of auxiliary assumptions that really have nothing to do with economics—for example, assumptions about serially independent errors. We can cross our fingers—but we have no way of knowing whether these auxiliary assumptions are ultimately responsible for our results.\n\nTo a remarkable extent, Lars’ econometric and economic analyses dispense with these auxiliary assumptions. Doing the analysis without those assumptions requires harder math. But here’s the true irony. Because the harder math allows us to get rid of the technical assumptions, the harder math gets us much closer to understanding the core implications of economics itself. And I believe that this is exactly why the generalized method of moments has become so widely used in economics and other social sciences.\n\nLet me move on to the second of the lessons that I learned from Lars that I want to mention today: the value of persistence. The power of Lars’ remarkably assumption-free approach to asset pricing is now obvious to us. But I was there almost at the beginning—and, 25 years ago, I remember that the approach seemed overly abstract and mathy to many. It took persistence on Lars’ part to overcome those sentiments and get his ideas the widespread acceptance that they now enjoy.\n\nMy own experience as a researcher was that persistence was incredibly important. Whenever I came up with a new idea, I was told—by many people—that the idea had to be wrong. Time would pass. And many of those same folks would come and tell me that they had decided that the idea was not wrong. Instead, they had a fresh criticism—they had decided that the idea was obvious to the point of banality. For you young researchers out there, that’s called “winning them over.”\n\nSo, those are two of the many lessons that I learned from Lars—the power of mathematics and the value of persistence. I’ll close by saying why I have been able to learn those lessons from him. One reason is that, of course, Lars is remarkably brilliant. But another is that Lars is remarkably generous with his time and his thinking. I used to work at the University of Iowa back in the early ’90s. I remember one of my colleagues there saying of Lars, “Lars Hansen makes everyone who ever talks to him a better economist.” Enough said.\n\nThanks, Lars.",
        "title": "Lessons from Lars",
        "href": "https://www.minneapolisfed.org/speeches/2013/lessons-from-lars",
        "date": "December 3, 2013"
    },
    {
        "speaker": "Narayana Kocherlakota",
        "position": "President",
        "content": "Note *\nThanks for the introduction, Ron. It’s a great pleasure to address all of you tonight. First off, let me say welcome to the Minneapolis Fed. I see this workshop as being one more step on an important intellectual journey for the Federal Reserve Bank of Minneapolis. That journey has been going on for many years—long before I became president of the Bank in 2009. As most of you know, my head of supervision, Ron Feldman, and my predecessor, Gary Stern, literally wrote the book on too-big-to-fail nearly 10 years ago.1 Like many others—and for the good of the country—I hope that our too-big-to-fail journey is complete before another decade passes. The work that all of you are doing is critical to making that hope a reality.\nMy theme tonight is that metrics should play a key role in the regulation and management of the too-big-to-fail (TBTF) problem. I will proceed in three steps. I’ll first define what I see as the TBTF problem. As you will hear, I see the TBTF problem as being about a particular kind of misallocation of resources—more specifically, excessively risky investments that are incented by the prospect of governmental absorption of losses that would otherwise be endured by creditors of financial institutions. Here, I want to emphasize the word “prospect.” In my formulation of the TBTF problem, it’s the expectation of government transfers that creates the problematic distortion, not the realization of those transfers.\nI’ll next turn to why I see metrics as being essential to the management of the TBTF problem. Without metrics, policymakers—and the public they serve—can have no true insight into the effectiveness of the current management of the problem. As this group well knows, any given measure of the size of the TBTF problem is imperfect. But I will argue that the imperfection of any single measure implies that policymakers should track progress using many measures, not ignore all of them.\nFinally, I’ll talk about two aspects of the use of metrics in the management of the TBTF problem: why it is important to use measures besides size and why it may be important to assess the robustness of TBTF measures to certain kinds of shocks.\nMy remarks today reflect my own views, and are not necessarily those of others in the Federal Reserve System.\nDefining the TBTF Problem\nLet me start, then, by defining what I mean by the TBTF problem. I use this term to refer to a type of inefficiency in the allocation of societal resources. In particular, I’m referring to the excessively risky investments that are incented when creditors of a financial institution believe that there is some likelihood that at least some of their losses will be absorbed by the government.\nI know that the nature of this inefficiency is familiar to all of you in this room, but let me talk through it more carefully. Imagine first that creditors did not anticipate any form of governmental loss absorption. Then, if a financial institution decided to increase the risk level of its investment portfolio, its debt holders would face a greater risk of loss. By way of compensation for that greater risk, they’d demand a higher yield. As a result, in the absence of government guarantees, financial institutions would find it more costly to obtain debt financing for highly risky investments than for less risky ones. This effect, on the margin, would curb a firm’s appetite for risk.\nBut now suppose instead that a financial institution’s creditors believe that they are partially insulated from losses. Then, those creditors do not demand a sufficiently high yield when they lend to riskier institutions. Financial institutions take on too much risk, because they are no longer deterred from doing so by the high cost of debt finance.\nThere are two particular aspects of this definition that are worth noting. First, it is an ex ante definition—I’m not referring to the ex post manifestation of governmental loss absorption in the form of transfers or bailouts. In my formulation, the damage to society through the misallocation of resources has already occurred by the time the government actually makes transfers or undertakes bailouts. To be clear—like many other observers, I do find it troubling when governments use funds from relatively poor taxpayers to protect relatively rich bank bondholders from losses. But I’m not using the term TBTF problem to refer to concerns about this kind of redistribution.\nSecond, the definition emphasizes the role of creditor beliefs about prospective governmental transfers. The beliefs of other parties are much less relevant. For example, to the management or board of directors of a given financial institution, the TBTF problem simply means that their costs of debt finance are relatively unaffected by the amount of risk in their firm’s investment portfolio.\nThe Need to Use Metrics\nAs I’ve defined it, the TBTF problem involves a misallocation of resources. At the direction of legislators, bank regulators and bank supervisors have taken a variety of steps intended to reduce or end this misallocation. As a result, the public knows that large financial institutions have more and better capital than they did five years ago. As well, the public also knows that these institutions have constructed lengthy plans—so-called living wills—that describe their strategies for rapid and orderly resolution in the event of material financial distress or failure.\nWhat the public does not know is whether the adoption of these steps has been associated with a material change in the size of the TBTF problem. My main theme tonight is that policymakers can only identify and document progress in the reduction of the TBTF problem by using measures of the magnitude of the TBTF problem.\nThe good news is that it is clear what we want to measure. The heart of the TBTF problem is that some financial institutions are able to borrow too cheaply in light of the risks in their investment portfolios. What we need to measure, then, is the size of that subsidy to debt finance. Of course, as this group well knows, that conceptual formulation of the problem only gets us so far. Actually constructing reliable measures of this subsidy has a number of challenges—and that’s why this workshop is important.\nAdmittedly, at this point in time—and probably for some time to come—every measure has to be seen as imperfect. Some might conclude from these imperfections that it would be inappropriate to track progress with respect to TBTF using any of these measures. I cannot emphasize how wrong I believe this conclusion to be. Rather than using no measures, policymakers should be tracking all measures that are viewed as being at least somewhat informative about the size of the subsidy.\nHere, I find an analogy from the monetary policy part of my job to be helpful. The Federal Open Market Committee is charged by Congress with promoting price stability and maximum employment. There are relatively uncontroversial metrics that we can use to track progress on the former objective. But it is not as obvious how we should track progress with respect to the latter objective. Every possible metric—be it the unemployment rate or the employment-population ratio—has its own flaws.\nBut the response of the FOMC is hardly to abandon metrics altogether. Instead, monetary policymakers track labor market performance using a large number of measures. For example, in a speech earlier this month, the president of the St. Louis Federal Reserve, James Bullard, depicted recent labor market improvement along a variety of dimensions using an elegant spider chart.2 I could well see similar charts as being useful in providing the public with assessments of the size of the TBTF problem for a given financial institution.\nTwo Comments\nLet me close by offering two comments about TBTF metrics.\nThe first comment is again aimed more at people outside this room than inside it. Some observers are drawn to using the size of a financial institution as a sufficient statistic for the magnitude of the TBTF problem associated with that institution. After all, it’s called the too-big-to-fail problem! This kind of approach would suggest that society can best manage the too-big-to-fail problem by capping the size of financial institutions.\nI do agree with these observers that the size of a financial institution is likely to be a useful source of information about the magnitude of that institution’s TBTF problem. At the same time, though, policymakers should guard against relying too much on this single metric. We should always keep in mind that the term too-big-to-fail is highly misleading. The TBTF problem is about creditor perceptions of loss protection. Creditors might well see the smaller of two institutions as being more likely to receive that protection, if the smaller institution is engaged in some kind of activity that is seen by government agencies as being especially vital. Thus, if we go back to 2008, government funds were used to facilitate the purchase of Bear Stearns by JP Morgan Chase. No such government funds were made available to facilitate the resolution of Lehman—and Lehman was certainly larger than Bear Stearns.\nThe second comment is about the need to assess the robustness of TBTF measures to particular kinds of shocks. I defined the TBTF problem in terms of the subsidy to debt finance created by the possibility of governmental loss absorption. Certainly, policymakers can only claim success with respect to the TBTF problem if the current measures of that subsidy are low.\nHowever, they may want to accomplish more. The TBTF subsidy to a financial institution is generated by its creditors’ perceptions of government loss absorption. The subsidy will be worth little if creditors believe that the institution’s assets have little risk, so that it is highly unlikely that the institution will ever incur losses for the government to absorb. It may be prudent for supervisors and regulators to also check that the subsidy remains small if creditors begin to perceive the institution’s asset risk as materially larger. I see such robustness checks as being challenging to implement with existing TBTF metrics.\nConclusions\nLet me wrap up by returning to my main theme: the need to use metrics in the management of the TBTF problem, however imperfect those metrics might be.\nBasically, the issue comes down to accountability. Again, I find a monetary policy analogy to be helpful. As monetary policymakers, my colleagues on the FOMC and I are accountable for keeping the economy at maximum employment. We are well aware that we need metrics to demonstrate that we are making progress with respect to that responsibility. No one metric is perfect—and so we refer to a wide variety of somewhat informative measures. And the Federal Reserve System spends a great deal of time trying to develop other—again imperfect—measures to supplement those that we already have.\nI see the TBTF problem as highly similar. Supervisors and regulators have been made accountable by Congress for ending the TBTF problem. They need to be able to demonstrate clear progress to the public with respect to that responsibility. They can only do so using the metrics in this workshop and metrics that will be developed in workshops still to come.\nThanks to all of you for listening and for coming to Minneapolis.\nNote\n* I thank David Fettig, Terry Fitzgerald, and Ron Feldman for their help in preparing these remarks.\nEndnotes\n1 Stern, Gary H., and Ron J. Feldman. 2004. Too Big to Fail: The Hazards of Bank Bailouts. Brookings Institution Press.\n2 Bullard, James. 2013. “The Tapering Debate: Data and Tools.” Presentation at Financial Forum, St. Louis Regional Chamber, St. Louis, Mo., Nov. 1. Slide 13.\n\nNote *\n\nThanks for the introduction, Ron. It’s a great pleasure to address all of you tonight. First off, let me say welcome to the Minneapolis Fed. I see this workshop as being one more step on an important intellectual journey for the Federal Reserve Bank of Minneapolis. That journey has been going on for many years—long before I became president of the Bank in 2009. As most of you know, my head of supervision, Ron Feldman, and my predecessor, Gary Stern, literally wrote the book on too-big-to-fail nearly 10 years ago.1 Like many others—and for the good of the country—I hope that our too-big-to-fail journey is complete before another decade passes. The work that all of you are doing is critical to making that hope a reality.\n\nMy theme tonight is that metrics should play a key role in the regulation and management of the too-big-to-fail (TBTF) problem. I will proceed in three steps. I’ll first define what I see as the TBTF problem. As you will hear, I see the TBTF problem as being about a particular kind of misallocation of resources—more specifically, excessively risky investments that are incented by the prospect of governmental absorption of losses that would otherwise be endured by creditors of financial institutions. Here, I want to emphasize the word “prospect.” In my formulation of the TBTF problem, it’s the expectation of government transfers that creates the problematic distortion, not the realization of those transfers.\n\nI’ll next turn to why I see metrics as being essential to the management of the TBTF problem. Without metrics, policymakers—and the public they serve—can have no true insight into the effectiveness of the current management of the problem. As this group well knows, any given measure of the size of the TBTF problem is imperfect. But I will argue that the imperfection of any single measure implies that policymakers should track progress using many measures, not ignore all of them.\n\nFinally, I’ll talk about two aspects of the use of metrics in the management of the TBTF problem: why it is important to use measures besides size and why it may be important to assess the robustness of TBTF measures to certain kinds of shocks.\n\nMy remarks today reflect my own views, and are not necessarily those of others in the Federal Reserve System.\n\nLet me start, then, by defining what I mean by the TBTF problem. I use this term to refer to a type of inefficiency in the allocation of societal resources. In particular, I’m referring to the excessively risky investments that are incented when creditors of a financial institution believe that there is some likelihood that at least some of their losses will be absorbed by the government.\n\nI know that the nature of this inefficiency is familiar to all of you in this room, but let me talk through it more carefully. Imagine first that creditors did not anticipate any form of governmental loss absorption. Then, if a financial institution decided to increase the risk level of its investment portfolio, its debt holders would face a greater risk of loss. By way of compensation for that greater risk, they’d demand a higher yield. As a result, in the absence of government guarantees, financial institutions would find it more costly to obtain debt financing for highly risky investments than for less risky ones. This effect, on the margin, would curb a firm’s appetite for risk.\n\nBut now suppose instead that a financial institution’s creditors believe that they are partially insulated from losses. Then, those creditors do not demand a sufficiently high yield when they lend to riskier institutions. Financial institutions take on too much risk, because they are no longer deterred from doing so by the high cost of debt finance.\n\nThere are two particular aspects of this definition that are worth noting. First, it is an ex ante definition—I’m not referring to the ex post manifestation of governmental loss absorption in the form of transfers or bailouts. In my formulation, the damage to society through the misallocation of resources has already occurred by the time the government actually makes transfers or undertakes bailouts. To be clear—like many other observers, I do find it troubling when governments use funds from relatively poor taxpayers to protect relatively rich bank bondholders from losses. But I’m not using the term TBTF problem to refer to concerns about this kind of redistribution.\n\nSecond, the definition emphasizes the role of creditor beliefs about prospective governmental transfers. The beliefs of other parties are much less relevant. For example, to the management or board of directors of a given financial institution, the TBTF problem simply means that their costs of debt finance are relatively unaffected by the amount of risk in their firm’s investment portfolio.\n\nAs I’ve defined it, the TBTF problem involves a misallocation of resources. At the direction of legislators, bank regulators and bank supervisors have taken a variety of steps intended to reduce or end this misallocation. As a result, the public knows that large financial institutions have more and better capital than they did five years ago. As well, the public also knows that these institutions have constructed lengthy plans—so-called living wills—that describe their strategies for rapid and orderly resolution in the event of material financial distress or failure.\n\nWhat the public does not know is whether the adoption of these steps has been associated with a material change in the size of the TBTF problem. My main theme tonight is that policymakers can only identify and document progress in the reduction of the TBTF problem by using measures of the magnitude of the TBTF problem.\n\nThe good news is that it is clear what we want to measure. The heart of the TBTF problem is that some financial institutions are able to borrow too cheaply in light of the risks in their investment portfolios. What we need to measure, then, is the size of that subsidy to debt finance. Of course, as this group well knows, that conceptual formulation of the problem only gets us so far. Actually constructing reliable measures of this subsidy has a number of challenges—and that’s why this workshop is important.\n\nAdmittedly, at this point in time—and probably for some time to come—every measure has to be seen as imperfect. Some might conclude from these imperfections that it would be inappropriate to track progress with respect to TBTF using any of these measures. I cannot emphasize how wrong I believe this conclusion to be. Rather than using no measures, policymakers should be tracking all measures that are viewed as being at least somewhat informative about the size of the subsidy.\n\nHere, I find an analogy from the monetary policy part of my job to be helpful. The Federal Open Market Committee is charged by Congress with promoting price stability and maximum employment. There are relatively uncontroversial metrics that we can use to track progress on the former objective. But it is not as obvious how we should track progress with respect to the latter objective. Every possible metric—be it the unemployment rate or the employment-population ratio—has its own flaws.\n\nBut the response of the FOMC is hardly to abandon metrics altogether. Instead, monetary policymakers track labor market performance using a large number of measures. For example, in a speech earlier this month, the president of the St. Louis Federal Reserve, James Bullard, depicted recent labor market improvement along a variety of dimensions using an elegant spider chart.2 I could well see similar charts as being useful in providing the public with assessments of the size of the TBTF problem for a given financial institution.\n\nLet me close by offering two comments about TBTF metrics.\n\nThe first comment is again aimed more at people outside this room than inside it. Some observers are drawn to using the size of a financial institution as a sufficient statistic for the magnitude of the TBTF problem associated with that institution. After all, it’s called the too-big-to-fail problem! This kind of approach would suggest that society can best manage the too-big-to-fail problem by capping the size of financial institutions.\n\nI do agree with these observers that the size of a financial institution is likely to be a useful source of information about the magnitude of that institution’s TBTF problem. At the same time, though, policymakers should guard against relying too much on this single metric. We should always keep in mind that the term too-big-to-fail is highly misleading. The TBTF problem is about creditor perceptions of loss protection. Creditors might well see the smaller of two institutions as being more likely to receive that protection, if the smaller institution is engaged in some kind of activity that is seen by government agencies as being especially vital. Thus, if we go back to 2008, government funds were used to facilitate the purchase of Bear Stearns by JP Morgan Chase. No such government funds were made available to facilitate the resolution of Lehman—and Lehman was certainly larger than Bear Stearns.\n\nThe second comment is about the need to assess the robustness of TBTF measures to particular kinds of shocks. I defined the TBTF problem in terms of the subsidy to debt finance created by the possibility of governmental loss absorption. Certainly, policymakers can only claim success with respect to the TBTF problem if the current measures of that subsidy are low.\n\nHowever, they may want to accomplish more. The TBTF subsidy to a financial institution is generated by its creditors’ perceptions of government loss absorption. The subsidy will be worth little if creditors believe that the institution’s assets have little risk, so that it is highly unlikely that the institution will ever incur losses for the government to absorb. It may be prudent for supervisors and regulators to also check that the subsidy remains small if creditors begin to perceive the institution’s asset risk as materially larger. I see such robustness checks as being challenging to implement with existing TBTF metrics.\n\nLet me wrap up by returning to my main theme: the need to use metrics in the management of the TBTF problem, however imperfect those metrics might be.\n\nBasically, the issue comes down to accountability. Again, I find a monetary policy analogy to be helpful. As monetary policymakers, my colleagues on the FOMC and I are accountable for keeping the economy at maximum employment. We are well aware that we need metrics to demonstrate that we are making progress with respect to that responsibility. No one metric is perfect—and so we refer to a wide variety of somewhat informative measures. And the Federal Reserve System spends a great deal of time trying to develop other—again imperfect—measures to supplement those that we already have.\n\nI see the TBTF problem as highly similar. Supervisors and regulators have been made accountable by Congress for ending the TBTF problem. They need to be able to demonstrate clear progress to the public with respect to that responsibility. They can only do so using the metrics in this workshop and metrics that will be developed in workshops still to come.\n\nThanks to all of you for listening and for coming to Minneapolis.\n\n1 Stern, Gary H., and Ron J. Feldman. 2004. Too Big to Fail: The Hazards of Bank Bailouts. Brookings Institution Press.\n\n2 Bullard, James. 2013. “The Tapering Debate: Data and Tools.” Presentation at Financial Forum, St. Louis Regional Chamber, St. Louis, Mo., Nov. 1. Slide 13.",
        "youtube_link": "https://youtube.com/embed/9DVS1zu5v-Q?start=0&modestbranding=1&rel=0",
        "title": "Too-Big-to-Fail: The Role of Metrics",
        "href": "https://www.minneapolisfed.org/speeches/2013/toobigtofail-the-role-of-metrics",
        "date": "November 18, 2013"
    },
    {
        "speaker": "Narayana Kocherlakota",
        "position": "President",
        "content": "Note *\nThank you for that generous introduction, and thank you for the opportunity to join you here today. I would also like to thank those of you who met with me earlier this morning for a discussion about business prospects and the choices that many of you are facing. As I often note, those types of discussions are important in helping to frame my understanding of the state of the economy. As you will hear in a moment, expectations are key to monetary policymaking, and understanding what informs the expectations of those who must make hiring and pricing decisions is very useful.\nThe title of my speech today is “A Time of Testing.” Paul Volcker, then Chairman of the Federal Reserve Board of Governors, used the same title for a speech that he gave on October 9, 1979. Chairman Volcker intended his title to underscore that monetary policymakers in 1979 were confronted with a severe test in the form of high inflation and high inflation expectations. I use the title today to underscore that monetary policymakers in 2013 are again confronted with a severe test—but this time a test created by low employment and low employment expectations. Back in 1979, Chairman Volcker said that “this is a time of testing—a testing not only of our capacity collectively to reach coherent and intelligent policies, but to stick with them”1 [italics mine]. My theme today is that his powerful phrase applies with equal force to our current situation.\nLet me give you a brief roadmap of where I plan to take you today.\nFirst, I will show you data that depict the painfully slow pace of recovery in the U.S. labor market. Second, I will show you data that demonstrate that there is considerable monetary policy capacity with which to address this problem. Third, I will take you back to 1979 and describe the nature of the problem that monetary policymakers faced then. I will describe how they dealt with those problems by using what I would call goal-oriented monetary policy. Fourth, I will argue that there are several key parallels between 1979 and 2013. Given those parallels, monetary policymakers can best deal with the current labor market problems by also adopting a goal-oriented approach to monetary policy. Unlike 1979, though, the goal-oriented approach to monetary policy will focus on improving labor market outcomes, as opposed to lowering inflation. Finally, I’ll draw some connections between a goal-oriented approach to monetary policy and the current public conversation about monetary policy. Throughout my remarks, I’ll be making reference to the Federal Open Market Committee, or FOMC for short. The Committee currently consists of the six governors of the Federal Reserve System and the 12 presidents of the various regional Federal Reserve Banks, including me. Its job is to set monetary policy for the United States.\nAs you listen to me today, please keep in mind that my views are not necessarily those of anyone else in the Federal Reserve System, including other Federal Open Market Committee participants.\nEvolution of Labor Market Outcomes since 2007\nI will begin by documenting the disturbing state of the labor market. I’ll start by showing you data on the evolution of the unemployment rate. In March 2007, the unemployment rate was 4.4 percent. It rose slowly throughout 2007 to reach 5.0 percent by the end of the year. The National Bureau of Economic Research dates the Great Recession as having begun in that month. In the wake of the recession, the unemployment rate reached a peak of 10 percent in October 2009.\nLarge chart\nSince that date—four years ago!—the unemployment rate has fallen slowly to 7.3 percent. This is still unusually high relative to the past quarter century or so: Between 1986 and 2007, the unemployment rate was only higher than 7.3 percent in 1992. The current unemployment rate is also high relative to most forecasts of its expected long-run level, including those made by the FOMC. Basically, an unemployment rate of 7.3 percent means that the U.S. labor market is far from healthy.\nBut I would say that this measure—troubling as it is—overstates the improvement in the U.S. labor market. To estimate the unemployment rate, the Census Bureau asks people two questions: Are you working? And, if not, have you looked for work in the past four weeks? The unemployment rate measures the ratio of the second number—the recent job searchers—to the sum of the two numbers (the recent job searchers and the workers). This means that the unemployment rate can decline for two reasons: because more people are finding work or because fewer people are choosing not to look for work. Most of the declines in the unemployment rate since October 2009 have occurred because the fraction of people who are choosing to look for work has fallen.\nThis characterization is borne out if we look at the evolution of the fraction of people over the age of 16 who have a job—what’s called the employment-to-population ratio. In March 2007, the employment-to-population ratio was over 63 percent. The employment-to-population ratio fell sharply during the Great Recession and bottomed out at just over 58 percent in mid-2011. The percentage has risen little from this low point and remains lower than at any time between 1986 and 2007.\nLarge chart\nIt is true that, even without the Great Recession, demographic forces would have led to some decline in the employment-to-population ratio since 2007. As the baby boom birth cohort—born between 1946 and 1964—ages, the fraction of retirees in the population grows steadily. But these demographic forces are simply too small to account for much of the decline in the employment-to-population ratio that I’ve described. One way to see this—but not the only way—is to focus on people who are outside the normal retirement age. Here, I’ve plotted the fraction of the population aged 25 to 54 who have a job. This ratio has improved somewhat more from its low point, but also remains lower than at any time between 1986 and 2007.\nLarge chart\nTo summarize what we learn from the charts: The good news is that the labor market has improved since the end of the Great Recession. The bad news is that the rate of improvement over the past four years has been painfully slow. As a consequence, the condition of the labor market remains weak.\nThere are two aspects of the labor market situation that are worth emphasizing. First, the weak labor market represents considerable hardship for a large number of Americans, both in economic terms and in psychological terms. Second, it represents a significant waste of resources for the national economy, because our country is failing to use a large fraction of our human potential. For both of these reasons, I believe that those of us who are charged with making economic policy should do whatever we can to facilitate a faster rate of improvement in labor market conditions.\nPotential Usefulness of Monetary Policy\nI have shown you evidence that the labor market is currently weak. But the charts also show that the labor market has been weak for several years. Some observers have concluded from this persistence that monetary policy cannot ameliorate the problems in the labor market. One of my main points today is that this conclusion of monetary policy impotence is at odds with the behavior of inflation.\nTo understand this point, it’s useful to look at the behavior of personal consumption expenditure (PCE) inflation over the past few years. Just to be clear, this is a measure of inflation that incorporates the prices of all goods and services, including food and energy. Since the beginning of the Great Recession in December 2007, the PCE inflation rate has averaged around 1.5 percent. This is noticeably below the FOMC’s target inflation rate of 2 percent per year. And the outlook for future inflation is similarly subdued. Thus, earlier this year, the Congressional Budget Office projected that PCE inflation will remain below the FOMC’s target of 2 percent until the year 2018.\nLarge chart\nThese low levels of inflation tell us that monetary policy can be useful in increasing the rate of improvement in the labor market. Here’s what I mean. At a basic level, monetary stimulus increases the demand for goods among households and firms. This higher demand for goods tends to push upward on both prices and employment. Hence, the downside with using monetary policy to stimulate employment is that, when employment is near its maximum level, further stimulus can lead to unduly high inflation. But the data show that over the past few years inflation has been below the FOMC’s target of 2 percent. It’s expected to remain below desirable levels for years to come. These low levels of inflation show that the FOMC has a lot of room to provide much needed stimulus to the labor market.\nLearning from 1979\nI have argued that there is monetary policy capacity to ameliorate the severe weakness in U.S. labor market conditions. I next turn to the question of how best to use that capacity. In answering this question, I believe that it is useful to consider how the Federal Open Market Committee successfully solved the problem of high inflation back in the early 1980s.\nEarlier, I referred to a speech given by Paul Volcker in October 1979, early in his term as Chairman of the FOMC. At that time, the annual inflation rate was over 9 percent, after rising throughout the prior 15 years. Many observers felt that monetary policy was powerless to roll back (or possibly even to stem) this steady increase. As Chairman Volcker noted in his speech, “Some would argue that inflation is so bound up with … deep-seated forces that monetary and fiscal policies are impotent,” and that “we face impossible choices between inflation and prosperity.”2 Indeed, only 10 days before Chairman Volcker spoke, former Federal Reserve Chairman Arthur Burns had given a speech of his own in which he argued that the increase in inflation was grounded in “philosophic and political currents that have been transforming economic life in the United States … since the 1930s.”3\nThe perception that monetary policymakers could not (or would not) address the problem of high inflation was actually a key part of the problem facing the FOMC in 1979. If the public believes that it is impossible to reduce inflation, then the public will expect high inflation to persist or even to increase. Those high inflation expectations themselves generate high inflation. After all, if businesses expect high inflation, they will raise their prices more. And, if workers expect high inflation, they will ask for higher wage increases. In this way, the perception of monetary policy impotence in 1979 was itself a key force in generating higher inflation.\nFaced with this challenging issue, the FOMC followed what I would term goal-oriented monetary policy. This approach had two parts. First, the Committee formulated and communicated a clear goal: It intended to bring inflation down as quickly as possible. Second, on an ongoing basis, the Committee did whatever it took to achieve that goal, even if those actions had short-term economic costs. In particular, the Committee maintained tight monetary policy so as to push down inflation, even as interest rates and the unemployment rate soared to post-World War II highs. By following a goal-oriented policy, the FOMC was successful in bringing down both inflation and inflation expectations. Indeed, as early as late 1983, inflation had fallen below 4 percent.\nIn hindsight, I think that it is clear why the FOMC was so successful. With goal-oriented policy, communications and actions work together in a powerful fashion. Communications tell the public where the FOMC is taking the economy. Then, every subsequent action gives the public confidence that the Committee is willing and able to take the economy in that direction. Actions and communications operate together to destroy the dangerous perception of monetary policy ineffectiveness.\nGoal-Oriented Policy in 2013\nI’ve spent a lot of time talking about 1979, because I see three key parallels between the economic situation in 1979 and the economic situation in 2013. First, just like in 1979, the Federal Open Market Committee faces a challenging macroeconomic problem—although this time, the problem is stubbornly low employment as opposed to stubbornly high inflation. Second, there is a widespread perception that monetary policymakers lack either the tools or the will to solve this problem.\nAnd third, the perception of monetary policy ineffectiveness is itself a key factor in generating the problem. Let me elaborate on this last point. If the public thinks that monetary policy is ineffective, then it will expect relatively weak macroeconomic conditions in the future. But these expectations about the future have a direct impact on current macroeconomic outcomes. If households expect their incomes to be low in the future, they will save more and spend less today. If businesses expect low future demand for their products, they will invest less today and hire fewer people today. In this way, any perceptions of future FOMC ineffectiveness in generating favorable macroeconomic outcomes are hurting current employment.\nWe’ve seen how the FOMC dealt with its problems in 1979 by adopting a goal-oriented approach to monetary policy. Given the parallels between 1979 and 2013, I believe that a goal-oriented approach would be useful again. In 1979, the FOMC’s goal was to return inflation to low levels as rapidly as it could. In 2013, the FOMC’s goal should be to return employment to its maximal level as rapidly as it can, while still keeping inflation close to, although possibly temporarily above, the target of 2 percent. Note that, by keeping inflation expectations well-anchored, the inflation requirement ensures that monetary policy remains effective as a form of employment stimulus.\nBut, as Paul Volcker said in his 1979 speech, it is not enough to formulate or communicate a goal. The Committee has to stick to its formulated approach—that is, it must do whatever it takes to achieve its communicated goal. In the early 1980s, doing whatever it took meant being willing to keep money tight, even though interest rates and the unemployment rate rose to unusual heights. By doing whatever it took to achieve its goal, despite these short-term costs, the FOMC was able to bring down inflation and inflation expectations.\nDoing whatever it takes in the next few years will mean something different. It will mean that the FOMC is willing to continue to use the unconventional monetary policy tools that it has employed in the past few years. Indeed, it will mean that the FOMC is willing to use any of its congressionally authorized tools to achieve the goal of higher employment, no matter how unconventional those tools might be. Moreover, doing whatever it takes will mean keeping a historically unusual amount of monetary stimulus in place—and possibly providing more stimulus—even as:\nInterest rates remain near historic lows.\nEconomic growth rises above historical averages.\nPer capita employment begins to rise appreciably.\nAsset prices rise to unusually high levels, leading to concerns about “bubbles.”\nThe medium-term inflation outlook rises temporarily above 2 percent.\nIt may not be easy to stick to this path. But I anticipate that the benefits of doing so, in terms of employment gains, will be significant.\nI have been emphasizing the similarities between the FOMC’s situation in 1979 and its situation in 2013. But I should also emphasize one critical difference between the two situations. In 1979, the FOMC was faced with what proved to be a very painful trade-off between keeping inflation low and keeping employment high. In 2013, there is no such trade-off. As I showed you earlier, the impact of the Great Recession has left both prices and employment too low. Thus, the goal-oriented policy that I’ve described should also help the FOMC do better with respect to its objective of keeping inflation close to 2 percent.\nCommunication Changes and Policy Choices\nI’ll close by drawing some connections between the current monetary policy debate and the goal-oriented approach to monetary policy that I’ve described in this speech.\nThe Federal Open Market Committee is currently buying $85 billion of long-term assets per month. Recently, there has been an ongoing public conversation about the possibility that the FOMC might reduce its current flow of long-term asset purchases over the next year. The FOMC’s asset purchases push down long-term interest rates, and encourage consumers to spend and businesses to invest. Hence, reducing the flow of purchases in the near term would be a drag on the already slow rate of progress of the economy toward the Committee’s goals. From the perspective of a goal-oriented approach, the timing of this conversation seems puzzling.\nI find that the FOMC’s statement, released after its recent meeting, provides a useful way to understand this otherwise puzzling conversation. Long-term asset purchases are still a relatively novel tool, and central banks continue to learn about their costs and benefits. For this reason, the FOMC statement emphasizes that its decisions about asset purchases are based not only on the Committee’s economic outlook, but also on its assessment of the costs and efficacy of this unconventional policy tool. The requisite calculus is necessarily a delicate one.\nUnfortunately, the recent public conversation about reducing the flow of asset purchases typically places little or no emphasis on these costs and efficacy considerations. As a result, the dialogue risks creating the perception that the Committee is not following a goal-oriented approach to monetary policy. Such a perception can create doubts and uncertainty about the criteria underlying Committee decisions. We can see the imprint of those doubts and uncertainty in the heightened level of bond market volatility over the past few months. I believe that the Committee could reduce this volatility by greatly enhancing its communication on the role of cost and efficacy considerations in its deliberations about the evolution of asset purchases.\nThe Committee could also promote a goal-oriented approach to monetary policy by making other changes to its communication. The Committee has said little about how it plans to adjust the fed funds rate—the short-term interbank lending rate—once the unemployment rate falls below 6.5 percent. In previous speeches, I’ve recommended that the FOMC announce its intention to keep the fed funds rate extraordinarily low at least until the unemployment rate falls below 5.5 percent, as long as the one-to-two-year-ahead outlook for the inflation rate stays below 2.5 percent. A recent working paper by senior Board of Governors staff suggests that this policy stance could indeed have material benefits in terms of the evolution of prices and employment.4\nBeyond these changes in communication, the Committee could also take concrete policy steps to demonstrate commitment to a goal-oriented approach to policy. In its most recent statement, the Committee says that it expects the unemployment rate to decline gradually and the inflation rate to be below 2 percent over the medium term. Under a goal-oriented approach, the Committee would respond to this weak outlook by providing more monetary stimulus—for example, by lowering the interest rate being paid to banks on their excess reserves.\nConclusions\nMy speech is called “A Time of Testing.”\nFive years ago, as the nation and the world spiraled into a financial crisis, it was obvious that economic policymakers faced a time of testing. Thanks in large part to Chairman Bernanke’s strong and imaginative leadership, the Federal Reserve System was able to pass that challenging test. The System’s actions in the fall of 2008 and the first half of 2009 were critical in eliminating what was the nontrivial risk of a second Great Depression, with unemployment rates closer to 25 percent than to 10 percent.\nMy message today is that this is another time of testing. Over six years after the national unemployment rate first began its ascent, the labor market remains disturbingly weak. The good news is that, with low inflation, the FOMC has considerable monetary policy capacity at its disposal with which to address this problem.\nThe FOMC’s test today is to figure out how best to deploy this capacity. The answer lies in taking two steps. The first step is to communicate that our goal is to accomplish a fast return to maximal employment while keeping inflation close to, although possibly temporarily above, the target of 2 percent. The second step is to do whatever it takes, on an ongoing basis, to achieve that goal. A goal-oriented approach to monetary policy greatly reduced inflation in the early 1980s. Adopting such an approach in our own time would improve labor market outcomes.\nThank you. I look forward to taking your questions.\nNote\n* This speech closely tracks speeches delivered on Sept. 26, Oct. 4 and Oct. 17, 2013, with the exception of some new material on pages 7 and 8. Thanks to Ron Feldman, David Fettig, Terry Fitzgerald, Claire Hou, Sam Schulhofer-Wohl and Kei-Mu Yi for their assistance with these remarks and the supporting materials.\nEndnotes\n1 Volcker, Paul A. 1979. “A Time of Testing.” Remarks before the American Bankers Association, New Orleans, La., Oct. 9, p. 4.\n2 Volcker, p. 5.\n3 Burns, Arthur F. 1979. “The Anguish of Central Banking.” 1979 Per Jacobsson Lecture, Belgrade, Yugoslavia, Sept. 30, p. 9.\n4 English, William B., J. David López-Salido and Robert J. Tetlow. 2013. “The Federal Reserve’s Framework for Monetary Policy—Recent Changes and New Questions.” Paper presented at the 14th Jacques Polak Annual Research Conference, hosted by the International Monetary Fund, Washington, D.C., Nov. 7-8, p. 19.\n\nNote *\n\nThank you for that generous introduction, and thank you for the opportunity to join you here today. I would also like to thank those of you who met with me earlier this morning for a discussion about business prospects and the choices that many of you are facing. As I often note, those types of discussions are important in helping to frame my understanding of the state of the economy. As you will hear in a moment, expectations are key to monetary policymaking, and understanding what informs the expectations of those who must make hiring and pricing decisions is very useful.\n\nThe title of my speech today is “A Time of Testing.” Paul Volcker, then Chairman of the Federal Reserve Board of Governors, used the same title for a speech that he gave on October 9, 1979. Chairman Volcker intended his title to underscore that monetary policymakers in 1979 were confronted with a severe test in the form of high inflation and high inflation expectations. I use the title today to underscore that monetary policymakers in 2013 are again confronted with a severe test—but this time a test created by low employment and low employment expectations. Back in 1979, Chairman Volcker said that “this is a time of testing—a testing not only of our capacity collectively to reach coherent and intelligent policies, but to stick with them”1 [italics mine]. My theme today is that his powerful phrase applies with equal force to our current situation.\n\nLet me give you a brief roadmap of where I plan to take you today.\n\nFirst, I will show you data that depict the painfully slow pace of recovery in the U.S. labor market. Second, I will show you data that demonstrate that there is considerable monetary policy capacity with which to address this problem. Third, I will take you back to 1979 and describe the nature of the problem that monetary policymakers faced then. I will describe how they dealt with those problems by using what I would call goal-oriented monetary policy. Fourth, I will argue that there are several key parallels between 1979 and 2013. Given those parallels, monetary policymakers can best deal with the current labor market problems by also adopting a goal-oriented approach to monetary policy. Unlike 1979, though, the goal-oriented approach to monetary policy will focus on improving labor market outcomes, as opposed to lowering inflation. Finally, I’ll draw some connections between a goal-oriented approach to monetary policy and the current public conversation about monetary policy. Throughout my remarks, I’ll be making reference to the Federal Open Market Committee, or FOMC for short. The Committee currently consists of the six governors of the Federal Reserve System and the 12 presidents of the various regional Federal Reserve Banks, including me. Its job is to set monetary policy for the United States.\n\nAs you listen to me today, please keep in mind that my views are not necessarily those of anyone else in the Federal Reserve System, including other Federal Open Market Committee participants.\n\nI will begin by documenting the disturbing state of the labor market. I’ll start by showing you data on the evolution of the unemployment rate. In March 2007, the unemployment rate was 4.4 percent. It rose slowly throughout 2007 to reach 5.0 percent by the end of the year. The National Bureau of Economic Research dates the Great Recession as having begun in that month. In the wake of the recession, the unemployment rate reached a peak of 10 percent in October 2009.\n\n\n\nLarge chart\n\nSince that date—four years ago!—the unemployment rate has fallen slowly to 7.3 percent. This is still unusually high relative to the past quarter century or so: Between 1986 and 2007, the unemployment rate was only higher than 7.3 percent in 1992. The current unemployment rate is also high relative to most forecasts of its expected long-run level, including those made by the FOMC. Basically, an unemployment rate of 7.3 percent means that the U.S. labor market is far from healthy.\n\nBut I would say that this measure—troubling as it is—overstates the improvement in the U.S. labor market. To estimate the unemployment rate, the Census Bureau asks people two questions: Are you working? And, if not, have you looked for work in the past four weeks? The unemployment rate measures the ratio of the second number—the recent job searchers—to the sum of the two numbers (the recent job searchers and the workers). This means that the unemployment rate can decline for two reasons: because more people are finding work or because fewer people are choosing not to look for work. Most of the declines in the unemployment rate since October 2009 have occurred because the fraction of people who are choosing to look for work has fallen.\n\nThis characterization is borne out if we look at the evolution of the fraction of people over the age of 16 who have a job—what’s called the employment-to-population ratio. In March 2007, the employment-to-population ratio was over 63 percent. The employment-to-population ratio fell sharply during the Great Recession and bottomed out at just over 58 percent in mid-2011. The percentage has risen little from this low point and remains lower than at any time between 1986 and 2007.\n\n\n\nLarge chart\n\nIt is true that, even without the Great Recession, demographic forces would have led to some decline in the employment-to-population ratio since 2007. As the baby boom birth cohort—born between 1946 and 1964—ages, the fraction of retirees in the population grows steadily. But these demographic forces are simply too small to account for much of the decline in the employment-to-population ratio that I’ve described. One way to see this—but not the only way—is to focus on people who are outside the normal retirement age. Here, I’ve plotted the fraction of the population aged 25 to 54 who have a job. This ratio has improved somewhat more from its low point, but also remains lower than at any time between 1986 and 2007.\n\n\n\nLarge chart\n\nTo summarize what we learn from the charts: The good news is that the labor market has improved since the end of the Great Recession. The bad news is that the rate of improvement over the past four years has been painfully slow. As a consequence, the condition of the labor market remains weak.\n\nThere are two aspects of the labor market situation that are worth emphasizing. First, the weak labor market represents considerable hardship for a large number of Americans, both in economic terms and in psychological terms. Second, it represents a significant waste of resources for the national economy, because our country is failing to use a large fraction of our human potential. For both of these reasons, I believe that those of us who are charged with making economic policy should do whatever we can to facilitate a faster rate of improvement in labor market conditions.\n\nI have shown you evidence that the labor market is currently weak. But the charts also show that the labor market has been weak for several years. Some observers have concluded from this persistence that monetary policy cannot ameliorate the problems in the labor market. One of my main points today is that this conclusion of monetary policy impotence is at odds with the behavior of inflation.\n\nTo understand this point, it’s useful to look at the behavior of personal consumption expenditure (PCE) inflation over the past few years. Just to be clear, this is a measure of inflation that incorporates the prices of all goods and services, including food and energy. Since the beginning of the Great Recession in December 2007, the PCE inflation rate has averaged around 1.5 percent. This is noticeably below the FOMC’s target inflation rate of 2 percent per year. And the outlook for future inflation is similarly subdued. Thus, earlier this year, the Congressional Budget Office projected that PCE inflation will remain below the FOMC’s target of 2 percent until the year 2018.\n\n\n\nLarge chart\n\nThese low levels of inflation tell us that monetary policy can be useful in increasing the rate of improvement in the labor market. Here’s what I mean. At a basic level, monetary stimulus increases the demand for goods among households and firms. This higher demand for goods tends to push upward on both prices and employment. Hence, the downside with using monetary policy to stimulate employment is that, when employment is near its maximum level, further stimulus can lead to unduly high inflation. But the data show that over the past few years inflation has been below the FOMC’s target of 2 percent. It’s expected to remain below desirable levels for years to come. These low levels of inflation show that the FOMC has a lot of room to provide much needed stimulus to the labor market.\n\nI have argued that there is monetary policy capacity to ameliorate the severe weakness in U.S. labor market conditions. I next turn to the question of how best to use that capacity. In answering this question, I believe that it is useful to consider how the Federal Open Market Committee successfully solved the problem of high inflation back in the early 1980s.\n\nEarlier, I referred to a speech given by Paul Volcker in October 1979, early in his term as Chairman of the FOMC. At that time, the annual inflation rate was over 9 percent, after rising throughout the prior 15 years. Many observers felt that monetary policy was powerless to roll back (or possibly even to stem) this steady increase. As Chairman Volcker noted in his speech, “Some would argue that inflation is so bound up with … deep-seated forces that monetary and fiscal policies are impotent,” and that “we face impossible choices between inflation and prosperity.”2 Indeed, only 10 days before Chairman Volcker spoke, former Federal Reserve Chairman Arthur Burns had given a speech of his own in which he argued that the increase in inflation was grounded in “philosophic and political currents that have been transforming economic life in the United States … since the 1930s.”3\n\nThe perception that monetary policymakers could not (or would not) address the problem of high inflation was actually a key part of the problem facing the FOMC in 1979. If the public believes that it is impossible to reduce inflation, then the public will expect high inflation to persist or even to increase. Those high inflation expectations themselves generate high inflation. After all, if businesses expect high inflation, they will raise their prices more. And, if workers expect high inflation, they will ask for higher wage increases. In this way, the perception of monetary policy impotence in 1979 was itself a key force in generating higher inflation.\n\nFaced with this challenging issue, the FOMC followed what I would term goal-oriented monetary policy. This approach had two parts. First, the Committee formulated and communicated a clear goal: It intended to bring inflation down as quickly as possible. Second, on an ongoing basis, the Committee did whatever it took to achieve that goal, even if those actions had short-term economic costs. In particular, the Committee maintained tight monetary policy so as to push down inflation, even as interest rates and the unemployment rate soared to post-World War II highs. By following a goal-oriented policy, the FOMC was successful in bringing down both inflation and inflation expectations. Indeed, as early as late 1983, inflation had fallen below 4 percent.\n\nIn hindsight, I think that it is clear why the FOMC was so successful. With goal-oriented policy, communications and actions work together in a powerful fashion. Communications tell the public where the FOMC is taking the economy. Then, every subsequent action gives the public confidence that the Committee is willing and able to take the economy in that direction. Actions and communications operate together to destroy the dangerous perception of monetary policy ineffectiveness.\n\nI’ve spent a lot of time talking about 1979, because I see three key parallels between the economic situation in 1979 and the economic situation in 2013. First, just like in 1979, the Federal Open Market Committee faces a challenging macroeconomic problem—although this time, the problem is stubbornly low employment as opposed to stubbornly high inflation. Second, there is a widespread perception that monetary policymakers lack either the tools or the will to solve this problem.\n\nAnd third, the perception of monetary policy ineffectiveness is itself a key factor in generating the problem. Let me elaborate on this last point. If the public thinks that monetary policy is ineffective, then it will expect relatively weak macroeconomic conditions in the future. But these expectations about the future have a direct impact on current macroeconomic outcomes. If households expect their incomes to be low in the future, they will save more and spend less today. If businesses expect low future demand for their products, they will invest less today and hire fewer people today. In this way, any perceptions of future FOMC ineffectiveness in generating favorable macroeconomic outcomes are hurting current employment.\n\nWe’ve seen how the FOMC dealt with its problems in 1979 by adopting a goal-oriented approach to monetary policy. Given the parallels between 1979 and 2013, I believe that a goal-oriented approach would be useful again. In 1979, the FOMC’s goal was to return inflation to low levels as rapidly as it could. In 2013, the FOMC’s goal should be to return employment to its maximal level as rapidly as it can, while still keeping inflation close to, although possibly temporarily above, the target of 2 percent. Note that, by keeping inflation expectations well-anchored, the inflation requirement ensures that monetary policy remains effective as a form of employment stimulus.\n\nBut, as Paul Volcker said in his 1979 speech, it is not enough to formulate or communicate a goal. The Committee has to stick to its formulated approach—that is, it must do whatever it takes to achieve its communicated goal. In the early 1980s, doing whatever it took meant being willing to keep money tight, even though interest rates and the unemployment rate rose to unusual heights. By doing whatever it took to achieve its goal, despite these short-term costs, the FOMC was able to bring down inflation and inflation expectations.\n\nDoing whatever it takes in the next few years will mean something different. It will mean that the FOMC is willing to continue to use the unconventional monetary policy tools that it has employed in the past few years. Indeed, it will mean that the FOMC is willing to use any of its congressionally authorized tools to achieve the goal of higher employment, no matter how unconventional those tools might be. Moreover, doing whatever it takes will mean keeping a historically unusual amount of monetary stimulus in place—and possibly providing more stimulus—even as:\n\nIt may not be easy to stick to this path. But I anticipate that the benefits of doing so, in terms of employment gains, will be significant.\n\nI have been emphasizing the similarities between the FOMC’s situation in 1979 and its situation in 2013. But I should also emphasize one critical difference between the two situations. In 1979, the FOMC was faced with what proved to be a very painful trade-off between keeping inflation low and keeping employment high. In 2013, there is no such trade-off. As I showed you earlier, the impact of the Great Recession has left both prices and employment too low. Thus, the goal-oriented policy that I’ve described should also help the FOMC do better with respect to its objective of keeping inflation close to 2 percent.\n\nI’ll close by drawing some connections between the current monetary policy debate and the goal-oriented approach to monetary policy that I’ve described in this speech.\n\nThe Federal Open Market Committee is currently buying $85 billion of long-term assets per month. Recently, there has been an ongoing public conversation about the possibility that the FOMC might reduce its current flow of long-term asset purchases over the next year. The FOMC’s asset purchases push down long-term interest rates, and encourage consumers to spend and businesses to invest. Hence, reducing the flow of purchases in the near term would be a drag on the already slow rate of progress of the economy toward the Committee’s goals. From the perspective of a goal-oriented approach, the timing of this conversation seems puzzling.\n\nI find that the FOMC’s statement, released after its recent meeting, provides a useful way to understand this otherwise puzzling conversation. Long-term asset purchases are still a relatively novel tool, and central banks continue to learn about their costs and benefits. For this reason, the FOMC statement emphasizes that its decisions about asset purchases are based not only on the Committee’s economic outlook, but also on its assessment of the costs and efficacy of this unconventional policy tool. The requisite calculus is necessarily a delicate one.\n\nUnfortunately, the recent public conversation about reducing the flow of asset purchases typically places little or no emphasis on these costs and efficacy considerations. As a result, the dialogue risks creating the perception that the Committee is not following a goal-oriented approach to monetary policy. Such a perception can create doubts and uncertainty about the criteria underlying Committee decisions. We can see the imprint of those doubts and uncertainty in the heightened level of bond market volatility over the past few months. I believe that the Committee could reduce this volatility by greatly enhancing its communication on the role of cost and efficacy considerations in its deliberations about the evolution of asset purchases.\n\nThe Committee could also promote a goal-oriented approach to monetary policy by making other changes to its communication. The Committee has said little about how it plans to adjust the fed funds rate—the short-term interbank lending rate—once the unemployment rate falls below 6.5 percent. In previous speeches, I’ve recommended that the FOMC announce its intention to keep the fed funds rate extraordinarily low at least until the unemployment rate falls below 5.5 percent, as long as the one-to-two-year-ahead outlook for the inflation rate stays below 2.5 percent. A recent working paper by senior Board of Governors staff suggests that this policy stance could indeed have material benefits in terms of the evolution of prices and employment.4\n\nBeyond these changes in communication, the Committee could also take concrete policy steps to demonstrate commitment to a goal-oriented approach to policy. In its most recent statement, the Committee says that it expects the unemployment rate to decline gradually and the inflation rate to be below 2 percent over the medium term. Under a goal-oriented approach, the Committee would respond to this weak outlook by providing more monetary stimulus—for example, by lowering the interest rate being paid to banks on their excess reserves.\n\nMy speech is called “A Time of Testing.”\n\nFive years ago, as the nation and the world spiraled into a financial crisis, it was obvious that economic policymakers faced a time of testing. Thanks in large part to Chairman Bernanke’s strong and imaginative leadership, the Federal Reserve System was able to pass that challenging test. The System’s actions in the fall of 2008 and the first half of 2009 were critical in eliminating what was the nontrivial risk of a second Great Depression, with unemployment rates closer to 25 percent than to 10 percent.\n\nMy message today is that this is another time of testing. Over six years after the national unemployment rate first began its ascent, the labor market remains disturbingly weak. The good news is that, with low inflation, the FOMC has considerable monetary policy capacity at its disposal with which to address this problem.\n\nThe FOMC’s test today is to figure out how best to deploy this capacity. The answer lies in taking two steps. The first step is to communicate that our goal is to accomplish a fast return to maximal employment while keeping inflation close to, although possibly temporarily above, the target of 2 percent. The second step is to do whatever it takes, on an ongoing basis, to achieve that goal. A goal-oriented approach to monetary policy greatly reduced inflation in the early 1980s. Adopting such an approach in our own time would improve labor market outcomes.\n\nThank you. I look forward to taking your questions.\n\n1 Volcker, Paul A. 1979. “A Time of Testing.” Remarks before the American Bankers Association, New Orleans, La., Oct. 9, p. 4.\n\n2 Volcker, p. 5.\n\n3 Burns, Arthur F. 1979. “The Anguish of Central Banking.” 1979 Per Jacobsson Lecture, Belgrade, Yugoslavia, Sept. 30, p. 9.\n\n4 English, William B., J. David López-Salido and Robert J. Tetlow. 2013. “The Federal Reserve’s Framework for Monetary Policy—Recent Changes and New Questions.” Paper presented at the 14th Jacques Polak Annual Research Conference, hosted by the International Monetary Fund, Washington, D.C., Nov. 7-8, p. 19.",
        "youtube_link": "https://youtube.com/embed/pUAPBM0ROTo?start=0&modestbranding=1&rel=0",
        "title": "A Time of Testing",
        "href": "https://www.minneapolisfed.org/speeches/2013/a-time-of-testing-20131112",
        "date": "November 12, 2013"
    },
    {
        "speaker": "Narayana Kocherlakota",
        "position": "President",
        "content": "Thank you, Paul, for the introduction.\nMy remarks today will be about what the Federal Reserve brings to the table in terms of promoting healthy communities. To give away my punch line right away: The Federal Reserve’s community development function is grounded in a long tradition of fostering and building collaboration. For a variety of reasons, I see this culture of networking as being especially useful in the endeavor of promoting healthy communities. My remarks today represent my own views and are not necessarily those of anyone else in the Federal Reserve System.\nThe Minneapolis Fed’s community development activities help support the economic growth of low- and moderate-income communities in the region we serve. However, we do not work directly with these communities. Instead, the Bank, as an intermediary, works in partnership with other organizations to further its goals. Traditionally, our partners have included community development organizations, financial institutions and government agencies that support economic growth, small business development and neighborhood stabilization. And, when the Robert Wood Johnson Foundation reached out to the Federal Reserve System in 2010 to address some of the health challenges that low- and moderate-income communities face, we became acquainted with an entire field of promising new partners: those who work in health and human services.\nIn this way, the Federal Reserve’s community development function is all about networking, collaboration and partnership-building. I see this tradition as one that will make us especially effective in the promotion of healthy communities. As you all know, there are many factors that correlate with individual health outcomes—factors such as education, employment, housing, transportation and financial access. Because these factors are inextricably linked, successful promotion of health requires comprehensive solutions. And we can only arrive at these comprehensive solutions by working together across sectors.\nIt is easy to come up with concrete examples of how the Minneapolis Fed’s community development function is helping to fill this need. Most prominently, as Paul mentioned in his opening remarks, we held a conference last year to promote greater collaboration between community development and health practitioners. In the year since our conference, the Federal Reserve Bank of Minneapolis has continued to engage community leaders across the Ninth District in conversations that highlight the need for cross-sector engagement. Let me give two examples of that engagement.\nDuring a recent visit to La Crosse, Wisconsin, Minneapolis Fed Community Development staff convened a group of nonprofit and local government leaders to discuss anticipated impacts of the Affordable Care Act. While the new health care legislation was viewed as a positive step toward increasing access to care for low-income households, several organizations expressed concern about the increased costs associated with record-keeping, the need to reduce staff hours and the assumed difficulty of retaining part-time employees without employer health benefits. Community leaders agreed that a greater exchange of information between the health sector and other sectors was needed in order to make informed decisions about organizational operations and to ensure a smooth transition.\nOur Community Development staff also recently traveled to Helena, Montana, to learn more about the obstacles limiting access to nutritional foods across the state.\nIn Helena, at a meeting facilitated by the Minneapolis Fed, business, education, local government and nonprofit leaders discussed the challenges that food suppliers face, which included high fuel and transportation costs, limited storage facilities and inadequate food-processing infrastructure. Community leaders identified potential solutions to address these issues, but agreed that greater collaboration across sectors was needed in order to implement them.\nSo, there is a need for cross-sector solutions.\nArriving at those solutions will take increased communication among practitioners working on the ground—across sectors, across geographies and even across agencies. As you listen to the insights of your colleagues in the room today, I encourage you to contemplate new and unconventional opportunities to build relationships and to share information. Listen not only for those options to assist and build your own projects, but also for those opportunities where your experience can help another community as well. Let me be clear, though: I applaud you for your collaborative efforts to date. I am delighted, too, that the members of the Minneapolis Fed’s community development function have been able to play such a key role in fostering this collaboration. Delighted—but not surprised. After all, as I described earlier, collaboration is really the essence of the Fed’s community development culture. I know that I speak for Dorothy, Ela and the rest of our group when I say that we very much look forward to leveraging our culture in helping you build the kinds of partnerships and collaboration that we will need in order to better promote healthy communities.\nThank you for your attention, and good luck with the rest of your day.\n\nThank you, Paul, for the introduction.\n\nMy remarks today will be about what the Federal Reserve brings to the table in terms of promoting healthy communities. To give away my punch line right away: The Federal Reserve’s community development function is grounded in a long tradition of fostering and building collaboration. For a variety of reasons, I see this culture of networking as being especially useful in the endeavor of promoting healthy communities. My remarks today represent my own views and are not necessarily those of anyone else in the Federal Reserve System.\n\nThe Minneapolis Fed’s community development activities help support the economic growth of low- and moderate-income communities in the region we serve. However, we do not work directly with these communities. Instead, the Bank, as an intermediary, works in partnership with other organizations to further its goals. Traditionally, our partners have included community development organizations, financial institutions and government agencies that support economic growth, small business development and neighborhood stabilization. And, when the Robert Wood Johnson Foundation reached out to the Federal Reserve System in 2010 to address some of the health challenges that low- and moderate-income communities face, we became acquainted with an entire field of promising new partners: those who work in health and human services.\n\nIn this way, the Federal Reserve’s community development function is all about networking, collaboration and partnership-building. I see this tradition as one that will make us especially effective in the promotion of healthy communities. As you all know, there are many factors that correlate with individual health outcomes—factors such as education, employment, housing, transportation and financial access. Because these factors are inextricably linked, successful promotion of health requires comprehensive solutions. And we can only arrive at these comprehensive solutions by working together across sectors.\n\nIt is easy to come up with concrete examples of how the Minneapolis Fed’s community development function is helping to fill this need. Most prominently, as Paul mentioned in his opening remarks, we held a conference last year to promote greater collaboration between community development and health practitioners. In the year since our conference, the Federal Reserve Bank of Minneapolis has continued to engage community leaders across the Ninth District in conversations that highlight the need for cross-sector engagement. Let me give two examples of that engagement.\n\nDuring a recent visit to La Crosse, Wisconsin, Minneapolis Fed Community Development staff convened a group of nonprofit and local government leaders to discuss anticipated impacts of the Affordable Care Act. While the new health care legislation was viewed as a positive step toward increasing access to care for low-income households, several organizations expressed concern about the increased costs associated with record-keeping, the need to reduce staff hours and the assumed difficulty of retaining part-time employees without employer health benefits. Community leaders agreed that a greater exchange of information between the health sector and other sectors was needed in order to make informed decisions about organizational operations and to ensure a smooth transition.\n\nOur Community Development staff also recently traveled to Helena, Montana, to learn more about the obstacles limiting access to nutritional foods across the state.\nIn Helena, at a meeting facilitated by the Minneapolis Fed, business, education, local government and nonprofit leaders discussed the challenges that food suppliers face, which included high fuel and transportation costs, limited storage facilities and inadequate food-processing infrastructure. Community leaders identified potential solutions to address these issues, but agreed that greater collaboration across sectors was needed in order to implement them.\n\nSo, there is a need for cross-sector solutions.\n\nArriving at those solutions will take increased communication among practitioners working on the ground—across sectors, across geographies and even across agencies. As you listen to the insights of your colleagues in the room today, I encourage you to contemplate new and unconventional opportunities to build relationships and to share information. Listen not only for those options to assist and build your own projects, but also for those opportunities where your experience can help another community as well. Let me be clear, though: I applaud you for your collaborative efforts to date. I am delighted, too, that the members of the Minneapolis Fed’s community development function have been able to play such a key role in fostering this collaboration. Delighted—but not surprised. After all, as I described earlier, collaboration is really the essence of the Fed’s community development culture. I know that I speak for Dorothy, Ela and the rest of our group when I say that we very much look forward to leveraging our culture in helping you build the kinds of partnerships and collaboration that we will need in order to better promote healthy communities.\n\nThank you for your attention, and good luck with the rest of your day.",
        "title": "Better Health Through Better Collaboration",
        "href": "https://www.minneapolisfed.org/speeches/2013/better-health-through-better-collaboration",
        "date": "November 1, 2013"
    },
    {
        "speaker": "Narayana Kocherlakota",
        "position": "President",
        "content": "President Kocherlakota gave this same speech on September 26, 2013 and October 4, 2013.\nWatch the video of the speech on September 26.\nNote*\nThank you for that generous introduction, Dave, and thanks to all of you for joining us here today. Earlier, you heard from Paul Drake about our meeting this morning with the Helena Branch board of directors, and also about a meeting with a number of former board members. Let me just reinforce what Paul described: The service of these board members, past and present, as well as others who have served on Federal Reserve advisory councils, are a key part of this nation’s decentralized central bank system. The Federal Reserve System is made up of district banks and branches to ensure local input into national policymaking. The information we receive from those directors and council members is critical in shaping our understanding of the economy. So I would like to take this opportunity to thank them for their public service.\nThe title of my speech today is “A Time of Testing.” Paul Volcker, then Chairman of the Federal Reserve Board of Governors, used the same title for a speech that he gave on October 9, 1979. Chairman Volcker intended his title to underscore that monetary policymakers in 1979 were confronted with a severe test in the form of high inflation and high inflation expectations. I use the title today to underscore that monetary policymakers in 2013 are again confronted with a severe test—but this time a test created by low employment and low employment expectations. Back in 1979, Chairman Volcker said that “this is a time of testing—a testing not only of our capacity collectively to reach coherent and intelligent policies, but to stick with them”1 [italics mine]. My theme today is that his powerful phrase applies with equal force to our current situation.\nLet me give you a brief roadmap of where I plan to take you today.\nFirst, I will show you data that depict the painfully slow pace of recovery in the U.S. labor market. Second, I will show you data that demonstrate that there is considerable monetary policy capacity with which to address this problem. Third, I will take you back to 1979 and describe the nature of the problem that monetary policymakers faced then. I will describe how they dealt with those problems by using what I would call goal-oriented monetary policy. Fourth, I will argue that there are several key parallels between 1979 and 2013. Given those parallels, monetary policymakers can best deal with the current labor market problems by also adopting a goal-oriented approach to monetary policy. Unlike 1979, though, the goal-oriented approach to monetary policy will focus on improving labor market outcomes, as opposed to lowering inflation.\nThroughout my remarks, I’ll be making reference to the Federal Open Market Committee, or FOMC for short. The Committee currently consists of the six governors of the Federal Reserve System and the 12 presidents of the various regional Federal Reserve Banks, including me. Its job is to set monetary policy for the United States.\nAs you listen to me today, please keep in mind that my views are not necessarily those of anyone else in the Federal Reserve System, including other Federal Open Market Committee participants.\nEvolution of Labor Market Outcomes since 2007\nI will begin by documenting the disturbing state of the labor market. I’ll start by showing you data on the evolution of the unemployment rate. In March 2007, the unemployment rate was 4.4 percent. It rose slowly throughout 2007 to reach 5.0 percent by the end of the year. The National Bureau of Economic Research dates the Great Recession as having begun in that month. In the wake of the recession, the unemployment rate reached a peak of 10 percent in October 2009.\nLarge chart\nSince that date—almost four years ago!—the unemployment rate has fallen slowly to 7.3 percent. This is still unusually high relative to the past quarter century or so: Between 1986 and 2007, the unemployment rate was only higher than 7.3 percent in 1992. The current unemployment rate is also high relative to most forecasts of its expected long-run level, including those made by the FOMC. Basically, an unemployment rate of 7.3 percent means that the U.S. labor market is far from healthy.\nBut I would say that this measure—troubling as it is—overstates the improvement in the U.S. labor market. To estimate the unemployment rate, the Census Bureau asks people two questions: Are you working? And, if not, have you looked for work in the past four weeks? The unemployment rate measures the ratio of the second number—the recent job searchers—to the sum of the two numbers (the recent job searchers and the workers). This means that the unemployment rate can decline for two reasons: because more people are finding work or because fewer people are choosing not to look for work. Most of the declines in the unemployment rate since October 2009 have occurred because the fraction of people who are choosing to look for work has fallen.\nThis characterization is borne out if we look at the evolution of the fraction of people over the age of 16 who have a job—what’s called the employment-to-population ratio. In March 2007, the employment-to-population ratio was over 63 percent. The employment-to-population ratio fell sharply during the Great Recession and bottomed out at just over 58 percent in mid-2011. The percentage has risen little from this low point and remains lower than at any time between 1986 and 2007.\nLarge chart\nIt is true that, even without the Great Recession, demographic forces would have led to some decline in the employment-to-population ratio since 2007. As the baby boom birth cohort—born between 1946 and 1964—ages, the fraction of retirees in the population grows steadily. But these demographic forces are simply too small to account for much of the decline in the employment-to-population ratio that I’ve described. One way to see this—but not the only way—is to focus on people who are outside the normal retirement age. Here, I’ve plotted the fraction of the population aged 25 to 54 who have a job. This ratio has improved somewhat more from its low point, but also remains lower than at any time between 1986 and 2007.\nLarge chart\nTo summarize what we learn from the charts: The good news is that the labor market has improved since the end of the Great Recession. The bad news is that the rate of improvement over the past four years has been painfully slow. As a consequence, the condition of the labor market remains weak.\nThere are two aspects of the labor market situation that are worth emphasizing. First, the weak labor market represents considerable hardship for a large number of Americans, both in economic terms and in psychological terms. Second, it represents a significant waste of resources for the national economy, because our country is failing to use a large fraction of our human potential. For both of these reasons, I believe that those of us who are charged with making economic policy should do whatever we can to facilitate a faster rate of improvement in labor market conditions.\nPotential Usefulness of Monetary Policy\nI have shown you evidence that the labor market is currently weak. But the charts also show that the labor market has been weak for several years. Some observers have concluded from this persistence that monetary policy cannot ameliorate the problems in the labor market. One of my main points today is that this conclusion of monetary policy impotence is at odds with the behavior of inflation.\nTo understand this point, it’s useful to look at the behavior of personal consumption expenditure (PCE) inflation over the past few years. Just to be clear, this is a measure of inflation that incorporates the prices of all goods and services, including food and energy. Since the beginning of the Great Recession in December 2007, the PCE inflation rate has averaged around 1.5 percent. This is noticeably below the FOMC’s target inflation rate of 2 percent per year. And the outlook for future inflation is similarly subdued. Thus, earlier this year, the Congressional Budget Office projected that PCE inflation will remain below the FOMC’s target of 2 percent until the year 2018.\nLarge chart\nThese low levels of inflation tell us that monetary policy can be useful in increasing the rate of improvement in the labor market. Here’s what I mean. At a basic level, monetary stimulus increases the demand for goods among households and firms. This higher demand for goods tends to push upward on both prices and employment. Hence, the downside with using monetary policy to stimulate employment is that, when employment is near its maximum level, further stimulus can lead to unduly high inflation. But the data show that over the past few years inflation has been below the FOMC’s target of 2 percent. It’s expected to remain below desirable levels for years to come. These low levels of inflation show that the FOMC has a lot of room to provide much needed stimulus to the labor market.\nLearning from 1979\nI have argued that there is monetary policy capacity to ameliorate the severe weakness in U.S. labor market conditions. I next turn to the question of how best to use that capacity. In answering this question, I believe that it is useful to consider how the Federal Open Market Committee successfully solved the problem of high inflation back in the early 1980s.\nEarlier, I referred to a speech given by Paul Volcker in October 1979, early in his term as Chairman of the FOMC. At that time, the annual inflation rate was over 9 percent, after rising throughout the prior 15 years. Many observers felt that monetary policy was powerless to roll back (or possibly even to stem) this steady increase. As Chairman Volcker noted in his speech, “Some would argue that inflation is so bound up with ... deep-seated forces that monetary and fiscal policies are impotent,” and that “we face impossible choices between inflation and prosperity.”2 Indeed, only 10 days before Chairman Volcker spoke, former Federal Reserve Chairman Arthur Burns had given a speech of his own in which he argued that the increase in inflation was grounded in “philosophic and political currents that have been transforming economic life in the United States ... since the 1930s.”3\nThe perception that monetary policymakers could not (or would not) address the problem of high inflation was actually a key part of the problem facing the FOMC in 1979. If the public believes that it is impossible to reduce inflation, then the public will expect high inflation to persist or even to increase. Those high inflation expectations themselves generate high inflation. After all, if businesses expect high inflation, they will raise their prices more. And, if workers expect high inflation, they will ask for higher wage increases. In this way, the perception of monetary policy impotence in 1979 was itself a key force in generating higher inflation.\nFaced with this challenging issue, the FOMC followed what I would term goal-oriented monetary policy. This approach had two parts. First, the Committee formulated and communicated a clear goal: It intended to bring inflation down as quickly as possible. Second, on an ongoing basis, the Committee did whatever it took to achieve that goal, even if those actions had short-term economic costs. In particular, the Committee maintained tight monetary policy so as to push down inflation, even as interest rates and the unemployment rate soared to post-World War II highs. By following a goal-oriented policy, the FOMC was successful in bringing down both inflation and inflation expectations. Indeed, as early as late 1983, inflation had fallen below 4 percent.\nIn hindsight, I think that it is clear why the FOMC was so successful. With goal-oriented policy, communications and actions work together in a powerful fashion. Communications tell the public where the FOMC is taking the economy. Then, every subsequent action gives the public confidence that the Committee is willing and able to take the economy in that direction. Actions and communications operate together to destroy the dangerous perception of monetary policy ineffectiveness.\nGoal-Oriented Policy in 2013\nI’ve spent a lot of time talking about 1979, because I see three key parallels between the economic situation in 1979 and the economic situation in 2013. First, just like in 1979, the Federal Open Market Committee faces a challenging macroeconomic problem—although this time, the problem is stubbornly low employment as opposed to stubbornly high inflation. Second, there is a widespread perception that monetary policymakers lack either the tools or the will to solve this problem.\nAnd third, the perception of monetary policy ineffectiveness is itself a key factor in generating the problem. Let me elaborate on this last point. If the public thinks that monetary policy is ineffective, then it will expect relatively weak macroeconomic conditions in the future. But these expectations about the future have a direct impact on current macroeconomic outcomes. If households expect their incomes to be low in the future, they will save more and spend less today. If businesses expect low future demand for their products, they will invest less today and hire fewer people today. In this way, any perceptions of future FOMC ineffectiveness in generating favorable macroeconomic outcomes are hurting current employment.\nWe’ve seen how the FOMC dealt with its problems in 1979 by adopting a goal-oriented approach to monetary policy. Given the parallels between 1979 and 2013, I believe that a goal-oriented approach would be useful again. In 1979, the FOMC’s goal was to return inflation to low levels as rapidly as it could. In 2013, the FOMC’s goal should be to return employment to its maximal level as rapidly as it can, while still keeping inflation close to, although possibly temporarily above, the target of 2 percent. Note that, by keeping inflation expectations well-anchored, the inflation requirement ensures that monetary policy remains effective as a form of employment stimulus.\nBut, as Paul Volcker said in his 1979 speech, it is not enough to formulate or communicate a goal. The Committee has to stick to its formulated approach—that is, it must do whatever it takes to achieve its communicated goal. In the early 1980s, doing whatever it took meant being willing to keep money tight, even though interest rates and the unemployment rate rose to unusual heights. By doing whatever it took to achieve its goal, despite these short-term costs, the FOMC was able to bring down inflation and inflation expectations.\nDoing whatever it takes in the next few years will mean something different. It will mean that the FOMC is willing to continue to use the unconventional monetary policy tools that it has employed in the past few years. Indeed, it will mean that the FOMC is willing to use any of its congressionally authorized tools to achieve the goal of higher employment, no matter how unconventional those tools might be. Moreover, doing whatever it takes will mean keeping a historically unusual amount of monetary stimulus in place—and possibly providing more stimulus—even as:\nInterest rates remain near historic lows.\nEconomic growth rises above historical averages.\nPer capita employment begins to rise appreciably.\nAsset prices rise to unusually high levels, leading to concerns about “bubbles.”\nThe medium-term inflation outlook rises temporarily above 2 percent.\nIt may not be easy to stick to this path. But I anticipate that the benefits of doing so, in terms of employment gains, will be significant.\nI have been emphasizing the similarities between the FOMC’s situation in 1979 and its situation in 2013. But I should also emphasize one critical difference between the two situations. In 1979, the FOMC was faced with what proved to be a very painful trade-off between keeping inflation low and keeping employment high. In 2013, there is no such trade-off. As I showed you earlier, the impact of the Great Recession has left both prices and employment too low. Thus, the goal-oriented policy that I’ve described should also help the FOMC do better with respect to its objective of keeping inflation close to 2 percent.\nBefore I wrap up, I’ll note that the FOMC’s current policy strategy differs in important ways from the goal-oriented approach that I’m recommending today. In its most recent statement, the Committee says that appropriate monetary policy should lead the unemployment rate to decline gradually and lead the inflation rate to be below 2 percent over the medium term. Under a goal-oriented approach to policy, the FOMC would view a “gradual decline” in the unemployment rate as being undesirably slow, given that the medium-term outlook for inflation is so low. Hence, the Committee’s outlook would trigger a decision to provide more monetary stimulus.\nConclusions\nMy speech is called “A Time of Testing.”\nFive years ago, in September 2008, as the nation and the world spiraled into a financial crisis, it was obvious that economic policymakers faced a time of testing. Thanks in large part to Chairman Bernanke’s strong and imaginative leadership, the Federal Reserve System was able to pass that challenging test. The System’s actions in the fall of 2008 and the first half of 2009 were critical in eliminating what was the nontrivial risk of a second Great Depression, with unemployment rates closer to 25 percent than to 10 percent.\nMy message today is that September 2013 is another time of testing. Over six years after the national unemployment rate first began its ascent, the labor market remains disturbingly weak. The good news is that, with low inflation, the FOMC has considerable monetary policy capacity at its disposal with which to address this problem.\nThe FOMC’s test today is to figure out how best to deploy this capacity. The answer lies in taking two steps. The first step is to communicate that our goal is to accomplish a fast return to maximal employment while keeping inflation close to, although possibly temporarily above, the target of 2 percent. The second step is to do whatever it takes, on an ongoing basis, to achieve that goal. A goal-oriented approach to monetary policy greatly reduced inflation in the early 1980s. Adopting such an approach in our own time would improve labor market outcomes.\nThank you. I look forward to taking your questions.\nNote\n* Thanks to Ron Feldman, David Fettig, Terry Fitzgerald, Claire Hou, Sam Schulhofer-Wohl and Kei-Mu Yi for their assistance with these remarks and the supporting materials.\nEndnotes\n1 Volcker, Paul A. 1979. “A Time of Testing.” Remarks before the American Bankers Association, New Orleans, La., Oct. 9, p. 4.\n2 Volcker, p. 5.\n3 Burns, Arthur F. 1979. “The Anguish of Central Banking.” 1979 Per Jacobsson Lecture, Belgrade, Yugoslavia, Sept. 30, p. 9.\n\nNote*\n\nThank you for that generous introduction, Dave, and thanks to all of you for joining us here today. Earlier, you heard from Paul Drake about our meeting this morning with the Helena Branch board of directors, and also about a meeting with a number of former board members. Let me just reinforce what Paul described: The service of these board members, past and present, as well as others who have served on Federal Reserve advisory councils, are a key part of this nation’s decentralized central bank system. The Federal Reserve System is made up of district banks and branches to ensure local input into national policymaking. The information we receive from those directors and council members is critical in shaping our understanding of the economy. So I would like to take this opportunity to thank them for their public service.\n\nThe title of my speech today is “A Time of Testing.” Paul Volcker, then Chairman of the Federal Reserve Board of Governors, used the same title for a speech that he gave on October 9, 1979. Chairman Volcker intended his title to underscore that monetary policymakers in 1979 were confronted with a severe test in the form of high inflation and high inflation expectations. I use the title today to underscore that monetary policymakers in 2013 are again confronted with a severe test—but this time a test created by low employment and low employment expectations. Back in 1979, Chairman Volcker said that “this is a time of testing—a testing not only of our capacity collectively to reach coherent and intelligent policies, but to stick with them”1 [italics mine]. My theme today is that his powerful phrase applies with equal force to our current situation.\n\nLet me give you a brief roadmap of where I plan to take you today.\n\nFirst, I will show you data that depict the painfully slow pace of recovery in the U.S. labor market. Second, I will show you data that demonstrate that there is considerable monetary policy capacity with which to address this problem. Third, I will take you back to 1979 and describe the nature of the problem that monetary policymakers faced then. I will describe how they dealt with those problems by using what I would call goal-oriented monetary policy. Fourth, I will argue that there are several key parallels between 1979 and 2013. Given those parallels, monetary policymakers can best deal with the current labor market problems by also adopting a goal-oriented approach to monetary policy. Unlike 1979, though, the goal-oriented approach to monetary policy will focus on improving labor market outcomes, as opposed to lowering inflation.\n\nThroughout my remarks, I’ll be making reference to the Federal Open Market Committee, or FOMC for short. The Committee currently consists of the six governors of the Federal Reserve System and the 12 presidents of the various regional Federal Reserve Banks, including me. Its job is to set monetary policy for the United States.\n\nAs you listen to me today, please keep in mind that my views are not necessarily those of anyone else in the Federal Reserve System, including other Federal Open Market Committee participants.\n\nI will begin by documenting the disturbing state of the labor market. I’ll start by showing you data on the evolution of the unemployment rate. In March 2007, the unemployment rate was 4.4 percent. It rose slowly throughout 2007 to reach 5.0 percent by the end of the year. The National Bureau of Economic Research dates the Great Recession as having begun in that month. In the wake of the recession, the unemployment rate reached a peak of 10 percent in October 2009.\n\n\n\nLarge chart\n\nSince that date—almost four years ago!—the unemployment rate has fallen slowly to 7.3 percent. This is still unusually high relative to the past quarter century or so: Between 1986 and 2007, the unemployment rate was only higher than 7.3 percent in 1992. The current unemployment rate is also high relative to most forecasts of its expected long-run level, including those made by the FOMC. Basically, an unemployment rate of 7.3 percent means that the U.S. labor market is far from healthy.\n\nBut I would say that this measure—troubling as it is—overstates the improvement in the U.S. labor market. To estimate the unemployment rate, the Census Bureau asks people two questions: Are you working? And, if not, have you looked for work in the past four weeks? The unemployment rate measures the ratio of the second number—the recent job searchers—to the sum of the two numbers (the recent job searchers and the workers). This means that the unemployment rate can decline for two reasons: because more people are finding work or because fewer people are choosing not to look for work. Most of the declines in the unemployment rate since October 2009 have occurred because the fraction of people who are choosing to look for work has fallen.\n\nThis characterization is borne out if we look at the evolution of the fraction of people over the age of 16 who have a job—what’s called the employment-to-population ratio. In March 2007, the employment-to-population ratio was over 63 percent. The employment-to-population ratio fell sharply during the Great Recession and bottomed out at just over 58 percent in mid-2011. The percentage has risen little from this low point and remains lower than at any time between 1986 and 2007.\n\n\n\nLarge chart\n\nIt is true that, even without the Great Recession, demographic forces would have led to some decline in the employment-to-population ratio since 2007. As the baby boom birth cohort—born between 1946 and 1964—ages, the fraction of retirees in the population grows steadily. But these demographic forces are simply too small to account for much of the decline in the employment-to-population ratio that I’ve described. One way to see this—but not the only way—is to focus on people who are outside the normal retirement age. Here, I’ve plotted the fraction of the population aged 25 to 54 who have a job. This ratio has improved somewhat more from its low point, but also remains lower than at any time between 1986 and 2007.\n\n\n\nLarge chart\n\nTo summarize what we learn from the charts: The good news is that the labor market has improved since the end of the Great Recession. The bad news is that the rate of improvement over the past four years has been painfully slow. As a consequence, the condition of the labor market remains weak.\n\nThere are two aspects of the labor market situation that are worth emphasizing. First, the weak labor market represents considerable hardship for a large number of Americans, both in economic terms and in psychological terms. Second, it represents a significant waste of resources for the national economy, because our country is failing to use a large fraction of our human potential. For both of these reasons, I believe that those of us who are charged with making economic policy should do whatever we can to facilitate a faster rate of improvement in labor market conditions.\n\nI have shown you evidence that the labor market is currently weak. But the charts also show that the labor market has been weak for several years. Some observers have concluded from this persistence that monetary policy cannot ameliorate the problems in the labor market. One of my main points today is that this conclusion of monetary policy impotence is at odds with the behavior of inflation.\n\nTo understand this point, it’s useful to look at the behavior of personal consumption expenditure (PCE) inflation over the past few years. Just to be clear, this is a measure of inflation that incorporates the prices of all goods and services, including food and energy. Since the beginning of the Great Recession in December 2007, the PCE inflation rate has averaged around 1.5 percent. This is noticeably below the FOMC’s target inflation rate of 2 percent per year. And the outlook for future inflation is similarly subdued. Thus, earlier this year, the Congressional Budget Office projected that PCE inflation will remain below the FOMC’s target of 2 percent until the year 2018.\n\n\n\nLarge chart\n\nThese low levels of inflation tell us that monetary policy can be useful in increasing the rate of improvement in the labor market. Here’s what I mean. At a basic level, monetary stimulus increases the demand for goods among households and firms. This higher demand for goods tends to push upward on both prices and employment. Hence, the downside with using monetary policy to stimulate employment is that, when employment is near its maximum level, further stimulus can lead to unduly high inflation. But the data show that over the past few years inflation has been below the FOMC’s target of 2 percent. It’s expected to remain below desirable levels for years to come. These low levels of inflation show that the FOMC has a lot of room to provide much needed stimulus to the labor market.\n\nI have argued that there is monetary policy capacity to ameliorate the severe weakness in U.S. labor market conditions. I next turn to the question of how best to use that capacity. In answering this question, I believe that it is useful to consider how the Federal Open Market Committee successfully solved the problem of high inflation back in the early 1980s.\n\nEarlier, I referred to a speech given by Paul Volcker in October 1979, early in his term as Chairman of the FOMC. At that time, the annual inflation rate was over 9 percent, after rising throughout the prior 15 years. Many observers felt that monetary policy was powerless to roll back (or possibly even to stem) this steady increase. As Chairman Volcker noted in his speech, “Some would argue that inflation is so bound up with ... deep-seated forces that monetary and fiscal policies are impotent,” and that “we face impossible choices between inflation and prosperity.”2 Indeed, only 10 days before Chairman Volcker spoke, former Federal Reserve Chairman Arthur Burns had given a speech of his own in which he argued that the increase in inflation was grounded in “philosophic and political currents that have been transforming economic life in the United States ... since the 1930s.”3\n\nThe perception that monetary policymakers could not (or would not) address the problem of high inflation was actually a key part of the problem facing the FOMC in 1979. If the public believes that it is impossible to reduce inflation, then the public will expect high inflation to persist or even to increase. Those high inflation expectations themselves generate high inflation. After all, if businesses expect high inflation, they will raise their prices more. And, if workers expect high inflation, they will ask for higher wage increases. In this way, the perception of monetary policy impotence in 1979 was itself a key force in generating higher inflation.\n\nFaced with this challenging issue, the FOMC followed what I would term goal-oriented monetary policy. This approach had two parts. First, the Committee formulated and communicated a clear goal: It intended to bring inflation down as quickly as possible. Second, on an ongoing basis, the Committee did whatever it took to achieve that goal, even if those actions had short-term economic costs. In particular, the Committee maintained tight monetary policy so as to push down inflation, even as interest rates and the unemployment rate soared to post-World War II highs. By following a goal-oriented policy, the FOMC was successful in bringing down both inflation and inflation expectations. Indeed, as early as late 1983, inflation had fallen below 4 percent.\n\nIn hindsight, I think that it is clear why the FOMC was so successful. With goal-oriented policy, communications and actions work together in a powerful fashion. Communications tell the public where the FOMC is taking the economy. Then, every subsequent action gives the public confidence that the Committee is willing and able to take the economy in that direction. Actions and communications operate together to destroy the dangerous perception of monetary policy ineffectiveness.\n\nI’ve spent a lot of time talking about 1979, because I see three key parallels between the economic situation in 1979 and the economic situation in 2013. First, just like in 1979, the Federal Open Market Committee faces a challenging macroeconomic problem—although this time, the problem is stubbornly low employment as opposed to stubbornly high inflation. Second, there is a widespread perception that monetary policymakers lack either the tools or the will to solve this problem.\n\nAnd third, the perception of monetary policy ineffectiveness is itself a key factor in generating the problem. Let me elaborate on this last point. If the public thinks that monetary policy is ineffective, then it will expect relatively weak macroeconomic conditions in the future. But these expectations about the future have a direct impact on current macroeconomic outcomes. If households expect their incomes to be low in the future, they will save more and spend less today. If businesses expect low future demand for their products, they will invest less today and hire fewer people today. In this way, any perceptions of future FOMC ineffectiveness in generating favorable macroeconomic outcomes are hurting current employment.\n\nWe’ve seen how the FOMC dealt with its problems in 1979 by adopting a goal-oriented approach to monetary policy. Given the parallels between 1979 and 2013, I believe that a goal-oriented approach would be useful again. In 1979, the FOMC’s goal was to return inflation to low levels as rapidly as it could. In 2013, the FOMC’s goal should be to return employment to its maximal level as rapidly as it can, while still keeping inflation close to, although possibly temporarily above, the target of 2 percent. Note that, by keeping inflation expectations well-anchored, the inflation requirement ensures that monetary policy remains effective as a form of employment stimulus.\n\nBut, as Paul Volcker said in his 1979 speech, it is not enough to formulate or communicate a goal. The Committee has to stick to its formulated approach—that is, it must do whatever it takes to achieve its communicated goal. In the early 1980s, doing whatever it took meant being willing to keep money tight, even though interest rates and the unemployment rate rose to unusual heights. By doing whatever it took to achieve its goal, despite these short-term costs, the FOMC was able to bring down inflation and inflation expectations.\n\nDoing whatever it takes in the next few years will mean something different. It will mean that the FOMC is willing to continue to use the unconventional monetary policy tools that it has employed in the past few years. Indeed, it will mean that the FOMC is willing to use any of its congressionally authorized tools to achieve the goal of higher employment, no matter how unconventional those tools might be. Moreover, doing whatever it takes will mean keeping a historically unusual amount of monetary stimulus in place—and possibly providing more stimulus—even as:\n\nIt may not be easy to stick to this path. But I anticipate that the benefits of doing so, in terms of employment gains, will be significant.\n\nI have been emphasizing the similarities between the FOMC’s situation in 1979 and its situation in 2013. But I should also emphasize one critical difference between the two situations. In 1979, the FOMC was faced with what proved to be a very painful trade-off between keeping inflation low and keeping employment high. In 2013, there is no such trade-off. As I showed you earlier, the impact of the Great Recession has left both prices and employment too low. Thus, the goal-oriented policy that I’ve described should also help the FOMC do better with respect to its objective of keeping inflation close to 2 percent.\n\nBefore I wrap up, I’ll note that the FOMC’s current policy strategy differs in important ways from the goal-oriented approach that I’m recommending today. In its most recent statement, the Committee says that appropriate monetary policy should lead the unemployment rate to decline gradually and lead the inflation rate to be below 2 percent over the medium term. Under a goal-oriented approach to policy, the FOMC would view a “gradual decline” in the unemployment rate as being undesirably slow, given that the medium-term outlook for inflation is so low. Hence, the Committee’s outlook would trigger a decision to provide more monetary stimulus.\n\nMy speech is called “A Time of Testing.”\n\nFive years ago, in September 2008, as the nation and the world spiraled into a financial crisis, it was obvious that economic policymakers faced a time of testing. Thanks in large part to Chairman Bernanke’s strong and imaginative leadership, the Federal Reserve System was able to pass that challenging test. The System’s actions in the fall of 2008 and the first half of 2009 were critical in eliminating what was the nontrivial risk of a second Great Depression, with unemployment rates closer to 25 percent than to 10 percent.\n\nMy message today is that September 2013 is another time of testing. Over six years after the national unemployment rate first began its ascent, the labor market remains disturbingly weak. The good news is that, with low inflation, the FOMC has considerable monetary policy capacity at its disposal with which to address this problem.\n\nThe FOMC’s test today is to figure out how best to deploy this capacity. The answer lies in taking two steps. The first step is to communicate that our goal is to accomplish a fast return to maximal employment while keeping inflation close to, although possibly temporarily above, the target of 2 percent. The second step is to do whatever it takes, on an ongoing basis, to achieve that goal. A goal-oriented approach to monetary policy greatly reduced inflation in the early 1980s. Adopting such an approach in our own time would improve labor market outcomes.\n\nThank you. I look forward to taking your questions.\n\n1 Volcker, Paul A. 1979. “A Time of Testing.” Remarks before the American Bankers Association, New Orleans, La., Oct. 9, p. 4.\n\n2 Volcker, p. 5.\n\n3 Burns, Arthur F. 1979. “The Anguish of Central Banking.” 1979 Per Jacobsson Lecture, Belgrade, Yugoslavia, Sept. 30, p. 9.",
        "title": "A Time of Testing",
        "href": "https://www.minneapolisfed.org/speeches/2013/a-time-of-testing-20131017",
        "date": "October 17, 2013"
    },
    {
        "speaker": "Narayana Kocherlakota",
        "position": "President",
        "content": "President Kocherlakota gave this same speech on September 26, 2013.\nWatch the video of that speech.\nNote*\nThank you for that generous introduction, and thanks to Tom Bengtson and the leadership of the Bank Holding Company Association for inviting me to speak at the association’s fall seminar. The Federal Reserve Bank of Minneapolis and the association have long worked together to help inform managers and owners of bank holding companies. We have expanded our public outreach efforts over the past several years and the association has been, and will continue to be, a valuable partner in these efforts.\nThe title of my speech today is “A Time of Testing.” Paul Volcker, then Chairman of the Federal Reserve Board of Governors, used the same title for a speech that he gave on October 9, 1979. Chairman Volcker intended his title to underscore that monetary policymakers in 1979 were confronted with a severe test in the form of high inflation and high inflation expectations. I use the title today to underscore that monetary policymakers in 2013 are again confronted with a severe test—but this time a test created by low employment and low employment expectations. Back in 1979, Chairman Volcker said that “this is a time of testing—a testing not only of our capacity collectively to reach coherent and intelligent policies, but to stick with them”1 [italics mine]. My theme today is that his powerful phrase applies with equal force to our current situation.\nLet me give you a brief roadmap of where I plan to take you today.\nFirst, I will show you data that depict the painfully slow pace of recovery in the U.S. labor market. Second, I will show you data that demonstrate that there is considerable monetary policy capacity with which to address this problem. Third, I will take you back to 1979 and describe the nature of the problem that monetary policymakers faced then. I will describe how they dealt with those problems by using what I would call goal-oriented monetary policy. Fourth, I will argue that there are several key parallels between 1979 and 2013. Given those parallels, monetary policymakers can best deal with the current labor market problems by also adopting a goal-oriented approach to monetary policy. Unlike 1979, though, the goal-oriented approach to monetary policy will focus on improving labor market outcomes, as opposed to lowering inflation. Finally, I will briefly describe what I think such a policy means to community banks given my audience today.\nThroughout my remarks, I’ll be making reference to the Federal Open Market Committee, or FOMC for short. The Committee currently consists of the six governors of the Federal Reserve System and the 12 presidents of the various regional Federal Reserve Banks, including me. Its job is to set monetary policy for the United States.\nAs you listen to me today, please keep in mind that my views are not necessarily those of anyone else in the Federal Reserve System, including other Federal Open Market Committee participants.\nEvolution of Labor Market Outcomes since 2007\nI will begin by documenting the disturbing state of the labor market. I’ll start by showing you data on the evolution of the unemployment rate.\nLarge chart\nIn March 2007, the unemployment rate was 4.4 percent. It rose slowly throughout 2007 to reach 5.0 percent by the end of the year. The National Bureau of Economic Research dates the Great Recession as having begun in that month. In the wake of the recession, the unemployment rate reached a peak of 10 percent in October 2009.\nSince that date—almost four years ago!—the unemployment rate has fallen slowly to 7.3 percent. This is still unusually high relative to the past quarter century or so: Between 1986 and 2007, the unemployment rate was only higher than 7.3 percent in 1992. The current unemployment rate is also high relative to most forecasts of its expected long-run level, including those made by the FOMC. Basically, an unemployment rate of 7.3 percent means that the U.S. labor market is far from healthy.\nBut I would say that this measure—troubling as it is—overstates the improvement in the U.S. labor market. To estimate the unemployment rate, the Census Bureau asks people two questions: Are you working? And, if not, have you looked for work in the past four weeks? The unemployment rate measures the ratio of the second number—the recent job searchers—to the sum of the two numbers (the recent job searchers and the workers). This means that the unemployment rate can decline for two reasons: because more people are finding work or because fewer people are choosing not to look for work. Most of the declines in the unemployment rate since October 2009 have occurred because the fraction of people who are choosing to look for work has fallen.\nThis characterization is borne out if we look at the evolution of the fraction of people over the age of 16 who have a job—what’s called the employment-to-population ratio.\nLarge chart\nIn March 2007, the employment-to-population ratio was over 63 percent. The employment-to-population ratio fell sharply during the Great Recession and bottomed out at just over 58 percent in mid-2011. The percentage has risen little from this low point and remains lower than at any time between 1986 and 2007.\nIt is true that, even without the Great Recession, demographic forces would have led to some decline in the employment-to-population ratio since 2007. As the baby boom birth cohort—born between 1946 and 1964—ages, the fraction of retirees in the population grows steadily. But these demographic forces are simply too small to account for much of the decline in the employment-to-population ratio that I’ve described. One way to see this—but not the only way—is to focus on people who are outside the normal retirement age. Here, I’ve plotted the fraction of the population aged 25 to 54 who have a job. This ratio has improved somewhat more from its low point, but also remains lower than at any time between 1986 and 2007.\nLarge chart\nTo summarize what we learn from the charts: The good news is that the labor market has improved since the end of the Great Recession. The bad news is that the rate of improvement over the past four years has been painfully slow. As a consequence, the condition of the labor market remains weak.\nThere are two aspects of the labor market situation that are worth emphasizing. First, the weak labor market represents considerable hardship for a large number of Americans, both in economic terms and in psychological terms. Second, it represents a significant waste of resources for the national economy, because our country is failing to use a large fraction of our human potential. For both of these reasons, I believe that those of us who are charged with making economic policy should do whatever we can to facilitate a faster rate of improvement in labor market conditions.\nPotential Usefulness of Monetary Policy\nI have shown you evidence that the labor market is currently weak. But the charts also show that the labor market has been weak for several years. Some observers have concluded from this persistence that monetary policy cannot ameliorate the problems in the labor market. One of my main points today is that this conclusion of monetary policy impotence is at odds with the behavior of inflation.\nTo understand this point, it’s useful to look at the behavior of personal consumption expenditure (PCE) inflation over the past few years.\nLarge chart\nJust to be clear, this is a measure of inflation that incorporates the prices of all goods and services, including food and energy. Since the beginning of the Great Recession in December 2007, the PCE inflation rate has averaged around 1.5 percent. This is noticeably below the FOMC’s target inflation rate of 2 percent per year. And the outlook for future inflation is similarly subdued. Thus, earlier this year, the Congressional Budget Office projected that PCE inflation will remain below the FOMC’s target of 2 percent until the year 2018.\nThese low levels of inflation tell us that monetary policy can be useful in increasing the rate of improvement in the labor market. Here’s what I mean. At a basic level, monetary stimulus increases the demand for goods among households and firms. This higher demand for goods tends to push upward on both prices and employment. Hence, the downside with using monetary policy to stimulate employment is that, when employment is near its maximum level, further stimulus can lead to unduly high inflation. But the data show that over the past few years inflation has been below the FOMC’s target of 2 percent. It’s expected to remain below desirable levels for years to come. These low levels of inflation show that the FOMC has a lot of room to provide much needed stimulus to the labor market.\nLearning from 1979\nI have argued that there is monetary policy capacity to ameliorate the severe weakness in U.S. labor market conditions. I next turn to the question of how best to use that capacity. In answering this question, I believe that it is useful to consider how the Federal Open Market Committee successfully solved the problem of high inflation back in the early 1980s.\nEarlier, I referred to a speech given by Paul Volcker in October 1979, early in his term as Chairman of the FOMC. At that time, the annual inflation rate was over 9 percent, after rising throughout the prior 15 years. Many observers felt that monetary policy was powerless to roll back (or possibly even to stem) this steady increase. As Chairman Volcker noted in his speech, “Some would argue that inflation is so bound up with ... deep-seated forces that monetary and fiscal policies are impotent,” and that “we face impossible choices between inflation and prosperity.”2 Indeed, only 10 days before Chairman Volcker spoke, former Federal Reserve Chairman Arthur Burns had given a speech of his own in which he argued that the increase in inflation was grounded in “philosophic and political currents that have been transforming economic life in the United States … since the 1930s.”3\nThe perception that monetary policymakers could not (or would not) address the problem of high inflation was actually a key part of the problem facing the FOMC in 1979. If the public believes that it is impossible to reduce inflation, then the public will expect high inflation to persist or even to increase. Those high inflation expectations themselves generate high inflation. After all, if businesses expect high inflation, they will raise their prices more. And, if workers expect high inflation, they will ask for higher wage increases. In this way, the perception of monetary policy impotence in 1979 was itself a key force in generating higher inflation.\nFaced with this challenging issue, the FOMC followed what I would term goal-oriented monetary policy. This approach had two parts. First, the Committee formulated and communicated a clear goal: It intended to bring inflation down as quickly as possible. Second, on an ongoing basis, the Committee did whatever it took to achieve that goal, even if those actions had short-term economic costs. In particular, the Committee maintained tight monetary policy so as to push down inflation, even as interest rates and the unemployment rate soared to post-World War II highs. By following a goal-oriented policy, the FOMC was successful in bringing down both inflation and inflation expectations. Indeed, as early as late 1983, inflation had fallen below 4 percent.\nIn hindsight, I think that it is clear why the FOMC was so successful. With goal-oriented policy, communications and actions work together in a powerful fashion. Communications tell the public where the FOMC is taking the economy. Then, every subsequent action gives the public confidence that the Committee is willing and able to take the economy in that direction. Actions and communications operate together to destroy the dangerous perception of monetary policy ineffectiveness.\nGoal-Oriented Policy in 2013\nI’ve spent a lot of time talking about 1979, because I see three key parallels between the economic situation in 1979 and the economic situation in 2013. First, just like in 1979, the Federal Open Market Committee faces a challenging macroeconomic problem—although this time, the problem is stubbornly low employment as opposed to stubbornly high inflation. Second, there is a widespread perception that monetary policymakers lack either the tools or the will to solve this problem.\nAnd third, the perception of monetary policy ineffectiveness is itself a key factor in generating the problem. Let me elaborate on this last point. If the public thinks that monetary policy is ineffective, then it will expect relatively weak macroeconomic conditions in the future. But these expectations about the future have a direct impact on current macroeconomic outcomes. If households expect their incomes to be low in the future, they will save more and spend less today. If businesses expect low future demand for their products, they will invest less today and hire fewer people today. In this way, any perceptions of future FOMC ineffectiveness in generating favorable macroeconomic outcomes are hurting current employment.\nWe’ve seen how the FOMC dealt with its problems in 1979 by adopting a goal-oriented approach to monetary policy. Given the parallels between 1979 and 2013, I believe that a goal-oriented approach would be useful again. In 1979, the FOMC’s goal was to return inflation to low levels as rapidly as it could. In 2013, the FOMC’s goal should be to return employment to its maximal level as rapidly as it can, while still keeping inflation close to, although possibly temporarily above, the target of 2 percent. Note that, by keeping inflation expectations well-anchored, the inflation requirement ensures that monetary policy remains effective as a form of employment stimulus.\nBut, as Paul Volcker said in his 1979 speech, it is not enough to formulate or communicate a goal. The Committee has to stick to its formulated approach—that is, it must do whatever it takes to achieve its communicated goal. In the early 1980s, doing whatever it took meant being willing to keep money tight, even though interest rates and the unemployment rate rose to unusual heights. By doing whatever it took to achieve its goal, despite these short-term costs, the FOMC was able to bring down inflation and inflation expectations.\nDoing whatever it takes in the next few years will mean something different. It will mean that the FOMC is willing to continue to use the unconventional monetary policy tools that it has employed in the past few years. Indeed, it will mean that the FOMC is willing to use any of its congressionally authorized tools to achieve the goal of higher employment, no matter how unconventional those tools might be. Moreover, doing whatever it takes will mean keeping a historically unusual amount of monetary stimulus in place—and possibly providing more stimulus—even as:\nInterest rates remain near historic lows.\nEconomic growth rises above historical averages.\nPer capita employment begins to rise appreciably.\nAsset prices rise to unusually high levels, leading to concerns about “bubbles.”\nThe medium-term inflation outlook rises temporarily above 2 percent.\nIt may not be easy to stick to this path. But I anticipate that the benefits of doing so, in terms of employment gains, will be significant.\nI have been emphasizing the similarities between the FOMC’s situation in 1979 and its situation in 2013. But I should also emphasize one critical difference between the two situations. In 1979, the FOMC was faced with what proved to be a very painful trade-off between keeping inflation low and keeping employment high. In 2013, there is no such trade-off. As I showed you earlier, the impact of the Great Recession has left both prices and employment too low. Thus, the goal-oriented policy that I’ve described should also help the FOMC do better with respect to its objective of keeping inflation close to 2 percent.\nBefore I wrap this section up, I’ll note that the FOMC’s current policy strategy differs in important ways from the goal-oriented approach that I’m recommending today. In its most recent statement, the Committee says that appropriate monetary policy should lead the unemployment rate to decline gradually and lead the inflation rate to be below 2 percent over the medium term. Under a goal-oriented approach to policy, the FOMC would view a “gradual decline” in the unemployment rate as being undesirably slow, given that the medium-term outlook for inflation is so low. Hence, the Committee’s outlook would trigger a decision to provide more monetary stimulus.\nImplications for Community Banks\nAn audience of community bank managers and owners might naturally ask, What does a goal-oriented approach to monetary policy mean for me? I would emphasize two points. First, I recommend a goal-oriented approach because it is likely to achieve the Federal Reserve’s dual mandate of price stability and low unemployment over a shorter time frame. Accelerating the progress toward these goals will improve the overall well-being of households and businesses, including banks. Put another way, the fate of community banks rests on the health of their communities. Achieving the dual mandate more rapidly aims to improve the conditions of those communities.\nSecond, the goal-oriented approach stresses clarity of communication and predictability of action. Again, the aim is to help households and businesses in general. But banks that have to make decisions with implications many years in the future should find such communication and predictability particularly helpful.\nConclusions\nMy speech is called “A Time of Testing.”\nFive years ago, in September 2008, as the nation and the world spiraled into a financial crisis, it was obvious that economic policymakers faced a time of testing. Thanks in large part to Chairman Bernanke’s strong and imaginative leadership, the Federal Reserve System was able to pass that challenging test. The System’s actions in the fall of 2008 and the first half of 2009 were critical in eliminating what was the nontrivial risk of a second Great Depression, with unemployment rates closer to 25 percent than to 10 percent.\nMy message today is that September 2013 is another time of testing. Over six years after the national unemployment rate first began its ascent, the labor market remains disturbingly weak. The good news is that, with low inflation, the FOMC has considerable monetary policy capacity at its disposal with which to address this problem.\nThe FOMC’s test today is to figure out how best to deploy this capacity. The answer lies in taking two steps. The first step is to communicate that our goal is to accomplish a fast return to maximal employment while keeping inflation close to, although possibly temporarily above, the target of 2 percent. The second step is to do whatever it takes, on an ongoing basis, to achieve that goal. A goal-oriented approach to monetary policy greatly reduced inflation in the early 1980s. Adopting such an approach in our own time would improve labor market outcomes.\nThank you. I look forward to taking your questions.\nNote\n* Thanks to Ron Feldman, David Fettig, Terry Fitzgerald, Claire Hou, Sam Schulhofer-Wohl and Kei-Mu Yi for their assistance with these remarks and the supporting materials.\nEndnotes\n1 Volcker, Paul A. 1979. “A Time of Testing.” Remarks before the American Bankers Association, New Orleans, La., Oct. 9, p. 4.\n2 Volcker, p. 5.\n3 Burns, Arthur F. 1979. “The Anguish of Central Banking.” 1979 Per Jacobsson Lecture, Belgrade, Yugoslavia, Sept. 30, p. 9.\n\nNote*\n\nThank you for that generous introduction, and thanks to Tom Bengtson and the leadership of the Bank Holding Company Association for inviting me to speak at the association’s fall seminar. The Federal Reserve Bank of Minneapolis and the association have long worked together to help inform managers and owners of bank holding companies. We have expanded our public outreach efforts over the past several years and the association has been, and will continue to be, a valuable partner in these efforts.\n\nThe title of my speech today is “A Time of Testing.” Paul Volcker, then Chairman of the Federal Reserve Board of Governors, used the same title for a speech that he gave on October 9, 1979. Chairman Volcker intended his title to underscore that monetary policymakers in 1979 were confronted with a severe test in the form of high inflation and high inflation expectations. I use the title today to underscore that monetary policymakers in 2013 are again confronted with a severe test—but this time a test created by low employment and low employment expectations. Back in 1979, Chairman Volcker said that “this is a time of testing—a testing not only of our capacity collectively to reach coherent and intelligent policies, but to stick with them”1 [italics mine]. My theme today is that his powerful phrase applies with equal force to our current situation.\n\nLet me give you a brief roadmap of where I plan to take you today.\n\nFirst, I will show you data that depict the painfully slow pace of recovery in the U.S. labor market. Second, I will show you data that demonstrate that there is considerable monetary policy capacity with which to address this problem. Third, I will take you back to 1979 and describe the nature of the problem that monetary policymakers faced then. I will describe how they dealt with those problems by using what I would call goal-oriented monetary policy. Fourth, I will argue that there are several key parallels between 1979 and 2013. Given those parallels, monetary policymakers can best deal with the current labor market problems by also adopting a goal-oriented approach to monetary policy. Unlike 1979, though, the goal-oriented approach to monetary policy will focus on improving labor market outcomes, as opposed to lowering inflation. Finally, I will briefly describe what I think such a policy means to community banks given my audience today.\n\nThroughout my remarks, I’ll be making reference to the Federal Open Market Committee, or FOMC for short. The Committee currently consists of the six governors of the Federal Reserve System and the 12 presidents of the various regional Federal Reserve Banks, including me. Its job is to set monetary policy for the United States.\n\nAs you listen to me today, please keep in mind that my views are not necessarily those of anyone else in the Federal Reserve System, including other Federal Open Market Committee participants.\n\nI will begin by documenting the disturbing state of the labor market. I’ll start by showing you data on the evolution of the unemployment rate.\n\n\n\nLarge chart\n\nIn March 2007, the unemployment rate was 4.4 percent. It rose slowly throughout 2007 to reach 5.0 percent by the end of the year. The National Bureau of Economic Research dates the Great Recession as having begun in that month. In the wake of the recession, the unemployment rate reached a peak of 10 percent in October 2009.\n\nSince that date—almost four years ago!—the unemployment rate has fallen slowly to 7.3 percent. This is still unusually high relative to the past quarter century or so: Between 1986 and 2007, the unemployment rate was only higher than 7.3 percent in 1992. The current unemployment rate is also high relative to most forecasts of its expected long-run level, including those made by the FOMC. Basically, an unemployment rate of 7.3 percent means that the U.S. labor market is far from healthy.\n\nBut I would say that this measure—troubling as it is—overstates the improvement in the U.S. labor market. To estimate the unemployment rate, the Census Bureau asks people two questions: Are you working? And, if not, have you looked for work in the past four weeks? The unemployment rate measures the ratio of the second number—the recent job searchers—to the sum of the two numbers (the recent job searchers and the workers). This means that the unemployment rate can decline for two reasons: because more people are finding work or because fewer people are choosing not to look for work. Most of the declines in the unemployment rate since October 2009 have occurred because the fraction of people who are choosing to look for work has fallen.\n\nThis characterization is borne out if we look at the evolution of the fraction of people over the age of 16 who have a job—what’s called the employment-to-population ratio.\n\n\n\nLarge chart\n\nIn March 2007, the employment-to-population ratio was over 63 percent. The employment-to-population ratio fell sharply during the Great Recession and bottomed out at just over 58 percent in mid-2011. The percentage has risen little from this low point and remains lower than at any time between 1986 and 2007.\n\nIt is true that, even without the Great Recession, demographic forces would have led to some decline in the employment-to-population ratio since 2007. As the baby boom birth cohort—born between 1946 and 1964—ages, the fraction of retirees in the population grows steadily. But these demographic forces are simply too small to account for much of the decline in the employment-to-population ratio that I’ve described. One way to see this—but not the only way—is to focus on people who are outside the normal retirement age. Here, I’ve plotted the fraction of the population aged 25 to 54 who have a job. This ratio has improved somewhat more from its low point, but also remains lower than at any time between 1986 and 2007.\n\n\n\nLarge chart\n\nTo summarize what we learn from the charts: The good news is that the labor market has improved since the end of the Great Recession. The bad news is that the rate of improvement over the past four years has been painfully slow. As a consequence, the condition of the labor market remains weak.\n\nThere are two aspects of the labor market situation that are worth emphasizing. First, the weak labor market represents considerable hardship for a large number of Americans, both in economic terms and in psychological terms. Second, it represents a significant waste of resources for the national economy, because our country is failing to use a large fraction of our human potential. For both of these reasons, I believe that those of us who are charged with making economic policy should do whatever we can to facilitate a faster rate of improvement in labor market conditions.\n\nI have shown you evidence that the labor market is currently weak. But the charts also show that the labor market has been weak for several years. Some observers have concluded from this persistence that monetary policy cannot ameliorate the problems in the labor market. One of my main points today is that this conclusion of monetary policy impotence is at odds with the behavior of inflation.\n\nTo understand this point, it’s useful to look at the behavior of personal consumption expenditure (PCE) inflation over the past few years.\n\n\n\nLarge chart\n\nJust to be clear, this is a measure of inflation that incorporates the prices of all goods and services, including food and energy. Since the beginning of the Great Recession in December 2007, the PCE inflation rate has averaged around 1.5 percent. This is noticeably below the FOMC’s target inflation rate of 2 percent per year. And the outlook for future inflation is similarly subdued. Thus, earlier this year, the Congressional Budget Office projected that PCE inflation will remain below the FOMC’s target of 2 percent until the year 2018.\n\nThese low levels of inflation tell us that monetary policy can be useful in increasing the rate of improvement in the labor market. Here’s what I mean. At a basic level, monetary stimulus increases the demand for goods among households and firms. This higher demand for goods tends to push upward on both prices and employment. Hence, the downside with using monetary policy to stimulate employment is that, when employment is near its maximum level, further stimulus can lead to unduly high inflation. But the data show that over the past few years inflation has been below the FOMC’s target of 2 percent. It’s expected to remain below desirable levels for years to come. These low levels of inflation show that the FOMC has a lot of room to provide much needed stimulus to the labor market.\n\nI have argued that there is monetary policy capacity to ameliorate the severe weakness in U.S. labor market conditions. I next turn to the question of how best to use that capacity. In answering this question, I believe that it is useful to consider how the Federal Open Market Committee successfully solved the problem of high inflation back in the early 1980s.\n\nEarlier, I referred to a speech given by Paul Volcker in October 1979, early in his term as Chairman of the FOMC. At that time, the annual inflation rate was over 9 percent, after rising throughout the prior 15 years. Many observers felt that monetary policy was powerless to roll back (or possibly even to stem) this steady increase. As Chairman Volcker noted in his speech, “Some would argue that inflation is so bound up with ... deep-seated forces that monetary and fiscal policies are impotent,” and that “we face impossible choices between inflation and prosperity.”2 Indeed, only 10 days before Chairman Volcker spoke, former Federal Reserve Chairman Arthur Burns had given a speech of his own in which he argued that the increase in inflation was grounded in “philosophic and political currents that have been transforming economic life in the United States … since the 1930s.”3\n\nThe perception that monetary policymakers could not (or would not) address the problem of high inflation was actually a key part of the problem facing the FOMC in 1979. If the public believes that it is impossible to reduce inflation, then the public will expect high inflation to persist or even to increase. Those high inflation expectations themselves generate high inflation. After all, if businesses expect high inflation, they will raise their prices more. And, if workers expect high inflation, they will ask for higher wage increases. In this way, the perception of monetary policy impotence in 1979 was itself a key force in generating higher inflation.\n\nFaced with this challenging issue, the FOMC followed what I would term goal-oriented monetary policy. This approach had two parts. First, the Committee formulated and communicated a clear goal: It intended to bring inflation down as quickly as possible. Second, on an ongoing basis, the Committee did whatever it took to achieve that goal, even if those actions had short-term economic costs. In particular, the Committee maintained tight monetary policy so as to push down inflation, even as interest rates and the unemployment rate soared to post-World War II highs. By following a goal-oriented policy, the FOMC was successful in bringing down both inflation and inflation expectations. Indeed, as early as late 1983, inflation had fallen below 4 percent.\n\nIn hindsight, I think that it is clear why the FOMC was so successful. With goal-oriented policy, communications and actions work together in a powerful fashion. Communications tell the public where the FOMC is taking the economy. Then, every subsequent action gives the public confidence that the Committee is willing and able to take the economy in that direction. Actions and communications operate together to destroy the dangerous perception of monetary policy ineffectiveness.\n\nI’ve spent a lot of time talking about 1979, because I see three key parallels between the economic situation in 1979 and the economic situation in 2013. First, just like in 1979, the Federal Open Market Committee faces a challenging macroeconomic problem—although this time, the problem is stubbornly low employment as opposed to stubbornly high inflation. Second, there is a widespread perception that monetary policymakers lack either the tools or the will to solve this problem.\n\nAnd third, the perception of monetary policy ineffectiveness is itself a key factor in generating the problem. Let me elaborate on this last point. If the public thinks that monetary policy is ineffective, then it will expect relatively weak macroeconomic conditions in the future. But these expectations about the future have a direct impact on current macroeconomic outcomes. If households expect their incomes to be low in the future, they will save more and spend less today. If businesses expect low future demand for their products, they will invest less today and hire fewer people today. In this way, any perceptions of future FOMC ineffectiveness in generating favorable macroeconomic outcomes are hurting current employment.\n\nWe’ve seen how the FOMC dealt with its problems in 1979 by adopting a goal-oriented approach to monetary policy. Given the parallels between 1979 and 2013, I believe that a goal-oriented approach would be useful again. In 1979, the FOMC’s goal was to return inflation to low levels as rapidly as it could. In 2013, the FOMC’s goal should be to return employment to its maximal level as rapidly as it can, while still keeping inflation close to, although possibly temporarily above, the target of 2 percent. Note that, by keeping inflation expectations well-anchored, the inflation requirement ensures that monetary policy remains effective as a form of employment stimulus.\n\nBut, as Paul Volcker said in his 1979 speech, it is not enough to formulate or communicate a goal. The Committee has to stick to its formulated approach—that is, it must do whatever it takes to achieve its communicated goal. In the early 1980s, doing whatever it took meant being willing to keep money tight, even though interest rates and the unemployment rate rose to unusual heights. By doing whatever it took to achieve its goal, despite these short-term costs, the FOMC was able to bring down inflation and inflation expectations.\n\nDoing whatever it takes in the next few years will mean something different. It will mean that the FOMC is willing to continue to use the unconventional monetary policy tools that it has employed in the past few years. Indeed, it will mean that the FOMC is willing to use any of its congressionally authorized tools to achieve the goal of higher employment, no matter how unconventional those tools might be. Moreover, doing whatever it takes will mean keeping a historically unusual amount of monetary stimulus in place—and possibly providing more stimulus—even as:\n\nIt may not be easy to stick to this path. But I anticipate that the benefits of doing so, in terms of employment gains, will be significant.\n\nI have been emphasizing the similarities between the FOMC’s situation in 1979 and its situation in 2013. But I should also emphasize one critical difference between the two situations. In 1979, the FOMC was faced with what proved to be a very painful trade-off between keeping inflation low and keeping employment high. In 2013, there is no such trade-off. As I showed you earlier, the impact of the Great Recession has left both prices and employment too low. Thus, the goal-oriented policy that I’ve described should also help the FOMC do better with respect to its objective of keeping inflation close to 2 percent.\n\nBefore I wrap this section up, I’ll note that the FOMC’s current policy strategy differs in important ways from the goal-oriented approach that I’m recommending today. In its most recent statement, the Committee says that appropriate monetary policy should lead the unemployment rate to decline gradually and lead the inflation rate to be below 2 percent over the medium term. Under a goal-oriented approach to policy, the FOMC would view a “gradual decline” in the unemployment rate as being undesirably slow, given that the medium-term outlook for inflation is so low. Hence, the Committee’s outlook would trigger a decision to provide more monetary stimulus.\n\nAn audience of community bank managers and owners might naturally ask, What does a goal-oriented approach to monetary policy mean for me? I would emphasize two points. First, I recommend a goal-oriented approach because it is likely to achieve the Federal Reserve’s dual mandate of price stability and low unemployment over a shorter time frame. Accelerating the progress toward these goals will improve the overall well-being of households and businesses, including banks. Put another way, the fate of community banks rests on the health of their communities. Achieving the dual mandate more rapidly aims to improve the conditions of those communities.\n\nSecond, the goal-oriented approach stresses clarity of communication and predictability of action. Again, the aim is to help households and businesses in general. But banks that have to make decisions with implications many years in the future should find such communication and predictability particularly helpful.\n\nMy speech is called “A Time of Testing.”\n\nFive years ago, in September 2008, as the nation and the world spiraled into a financial crisis, it was obvious that economic policymakers faced a time of testing. Thanks in large part to Chairman Bernanke’s strong and imaginative leadership, the Federal Reserve System was able to pass that challenging test. The System’s actions in the fall of 2008 and the first half of 2009 were critical in eliminating what was the nontrivial risk of a second Great Depression, with unemployment rates closer to 25 percent than to 10 percent.\n\nMy message today is that September 2013 is another time of testing. Over six years after the national unemployment rate first began its ascent, the labor market remains disturbingly weak. The good news is that, with low inflation, the FOMC has considerable monetary policy capacity at its disposal with which to address this problem.\n\nThe FOMC’s test today is to figure out how best to deploy this capacity. The answer lies in taking two steps. The first step is to communicate that our goal is to accomplish a fast return to maximal employment while keeping inflation close to, although possibly temporarily above, the target of 2 percent. The second step is to do whatever it takes, on an ongoing basis, to achieve that goal. A goal-oriented approach to monetary policy greatly reduced inflation in the early 1980s. Adopting such an approach in our own time would improve labor market outcomes.\n\nThank you. I look forward to taking your questions.\n\n1 Volcker, Paul A. 1979. “A Time of Testing.” Remarks before the American Bankers Association, New Orleans, La., Oct. 9, p. 4.\n\n2 Volcker, p. 5.\n\n3 Burns, Arthur F. 1979. “The Anguish of Central Banking.” 1979 Per Jacobsson Lecture, Belgrade, Yugoslavia, Sept. 30, p. 9.",
        "title": "A Time of Testing",
        "href": "https://www.minneapolisfed.org/speeches/2013/a-time-of-testing-20131004",
        "date": "October 4, 2013"
    },
    {
        "speaker": "Narayana Kocherlakota",
        "position": "President",
        "content": "Related: A Time of Testing – Executive Summary\nNote*\nThank you for that generous introduction, and thanks to the Rotary Club of Houghton for hosting this event, and especially to Michigan Technological University for inviting me here today. Also, a thank you to the members of the local business community who joined me earlier this morning to discuss business conditions in the Upper Peninsula. And finally, I also appreciated the opportunity to meet with some economics and finance students at the university this morning. As a former professor, it is always gratifying to be reminded of the curiosity and ambition of our students. All of these conversations are valuable to me, and I hold them whenever I travel throughout the Ninth District. The information that I receive at such meetings is valuable to me as a policymaker, as it provides real-time insights into the state of the economy.\nThe title of my speech today is “A Time of Testing.” Paul Volcker, then Chairman of the Federal Reserve Board of Governors, used the same title for a speech that he gave on October 9, 1979. Chairman Volcker intended his title to underscore that monetary policymakers in 1979 were confronted with a severe test in the form of high inflation and high inflation expectations. I use the title today to underscore that monetary policymakers in 2013 are again confronted with a severe test—but this time a test created by low employment and low employment expectations. Back in 1979, Chairman Volcker said that “this is a time of testing—a testing not only of our capacity collectively to reach coherent and intelligent policies, but to stick with them”1 [italics mine]. My theme today is that his powerful phrase applies with equal force to our current situation.\nLet me give you a brief roadmap of where I plan to take you today.\nFirst, I will show you data that depict the painfully slow pace of recovery in the U.S. labor market. Second, I will show you data that demonstrate that there is considerable monetary policy capacity with which to address this problem. Third, I will take you back to 1979 and describe the nature of the problem that monetary policymakers faced then. I will describe how they dealt with those problems by using what I would call goal-oriented monetary policy. Fourth, I will argue that there are several key parallels between 1979 and 2013. Given those parallels, monetary policymakers can best deal with the current labor market problems by also adopting a goal-oriented approach to monetary policy. Unlike 1979, though, the goal-oriented approach to monetary policy will focus on improving labor market outcomes, as opposed to lowering inflation.\nThroughout my remarks, I’ll be making reference to the Federal Open Market Committee, or FOMC for short. The Committee currently consists of the six governors of the Federal Reserve System and the 12 presidents of the various regional Federal Reserve Banks, including me. Its job is to set monetary policy for the United States.\nAs you listen to me today, please keep in mind that my views are not necessarily those of anyone else in the Federal Reserve System, including other Federal Open Market Committee participants.\nEvolution of Labor Market Outcomes since 2007\nI will begin by documenting the disturbing state of the labor market. I’ll start by showing you data on the evolution of the unemployment rate. In March 2007, the unemployment rate was 4.4 percent. It rose slowly throughout 2007 to reach 5.0 percent by the end of the year. The National Bureau of Economic Research dates the Great Recession as having begun in that month. In the wake of the recession, the unemployment rate reached a peak of 10 percent in October 2009.\nLarge chart\nSince that date—almost four years ago!—the unemployment rate has fallen slowly to 7.3 percent. This is still unusually high relative to the past quarter century or so: Between 1986 and 2007, the unemployment rate was only higher than 7.3 percent in 1992. The current unemployment rate is also high relative to most forecasts of its expected long-run level, including those made by the FOMC. Basically, an unemployment rate of 7.3 percent means that the U.S. labor market is far from healthy.\nBut I would say that this measure—troubling as it is—overstates the improvement in the U.S. labor market. To estimate the unemployment rate, the Census Bureau asks people two questions: Are you working? And, if not, have you looked for work in the past four weeks? The unemployment rate measures the ratio of the second number—the recent job searchers—to the sum of the two numbers (the recent job searchers and the workers). This means that the unemployment rate can decline for two reasons: because more people are finding work or because fewer people are choosing not to look for work. Most of the declines in the unemployment rate since October 2009 have occurred because the fraction of people who are choosing to look for work has fallen.\nThis characterization is borne out if we look at the evolution of the fraction of people over the age of 16 who have a job—what’s called the employment-to-population ratio. In March 2007, the employment-to-population ratio was over 63 percent. The employment-to-population ratio fell sharply during the Great Recession and bottomed out at just over 58 percent in mid-2011. The percentage has risen little from this low point and remains lower than at any time between 1986 and 2007.\nLarge chart\nIt is true that, even without the Great Recession, demographic forces would have led to some decline in the employment-to-population ratio since 2007. As the baby boom birth cohort—born between 1946 and 1964—ages, the fraction of retirees in the population grows steadily. But these demographic forces are simply too small to account for much of the decline in the employment-to-population ratio that I’ve described. One way to see this—but not the only way—is to focus on people who are outside the normal retirement age. Here, I’ve plotted the fraction of the population aged 25 to 54 who have a job. This ratio has improved somewhat more from its low point, but also remains lower than at any time between 1986 and 2007.\nLarge chart\nTo summarize what we learn from the charts: The good news is that the labor market has improved since the end of the Great Recession. The bad news is that the rate of improvement over the past four years has been painfully slow. As a consequence, the condition of the labor market remains weak.\nThere are two aspects of the labor market situation that are worth emphasizing. First, the weak labor market represents considerable hardship for a large number of Americans, both in economic terms and in psychological terms. Second, it represents a significant waste of resources for the national economy, because our country is failing to use a large fraction of our human potential. For both of these reasons, I believe that those of us who are charged with making economic policy should do whatever we can to facilitate a faster rate of improvement in labor market conditions.\nPotential Usefulness of Monetary Policy\nI have shown you evidence that the labor market is currently weak. But the charts also show that the labor market has been weak for several years. Some observers have concluded from this persistence that monetary policy cannot ameliorate the problems in the labor market. One of my main points today is that this conclusion of monetary policy impotence is at odds with the behavior of inflation.\nTo understand this point, it’s useful to look at the behavior of personal consumption expenditure (PCE) inflation over the past few years. Just to be clear, this is a measure of inflation that incorporates the prices of all goods and services, including food and energy. Since the beginning of the Great Recession in December 2007, the PCE inflation rate has averaged around 1.5 percent. This is noticeably below the FOMC’s target inflation rate of 2 percent per year. And the outlook for future inflation is similarly subdued. Thus, earlier this year, the Congressional Budget Office projected that PCE inflation will remain below the FOMC’s target of 2 percent until the year 2018.\nLarge chart\nThese low levels of inflation tell us that monetary policy can be useful in increasing the rate of improvement in the labor market. Here’s what I mean. At a basic level, monetary stimulus increases the demand for goods among households and firms. This higher demand for goods tends to push upward on both prices and employment. Hence, the downside with using monetary policy to stimulate employment is that, when employment is near its maximum level, further stimulus can lead to unduly high inflation. But the data show that over the past few years inflation has been below the FOMC’s target of 2 percent. It’s expected to remain below desirable levels for years to come. These low levels of inflation show that the FOMC has a lot of room to provide much needed stimulus to the labor market.\nLearning from 1979\nI have argued that there is monetary policy capacity to ameliorate the severe weakness in U.S. labor market conditions. I next turn to the question of how best to use that capacity. In answering this question, I believe that it is useful to consider how the Federal Open Market Committee successfully solved the problem of high inflation back in the early 1980s.\nEarlier, I referred to a speech given by Paul Volcker in October 1979, early in his term as Chairman of the FOMC. At that time, the annual inflation rate was over 9 percent, after rising throughout the prior 15 years. Many observers felt that monetary policy was powerless to roll back (or possibly even to stem) this steady increase. As Chairman Volcker noted in his speech, “Some would argue that inflation is so bound up with ... deep-seated forces that monetary and fiscal policies are impotent,” and that “we face impossible choices between inflation and prosperity.”2 Indeed, only 10 days before Chairman Volcker spoke, former Federal Reserve Chairman Arthur Burns had given a speech of his own in which he argued that the increase in inflation was grounded in “philosophic and political currents that have been transforming economic life in the United States ... since the 1930s.”3\nThe perception that monetary policymakers could not (or would not) address the problem of high inflation was actually a key part of the problem facing the FOMC in 1979. If the public believes that it is impossible to reduce inflation, then the public will expect high inflation to persist or even to increase. Those high inflation expectations themselves generate high inflation. After all, if businesses expect high inflation, they will raise their prices more. And, if workers expect high inflation, they will ask for higher wage increases. In this way, the perception of monetary policy impotence in 1979 was itself a key force in generating higher inflation.\nFaced with this challenging issue, the FOMC followed what I would term goal-oriented monetary policy. This approach had two parts. First, the Committee formulated and communicated a clear goal: It intended to bring inflation down as quickly as possible. Second, on an ongoing basis, the Committee did whatever it took to achieve that goal, even if those actions had short-term economic costs. In particular, the Committee maintained tight monetary policy so as to push down inflation, even as interest rates and the unemployment rate soared to post-World War II highs. By following a goal-oriented policy, the FOMC was successful in brnging down both inflation and inflation expectations. Indeed, as early as late 1983, inflation had fallen below 4 percent.\nIn hindsight, I think that it is clear why the FOMC was so successful. With goal-oriented policy, communications and actions work together in a powerful fashion. Communications tell the public where the FOMC is taking the economy. Then, every subsequent action gives the public confidence that the Committee is willing and able to take the economy in that direction. Actions and communications operate together to destroy the dangerous perception of monetary policy ineffectiveness.\nGoal-Oriented Policy in 2013\nI’ve spent a lot of time talking about 1979, because I see three key parallels between the economic situation in 1979 and the economic situation in 2013. First, just like in 1979, the Federal Open Market Committee faces a challenging macroeconomic problem—although this time, the problem is stubbornly low employment as opposed to stubbornly high inflation. Second, there is a widespread perception that monetary policymakers lack either the tools or the will to solve this problem.\nAnd third, the perception of monetary policy ineffectiveness is itself a key factor in generating the problem. Let me elaborate on this last point. If the public thinks that monetary policy is ineffective, then it will expect relatively weak macroeconomic conditions in the future. But these expectations about the future have a direct impact on current macroeconomic outcomes. If households expect their incomes to be low in the future, they will save more and spend less today. If businesses expect low future demand for their products, they will invest less today and hire fewer people today. In this way, any perceptions of future FOMC ineffectiveness in generating favorable macroeconomic outcomes are hurting current employment.\nWe’ve seen how the FOMC dealt with its problems in 1979 by adopting a goal-oriented approach to monetary policy. Given the parallels between 1979 and 2013, I believe that a goal-oriented approach would be useful again. In 1979, the FOMC’s goal was to return inflation to low levels as rapidly as it could. In 2013, the FOMC’s goal should be to return employment to its maximal level as rapidly as it can, while still keeping inflation close to, although possibly temporarily above, the target of 2 percent. Note that, by keeping inflation expectations well-anchored, the inflation requirement ensures that monetary policy remains effective as a form of employment stimulus.\nBut, as Paul Volcker said in his 1979 speech, it is not enough to formulate or communicate a goal. The Committee has to stick to its formulated approach—that is, it must do whatever it takes to achieve its communicated goal. In the early 1980s, doing whatever it took meant being willing to keep money tight, even though interest rates and the unemployment rate rose to unusual heights. By doing whatever it took to achieve its goal, despite these short-term costs, the FOMC was able to bring down inflation and inflation expectations.\nDoing whatever it takes in the next few years will mean something different. It will mean that the FOMC is willing to continue to use the unconventional monetary policy tools that it has employed in the past few years. Indeed, it will mean that the FOMC is willing to use any of its congressionally authorized tools to achieve the goal of higher employment, no matter how unconventional those tools might be. Moreover, doing whatever it takes will mean keeping a historically unusual amount of monetary stimulus in place—and possibly providing more stimulus—even as:\nInterest rates remain near historic lows.\nEconomic growth rises above historical averages.\nPer capita employment begins to rise appreciably.\nAsset prices rise to unusually high levels, leading to concerns about “bubbles.”\nThe medium-term inflation outlook rises temporarily above 2 percent.\nIt may not be easy to stick to this path. But I anticipate that the benefits of doing so, in terms of employment gains, will be significant.\nI have been emphasizing the similarities between the FOMC’s situation in 1979 and its situation in 2013. But I should also emphasize one critical difference between the two situations. In 1979, the FOMC was faced with what proved to be a very painful trade-off between keeping inflation low and keeping employment high. In 2013, there is no such trade-off. As I showed you earlier, the impact of the Great Recession has left both prices and employment too low. Thus, the goal-oriented policy that I’ve described should also help the FOMC do better with respect to its objective of keeping inflation close to 2 percent.\nBefore I wrap up, I’ll note that the FOMC’s current policy strategy differs in important ways from the goal-oriented approach that I’m recommending today. In its most recent statement, the Committee says that appropriate monetary policy should lead the unemployment rate to decline gradually and lead the inflation rate to be below 2 percent over the medium term. Under a goal-oriented approach to policy, the FOMC would view a “gradual decline” in the unemployment rate as being undesirably slow, given that the medium-term outlook for inflation is so low. Hence, the Committee’s outlook would trigger a decision to provide more monetary stimulus.\nConclusions\nMy speech is called “A Time of Testing.”\nFive years ago, in September 2008, as the nation and the world spiraled into a financial crisis, it was obvious that economic policymakers faced a time of testing. Thanks in large part to Chairman Bernanke’s strong and imaginative leadership, the Federal Reserve System was able to pass that challenging test. The System’s actions in the fall of 2008 and the first half of 2009 were critical in eliminating what was the nontrivial risk of a second Great Depression, with unemployment rates closer to 25 percent than to 10 percent.\nMy message today is that September 2013 is another time of testing. Over six years after the national unemployment rate first began its ascent, the labor market remains disturbingly weak. The good news is that, with low inflation, the FOMC has considerable monetary policy capacity at its disposal with which to address this problem.\nThe FOMC’s test today is to figure out how best to deploy this capacity. The answer lies in taking two steps. The first step is to communicate that our goal is to accomplish a fast return to maximal employment while keeping inflation close to, although possibly temporarily above, the target of 2 percent. The second step is to do whatever it takes, on an ongoing basis, to achieve that goal. A goal-oriented approach to monetary policy greatly reduced inflation in the early 1980s. Adopting such an approach in our own time would improve labor market outcomes.\nThank you. I look forward to taking your questions.\nNote\n* Thanks to Ron Feldman, David Fettig, Terry Fitzgerald, Claire Hou, Sam Schulhofer-Wohl and Kei-Mu Yi for their assistance with these remarks and the supporting materials.\nEndnotes\n1 Volcker, Paul A. 1979. “A Time of Testing.” Remarks before the American Bankers Association, New Orleans, La., Oct. 9, p. 4.\n2 Volcker, p. 5.\n3 Burns, Arthur F. 1979. “The Anguish of Central Banking.” 1979 Per Jacobsson Lecture, Belgrade, Yugoslavia, Sept. 30, p. 9.\n\nNote*\n\nThank you for that generous introduction, and thanks to the Rotary Club of Houghton for hosting this event, and especially to Michigan Technological University for inviting me here today. Also, a thank you to the members of the local business community who joined me earlier this morning to discuss business conditions in the Upper Peninsula. And finally, I also appreciated the opportunity to meet with some economics and finance students at the university this morning. As a former professor, it is always gratifying to be reminded of the curiosity and ambition of our students. All of these conversations are valuable to me, and I hold them whenever I travel throughout the Ninth District. The information that I receive at such meetings is valuable to me as a policymaker, as it provides real-time insights into the state of the economy.\n\nThe title of my speech today is “A Time of Testing.” Paul Volcker, then Chairman of the Federal Reserve Board of Governors, used the same title for a speech that he gave on October 9, 1979. Chairman Volcker intended his title to underscore that monetary policymakers in 1979 were confronted with a severe test in the form of high inflation and high inflation expectations. I use the title today to underscore that monetary policymakers in 2013 are again confronted with a severe test—but this time a test created by low employment and low employment expectations. Back in 1979, Chairman Volcker said that “this is a time of testing—a testing not only of our capacity collectively to reach coherent and intelligent policies, but to stick with them”1 [italics mine]. My theme today is that his powerful phrase applies with equal force to our current situation.\n\nLet me give you a brief roadmap of where I plan to take you today.\n\nFirst, I will show you data that depict the painfully slow pace of recovery in the U.S. labor market. Second, I will show you data that demonstrate that there is considerable monetary policy capacity with which to address this problem. Third, I will take you back to 1979 and describe the nature of the problem that monetary policymakers faced then. I will describe how they dealt with those problems by using what I would call goal-oriented monetary policy. Fourth, I will argue that there are several key parallels between 1979 and 2013. Given those parallels, monetary policymakers can best deal with the current labor market problems by also adopting a goal-oriented approach to monetary policy. Unlike 1979, though, the goal-oriented approach to monetary policy will focus on improving labor market outcomes, as opposed to lowering inflation.\n\nThroughout my remarks, I’ll be making reference to the Federal Open Market Committee, or FOMC for short. The Committee currently consists of the six governors of the Federal Reserve System and the 12 presidents of the various regional Federal Reserve Banks, including me. Its job is to set monetary policy for the United States.\n\nAs you listen to me today, please keep in mind that my views are not necessarily those of anyone else in the Federal Reserve System, including other Federal Open Market Committee participants.\n\nI will begin by documenting the disturbing state of the labor market. I’ll start by showing you data on the evolution of the unemployment rate. In March 2007, the unemployment rate was 4.4 percent. It rose slowly throughout 2007 to reach 5.0 percent by the end of the year. The National Bureau of Economic Research dates the Great Recession as having begun in that month. In the wake of the recession, the unemployment rate reached a peak of 10 percent in October 2009.\n\n\n\nLarge chart\n\nSince that date—almost four years ago!—the unemployment rate has fallen slowly to 7.3 percent. This is still unusually high relative to the past quarter century or so: Between 1986 and 2007, the unemployment rate was only higher than 7.3 percent in 1992. The current unemployment rate is also high relative to most forecasts of its expected long-run level, including those made by the FOMC. Basically, an unemployment rate of 7.3 percent means that the U.S. labor market is far from healthy.\n\nBut I would say that this measure—troubling as it is—overstates the improvement in the U.S. labor market. To estimate the unemployment rate, the Census Bureau asks people two questions: Are you working? And, if not, have you looked for work in the past four weeks? The unemployment rate measures the ratio of the second number—the recent job searchers—to the sum of the two numbers (the recent job searchers and the workers). This means that the unemployment rate can decline for two reasons: because more people are finding work or because fewer people are choosing not to look for work. Most of the declines in the unemployment rate since October 2009 have occurred because the fraction of people who are choosing to look for work has fallen.\n\nThis characterization is borne out if we look at the evolution of the fraction of people over the age of 16 who have a job—what’s called the employment-to-population ratio. In March 2007, the employment-to-population ratio was over 63 percent. The employment-to-population ratio fell sharply during the Great Recession and bottomed out at just over 58 percent in mid-2011. The percentage has risen little from this low point and remains lower than at any time between 1986 and 2007.\n\n\n\nLarge chart\n\nIt is true that, even without the Great Recession, demographic forces would have led to some decline in the employment-to-population ratio since 2007. As the baby boom birth cohort—born between 1946 and 1964—ages, the fraction of retirees in the population grows steadily. But these demographic forces are simply too small to account for much of the decline in the employment-to-population ratio that I’ve described. One way to see this—but not the only way—is to focus on people who are outside the normal retirement age. Here, I’ve plotted the fraction of the population aged 25 to 54 who have a job. This ratio has improved somewhat more from its low point, but also remains lower than at any time between 1986 and 2007.\n\n\n\nLarge chart\n\nTo summarize what we learn from the charts: The good news is that the labor market has improved since the end of the Great Recession. The bad news is that the rate of improvement over the past four years has been painfully slow. As a consequence, the condition of the labor market remains weak.\n\nThere are two aspects of the labor market situation that are worth emphasizing. First, the weak labor market represents considerable hardship for a large number of Americans, both in economic terms and in psychological terms. Second, it represents a significant waste of resources for the national economy, because our country is failing to use a large fraction of our human potential. For both of these reasons, I believe that those of us who are charged with making economic policy should do whatever we can to facilitate a faster rate of improvement in labor market conditions.\n\nI have shown you evidence that the labor market is currently weak. But the charts also show that the labor market has been weak for several years. Some observers have concluded from this persistence that monetary policy cannot ameliorate the problems in the labor market. One of my main points today is that this conclusion of monetary policy impotence is at odds with the behavior of inflation.\n\nTo understand this point, it’s useful to look at the behavior of personal consumption expenditure (PCE) inflation over the past few years. Just to be clear, this is a measure of inflation that incorporates the prices of all goods and services, including food and energy. Since the beginning of the Great Recession in December 2007, the PCE inflation rate has averaged around 1.5 percent. This is noticeably below the FOMC’s target inflation rate of 2 percent per year. And the outlook for future inflation is similarly subdued. Thus, earlier this year, the Congressional Budget Office projected that PCE inflation will remain below the FOMC’s target of 2 percent until the year 2018.\n\n\n\nLarge chart\n\nThese low levels of inflation tell us that monetary policy can be useful in increasing the rate of improvement in the labor market. Here’s what I mean. At a basic level, monetary stimulus increases the demand for goods among households and firms. This higher demand for goods tends to push upward on both prices and employment. Hence, the downside with using monetary policy to stimulate employment is that, when employment is near its maximum level, further stimulus can lead to unduly high inflation. But the data show that over the past few years inflation has been below the FOMC’s target of 2 percent. It’s expected to remain below desirable levels for years to come. These low levels of inflation show that the FOMC has a lot of room to provide much needed stimulus to the labor market.\n\nI have argued that there is monetary policy capacity to ameliorate the severe weakness in U.S. labor market conditions. I next turn to the question of how best to use that capacity. In answering this question, I believe that it is useful to consider how the Federal Open Market Committee successfully solved the problem of high inflation back in the early 1980s.\n\nEarlier, I referred to a speech given by Paul Volcker in October 1979, early in his term as Chairman of the FOMC. At that time, the annual inflation rate was over 9 percent, after rising throughout the prior 15 years. Many observers felt that monetary policy was powerless to roll back (or possibly even to stem) this steady increase. As Chairman Volcker noted in his speech, “Some would argue that inflation is so bound up with ... deep-seated forces that monetary and fiscal policies are impotent,” and that “we face impossible choices between inflation and prosperity.”2 Indeed, only 10 days before Chairman Volcker spoke, former Federal Reserve Chairman Arthur Burns had given a speech of his own in which he argued that the increase in inflation was grounded in “philosophic and political currents that have been transforming economic life in the United States ... since the 1930s.”3\n\nThe perception that monetary policymakers could not (or would not) address the problem of high inflation was actually a key part of the problem facing the FOMC in 1979. If the public believes that it is impossible to reduce inflation, then the public will expect high inflation to persist or even to increase. Those high inflation expectations themselves generate high inflation. After all, if businesses expect high inflation, they will raise their prices more. And, if workers expect high inflation, they will ask for higher wage increases. In this way, the perception of monetary policy impotence in 1979 was itself a key force in generating higher inflation.\n\nFaced with this challenging issue, the FOMC followed what I would term goal-oriented monetary policy. This approach had two parts. First, the Committee formulated and communicated a clear goal: It intended to bring inflation down as quickly as possible. Second, on an ongoing basis, the Committee did whatever it took to achieve that goal, even if those actions had short-term economic costs. In particular, the Committee maintained tight monetary policy so as to push down inflation, even as interest rates and the unemployment rate soared to post-World War II highs. By following a goal-oriented policy, the FOMC was successful in brnging down both inflation and inflation expectations. Indeed, as early as late 1983, inflation had fallen below 4 percent.\n\nIn hindsight, I think that it is clear why the FOMC was so successful. With goal-oriented policy, communications and actions work together in a powerful fashion. Communications tell the public where the FOMC is taking the economy. Then, every subsequent action gives the public confidence that the Committee is willing and able to take the economy in that direction. Actions and communications operate together to destroy the dangerous perception of monetary policy ineffectiveness.\n\nI’ve spent a lot of time talking about 1979, because I see three key parallels between the economic situation in 1979 and the economic situation in 2013. First, just like in 1979, the Federal Open Market Committee faces a challenging macroeconomic problem—although this time, the problem is stubbornly low employment as opposed to stubbornly high inflation. Second, there is a widespread perception that monetary policymakers lack either the tools or the will to solve this problem.\n\nAnd third, the perception of monetary policy ineffectiveness is itself a key factor in generating the problem. Let me elaborate on this last point. If the public thinks that monetary policy is ineffective, then it will expect relatively weak macroeconomic conditions in the future. But these expectations about the future have a direct impact on current macroeconomic outcomes. If households expect their incomes to be low in the future, they will save more and spend less today. If businesses expect low future demand for their products, they will invest less today and hire fewer people today. In this way, any perceptions of future FOMC ineffectiveness in generating favorable macroeconomic outcomes are hurting current employment.\n\nWe’ve seen how the FOMC dealt with its problems in 1979 by adopting a goal-oriented approach to monetary policy. Given the parallels between 1979 and 2013, I believe that a goal-oriented approach would be useful again. In 1979, the FOMC’s goal was to return inflation to low levels as rapidly as it could. In 2013, the FOMC’s goal should be to return employment to its maximal level as rapidly as it can, while still keeping inflation close to, although possibly temporarily above, the target of 2 percent. Note that, by keeping inflation expectations well-anchored, the inflation requirement ensures that monetary policy remains effective as a form of employment stimulus.\n\nBut, as Paul Volcker said in his 1979 speech, it is not enough to formulate or communicate a goal. The Committee has to stick to its formulated approach—that is, it must do whatever it takes to achieve its communicated goal. In the early 1980s, doing whatever it took meant being willing to keep money tight, even though interest rates and the unemployment rate rose to unusual heights. By doing whatever it took to achieve its goal, despite these short-term costs, the FOMC was able to bring down inflation and inflation expectations.\n\nDoing whatever it takes in the next few years will mean something different. It will mean that the FOMC is willing to continue to use the unconventional monetary policy tools that it has employed in the past few years. Indeed, it will mean that the FOMC is willing to use any of its congressionally authorized tools to achieve the goal of higher employment, no matter how unconventional those tools might be. Moreover, doing whatever it takes will mean keeping a historically unusual amount of monetary stimulus in place—and possibly providing more stimulus—even as:\n\nIt may not be easy to stick to this path. But I anticipate that the benefits of doing so, in terms of employment gains, will be significant.\n\nI have been emphasizing the similarities between the FOMC’s situation in 1979 and its situation in 2013. But I should also emphasize one critical difference between the two situations. In 1979, the FOMC was faced with what proved to be a very painful trade-off between keeping inflation low and keeping employment high. In 2013, there is no such trade-off. As I showed you earlier, the impact of the Great Recession has left both prices and employment too low. Thus, the goal-oriented policy that I’ve described should also help the FOMC do better with respect to its objective of keeping inflation close to 2 percent.\n\nBefore I wrap up, I’ll note that the FOMC’s current policy strategy differs in important ways from the goal-oriented approach that I’m recommending today. In its most recent statement, the Committee says that appropriate monetary policy should lead the unemployment rate to decline gradually and lead the inflation rate to be below 2 percent over the medium term. Under a goal-oriented approach to policy, the FOMC would view a “gradual decline” in the unemployment rate as being undesirably slow, given that the medium-term outlook for inflation is so low. Hence, the Committee’s outlook would trigger a decision to provide more monetary stimulus.\n\nMy speech is called “A Time of Testing.”\n\nFive years ago, in September 2008, as the nation and the world spiraled into a financial crisis, it was obvious that economic policymakers faced a time of testing. Thanks in large part to Chairman Bernanke’s strong and imaginative leadership, the Federal Reserve System was able to pass that challenging test. The System’s actions in the fall of 2008 and the first half of 2009 were critical in eliminating what was the nontrivial risk of a second Great Depression, with unemployment rates closer to 25 percent than to 10 percent.\n\nMy message today is that September 2013 is another time of testing. Over six years after the national unemployment rate first began its ascent, the labor market remains disturbingly weak. The good news is that, with low inflation, the FOMC has considerable monetary policy capacity at its disposal with which to address this problem.\n\nThe FOMC’s test today is to figure out how best to deploy this capacity. The answer lies in taking two steps. The first step is to communicate that our goal is to accomplish a fast return to maximal employment while keeping inflation close to, although possibly temporarily above, the target of 2 percent. The second step is to do whatever it takes, on an ongoing basis, to achieve that goal. A goal-oriented approach to monetary policy greatly reduced inflation in the early 1980s. Adopting such an approach in our own time would improve labor market outcomes.\n\nThank you. I look forward to taking your questions.\n\n1 Volcker, Paul A. 1979. “A Time of Testing.” Remarks before the American Bankers Association, New Orleans, La., Oct. 9, p. 4.\n\n2 Volcker, p. 5.\n\n3 Burns, Arthur F. 1979. “The Anguish of Central Banking.” 1979 Per Jacobsson Lecture, Belgrade, Yugoslavia, Sept. 30, p. 9.",
        "youtube_link": "https://youtube.com/embed/oc_FsZGmFn8?start=0&modestbranding=1&rel=0",
        "title": "A Time of Testing",
        "href": "https://www.minneapolisfed.org/speeches/2013/a-time-of-testing",
        "date": "September 26, 2013"
    },
    {
        "speaker": "Narayana Kocherlakota",
        "position": "President",
        "content": "Related: A Time of Testing – Full Speech\nIn 1979, Paul Volcker, then Chairman of the Federal Reserve Board of Governors, said that “this is a time of testing—a testing not only of our capacity collectively to reach coherent and intelligent policies, but to stick with them”1 [italics mine]. My theme in this talk is that his powerful phrase applies with equal force to our current monetary policy situation. In 1979, Chairman Volcker was referring to the need to deal with ongoing high inflation. In my talk today, I will be referring to the need to deal with ongoing low employment.\nThe recovery in the U.S. labor market continues to be painfully slow. As a consequence, the condition of the labor market remains disturbingly weak, representing considerable hardship for a large number of Americans and a significant waste of resources for the national economy. Fortunately, there is good news: The low levels of inflation realizations and medium-term inflation expectations—both notably below the FOMC’s target inflation rate of 2 percent per year—demonstrate that there is considerable monetary policy capacity to provide much needed stimulus to the labor market.\nHow best to deploy that capacity? I argue in this talk that we can learn a lot about the answer to this question by looking back to 1979. At that time, the perception that monetary policymakers could not (or would not) address the problem of high inflation was actually a key part of the problem facing the FOMC. Faced with this challenging issue, the FOMC followed what I would term goal-oriented monetary policy. This approach had two parts. First, the Committee formulated and communicated a clear goal: It intended to bring inflation down as quickly as possible. Second, on an ongoing basis, the Committee did whatever it took to achieve that goal, even if those actions had short-term economic costs. By following a goal-oriented policy, communications and actions worked together in a powerful fashion in bringing down both inflation and inflation expectations.\nI see key parallels between the economic situation in 2013 and the situation in 1979. The FOMC again faces a challenging macroeconomic problem—stubbornly low employment this time instead of stubbornly high inflation. There is again a widespread perception that monetary policymakers lack either the tools or the will to solve this problem. And the perception of monetary policy ineffectiveness is itself a key factor in generating the current poor economic performance. Given the parallels between 1979 and 2013, I believe that a goal-oriented approach would be useful again.\nThe FOMC’s goal should be to return employment to its maximal level as rapidly as it can, while still keeping inflation close to, although possibly temporarily above, the target of 2 percent. But it is not enough to formulate or communicate a goal. The Committee has to stick to its formulated approach—that is, it must do whatever it takes to achieve its communicated goal. Doing whatever it takes in the next few years will mean that the FOMC is willing to use any of its congressionally authorized tools to achieve the goal of higher employment, no matter how unconventional those tools might be.\nA goal-oriented approach to monetary policy greatly reduced inflation in the early 1980s. Adopting such an approach in our own time would improve labor market outcomes.\nEndnote\n1 Volcker, Paul A. 1979. “A Time of Testing.” Remarks before the American Bankers Association, New Orleans, La., Oct. 9, p. 4.\n\nIn 1979, Paul Volcker, then Chairman of the Federal Reserve Board of Governors, said that “this is a time of testing—a testing not only of our capacity collectively to reach coherent and intelligent policies, but to stick with them”1 [italics mine]. My theme in this talk is that his powerful phrase applies with equal force to our current monetary policy situation. In 1979, Chairman Volcker was referring to the need to deal with ongoing high inflation. In my talk today, I will be referring to the need to deal with ongoing low employment.\n\nThe recovery in the U.S. labor market continues to be painfully slow. As a consequence, the condition of the labor market remains disturbingly weak, representing considerable hardship for a large number of Americans and a significant waste of resources for the national economy. Fortunately, there is good news: The low levels of inflation realizations and medium-term inflation expectations—both notably below the FOMC’s target inflation rate of 2 percent per year—demonstrate that there is considerable monetary policy capacity to provide much needed stimulus to the labor market.\n\nHow best to deploy that capacity? I argue in this talk that we can learn a lot about the answer to this question by looking back to 1979. At that time, the perception that monetary policymakers could not (or would not) address the problem of high inflation was actually a key part of the problem facing the FOMC. Faced with this challenging issue, the FOMC followed what I would term goal-oriented monetary policy. This approach had two parts. First, the Committee formulated and communicated a clear goal: It intended to bring inflation down as quickly as possible. Second, on an ongoing basis, the Committee did whatever it took to achieve that goal, even if those actions had short-term economic costs. By following a goal-oriented policy, communications and actions worked together in a powerful fashion in bringing down both inflation and inflation expectations.\n\nI see key parallels between the economic situation in 2013 and the situation in 1979. The FOMC again faces a challenging macroeconomic problem—stubbornly low employment this time instead of stubbornly high inflation. There is again a widespread perception that monetary policymakers lack either the tools or the will to solve this problem. And the perception of monetary policy ineffectiveness is itself a key factor in generating the current poor economic performance. Given the parallels between 1979 and 2013, I believe that a goal-oriented approach would be useful again.\n\nThe FOMC’s goal should be to return employment to its maximal level as rapidly as it can, while still keeping inflation close to, although possibly temporarily above, the target of 2 percent. But it is not enough to formulate or communicate a goal. The Committee has to stick to its formulated approach—that is, it must do whatever it takes to achieve its communicated goal. Doing whatever it takes in the next few years will mean that the FOMC is willing to use any of its congressionally authorized tools to achieve the goal of higher employment, no matter how unconventional those tools might be.\n\nA goal-oriented approach to monetary policy greatly reduced inflation in the early 1980s. Adopting such an approach in our own time would improve labor market outcomes.",
        "title": "A Time of Testing - Executive Summary",
        "href": "https://www.minneapolisfed.org/speeches/2013/a-time-of-testing-executive-summary",
        "date": "September 26, 2013"
    },
    {
        "speaker": "Narayana Kocherlakota",
        "position": "President",
        "content": "View Presentation Slides [PDF]\n\nView Presentation Slides [PDF]",
        "youtube_link": "https://youtube.com/embed/iRycTQIh1XM?start=0&modestbranding=1&rel=0",
        "title": "Optimal Outlooks",
        "href": "https://www.minneapolisfed.org/speeches/2013/optimal-outlooks",
        "date": "September 20, 2013"
    },
    {
        "speaker": "Narayana Kocherlakota",
        "position": "President",
        "content": "Thank you for that introduction and thanks, especially, to all of you for coming tonight to this Town Hall. It is great to see so much interest in the Federal Reserve. In a few minutes, I will answer any questions that you might have about the Federal Reserve, or the Fed as it is commonly known. I look forward to our discussion.\nBut first—a disclaimer. As you will hear shortly, I’m one of the 19 people who have the privilege and honor to participate in the meetings of what’s called the Federal Open Market Committee (FOMC). FOMC meetings shape the course of monetary policy in the United States. But it’s very important to understand that, in my remarks today, I’m telling you only my own views, and those perspectives are not necessarily those of any other FOMC participant.\nFederal Reserve Structure and the Making of Monetary Policy\nLet me begin with some background about the Fed. The Federal Reserve Bank of Minneapolis is one of 12 regional Reserve banks that, along with the Board of Governors in Washington, D.C., make up the Federal Reserve System. Our bank represents the ninth of the 12 Federal Reserve districts, and our district includes Montana, the Dakotas, Minnesota, northwestern Wisconsin and the Upper Peninsula of Michigan.\nAs I mentioned, the Federal Open Market Committee—the FOMC—is the Fed’s monetary policymaking body. It meets eight times per year to set the course of monetary policy. All 12 presidents of the various regional Federal Reserve banks travel from their home districts to Washington to contribute to these deliberations, along with the seven governors of the Federal Reserve Board. In this way, representatives from different regions of the country have direct input into the setting of American monetary policy.\nCongress requires the FOMC to make monetary policy so as to fulfill two mandates: promote price stability and promote maximum employment. It should be clear that these are both Main Street objectives that benefit all Americans. Promoting maximum employment means that the Fed is charged with doing what it can to ensure that Americans who want to work can do so. Promoting price stability means that the Federal Reserve is charged with keeping inflation close to a pre-specified target. Price stability ensures that, when people write contracts in terms of dollars, like student loans or annuities, they can have certainty about what those dollars will be able to buy in the future.\nNow, in describing price stability, I’ve made reference to a “pre-specified target” for inflation. I haven’t said what the pre-specified inflation target is. In choosing its inflation target, the FOMC weighed the costs of overly high inflation against the need to guard against potentially destructive negative inflation—so-called deflation. This assessment has led the FOMC to pick an inflation target of 2 percent. Similarly, most central banks around the world have opted for a low but still positive inflation target.\nThe FOMC acts to achieve its two mandates—maximum employment and price stability—by influencing interest rates through the purchase and sale of financial assets. When interest rates rise, households and firms tend to spend less and save more. The fall in spending puts downward pressure on both employment and prices. When interest rates fall, households and firms tend to spend more and save less. This puts upward pressure on employment and prices.\nCurrent Monetary Policy Stance\nWith that context, let me turn to the current stance of monetary policy. Six years ago, in the fall of 2007, the Federal Reserve had under $900 billion of assets, mostly in the form of short-term Treasuries. It was targeting a fed funds rate—the short-term interbank lending rate—of just under 5 percent. Six years later, the Federal Reserve owns well over $3 trillion of assets, mostly in the form of long-term government-issued or government-backed securities. It plans to buy still more over the remainder of 2013. It has also been targeting a fed funds rate of under a quarter percent for nearly five years. It anticipates continuing to do so at least until the unemployment rate, currently at 7.4 percent, falls below 6.5 percent, as long as inflation remains under control.\nThese policy actions—buying long-term assets and keeping short-term interest rates low—are designed to stimulate spending by households and firms, and thereby push up on both prices and employment. Is the FOMC’s policy stance providing an appropriate amount of stimulus to the economy? To answer this question, we have to compare the economy’s performance relative to the FOMC’s goals of price stability and maximum employment. In July, the unemployment rate was 7.4 percent—much higher than the FOMC’s current assessment of the longer-run normal unemployment rate, which is between 5.2 percent and 6 percent. At the same time, personal consumption expenditure inflation—including food and energy—is running well below the Fed’s target of 2 percent.\nBut current monetary policy is typically thought to affect the macroeconomy with a one- to two-year lag. This means that we should always judge the appropriateness of current monetary policy in terms of what it implies for the future evolution of inflation and employment. Along those lines, after its most recent meeting, the FOMC announced that it expects that inflation will remain below 2 percent over the medium term and that unemployment will decline only gradually. These forecasts imply that the Committee is failing to provide sufficient stimulus to the economy.\nConclusions\nLet me wrap up. In my discussion about the Federal Reserve, I’ve described our decentralized structure and I’ve emphasized our Main Street objectives of price stability and maximum employment. I see our structure and our goals as entirely complementary. In my view, having people from around the country—the presidents of the various regional Reserve banks—participate in monetary policy deliberations is valuable in ensuring that those discussions always put our Main Street goals at center stage.\nTo achieve its goals, the FOMC has taken some historically unprecedented monetary policy actions in recent years. But the U.S. economy is recovering from the largest adverse shock in 80 years—and a historically unprecedented shock should lead to a historically unprecedented monetary policy response. Indeed, the FOMC’s own forecasts suggest that it should be providing more stimulus to the economy, not less.\nThank you for your time and attention. I’ll be happy to take your questions.\n\nThank you for that introduction and thanks, especially, to all of you for coming tonight to this Town Hall. It is great to see so much interest in the Federal Reserve. In a few minutes, I will answer any questions that you might have about the Federal Reserve, or the Fed as it is commonly known. I look forward to our discussion.\n\nBut first—a disclaimer. As you will hear shortly, I’m one of the 19 people who have the privilege and honor to participate in the meetings of what’s called the Federal Open Market Committee (FOMC). FOMC meetings shape the course of monetary policy in the United States. But it’s very important to understand that, in my remarks today, I’m telling you only my own views, and those perspectives are not necessarily those of any other FOMC participant.\n\nLet me begin with some background about the Fed. The Federal Reserve Bank of Minneapolis is one of 12 regional Reserve banks that, along with the Board of Governors in Washington, D.C., make up the Federal Reserve System. Our bank represents the ninth of the 12 Federal Reserve districts, and our district includes Montana, the Dakotas, Minnesota, northwestern Wisconsin and the Upper Peninsula of Michigan.\n\nAs I mentioned, the Federal Open Market Committee—the FOMC—is the Fed’s monetary policymaking body. It meets eight times per year to set the course of monetary policy. All 12 presidents of the various regional Federal Reserve banks travel from their home districts to Washington to contribute to these deliberations, along with the seven governors of the Federal Reserve Board. In this way, representatives from different regions of the country have direct input into the setting of American monetary policy.\n\nCongress requires the FOMC to make monetary policy so as to fulfill two mandates: promote price stability and promote maximum employment. It should be clear that these are both Main Street objectives that benefit all Americans. Promoting maximum employment means that the Fed is charged with doing what it can to ensure that Americans who want to work can do so. Promoting price stability means that the Federal Reserve is charged with keeping inflation close to a pre-specified target. Price stability ensures that, when people write contracts in terms of dollars, like student loans or annuities, they can have certainty about what those dollars will be able to buy in the future.\n\nNow, in describing price stability, I’ve made reference to a “pre-specified target” for inflation. I haven’t said what the pre-specified inflation target is. In choosing its inflation target, the FOMC weighed the costs of overly high inflation against the need to guard against potentially destructive negative inflation—so-called deflation. This assessment has led the FOMC to pick an inflation target of 2 percent. Similarly, most central banks around the world have opted for a low but still positive inflation target.\n\nThe FOMC acts to achieve its two mandates—maximum employment and price stability—by influencing interest rates through the purchase and sale of financial assets. When interest rates rise, households and firms tend to spend less and save more. The fall in spending puts downward pressure on both employment and prices. When interest rates fall, households and firms tend to spend more and save less. This puts upward pressure on employment and prices.\n\nWith that context, let me turn to the current stance of monetary policy. Six years ago, in the fall of 2007, the Federal Reserve had under $900 billion of assets, mostly in the form of short-term Treasuries. It was targeting a fed funds rate—the short-term interbank lending rate—of just under 5 percent. Six years later, the Federal Reserve owns well over $3 trillion of assets, mostly in the form of long-term government-issued or government-backed securities. It plans to buy still more over the remainder of 2013. It has also been targeting a fed funds rate of under a quarter percent for nearly five years. It anticipates continuing to do so at least until the unemployment rate, currently at 7.4 percent, falls below 6.5 percent, as long as inflation remains under control.\n\nThese policy actions—buying long-term assets and keeping short-term interest rates low—are designed to stimulate spending by households and firms, and thereby push up on both prices and employment. Is the FOMC’s policy stance providing an appropriate amount of stimulus to the economy? To answer this question, we have to compare the economy’s performance relative to the FOMC’s goals of price stability and maximum employment. In July, the unemployment rate was 7.4 percent—much higher than the FOMC’s current assessment of the longer-run normal unemployment rate, which is between 5.2 percent and 6 percent. At the same time, personal consumption expenditure inflation—including food and energy—is running well below the Fed’s target of 2 percent.\n\nBut current monetary policy is typically thought to affect the macroeconomy with a one- to two-year lag. This means that we should always judge the appropriateness of current monetary policy in terms of what it implies for the future evolution of inflation and employment. Along those lines, after its most recent meeting, the FOMC announced that it expects that inflation will remain below 2 percent over the medium term and that unemployment will decline only gradually. These forecasts imply that the Committee is failing to provide sufficient stimulus to the economy.\n\nLet me wrap up. In my discussion about the Federal Reserve, I’ve described our decentralized structure and I’ve emphasized our Main Street objectives of price stability and maximum employment. I see our structure and our goals as entirely complementary. In my view, having people from around the country—the presidents of the various regional Reserve banks—participate in monetary policy deliberations is valuable in ensuring that those discussions always put our Main Street goals at center stage.\n\nTo achieve its goals, the FOMC has taken some historically unprecedented monetary policy actions in recent years. But the U.S. economy is recovering from the largest adverse shock in 80 years—and a historically unprecedented shock should lead to a historically unprecedented monetary policy response. Indeed, the FOMC’s own forecasts suggest that it should be providing more stimulus to the economy, not less.\n\nThank you for your time and attention. I’ll be happy to take your questions.",
        "youtube_link": "https://youtube.com/embed/X12gFyHE5yQ?start=0&modestbranding=1&rel=0",
        "title": "Opening Remarks",
        "href": "https://www.minneapolisfed.org/speeches/2013/opening-remarks",
        "date": "September 4, 2013"
    },
    {
        "speaker": "Narayana Kocherlakota",
        "position": "President",
        "content": "View Presentation Slides [PDF]\n\nView Presentation Slides [PDF]",
        "title": "Evaluating the Appropriateness of U.S. Monetary Policy",
        "href": "https://www.minneapolisfed.org/speeches/2013/evaluating-the-appropriateness-of-us-monetary-policy",
        "date": "June 1, 2013"
    },
    {
        "speaker": "Narayana Kocherlakota",
        "position": "President",
        "content": "View Presentation Slides [PDF]\n\nView Presentation Slides [PDF]",
        "title": "Connecting Asset and Labor Markets in a Heterogeneous Agent Model",
        "href": "https://www.minneapolisfed.org/speeches/2013/connecting-asset-and-labor-markets-in-a-heterogeneous-agent-model",
        "date": "June 1, 2013"
    }
]