[
    {
        "speaker": "Narayana Kocherlakota",
        "position": "President",
        "date": "April 03, 2015",
        "title": "Persistent Poverty on Indian Reservations: New Perspectives and Responses",
        "href": "https://www.minneapolisfed.org/speeches/2015/persistent-poverty-on-indian-reservations-new-perspectives-and-responses",
        "content": "Note1\nGood morning, and welcome to Day 2 of the 2015 Federal Reserve System Community Development Research Conference. I hope you found yesterday’s presentations on economic mobility rich and thought provoking, and I am pleased to say that we have an equally interesting agenda today. I congratulate the conference organizers at the Board of Governors and the Federal Reserve Bank of St. Louis for making this outstanding event possible. They have set a high standard for the next conference in 2017, when the Federal Reserve Bank of Minneapolis will take on the role that St. Louis played this year.\nThese biennial conferences serve an important purpose for the Federal Reserve System and, I hope, community development researchers and practitioners in general. On the one hand, much community development work is necessarily very local, requiring deep understanding of the specific issues in thousands of individual communities around the world. On the other hand, a wide perspective is also needed, to understand how each community contends with the broad social and economic forces shaping regions, nations, and the globe. Furthermore, just as each community faces its own special circumstances and challenges, each also has its own lessons to teach us. So it is important to convene, from time to time, a great many thinkers and practitioners in a conference like this, to place our varied community development experiences, insights, and best practices within a common framework. For my part, as president of the Federal Reserve Bank of Minneapolis, I want to talk to you about the community development needs and opportunities on American Indian reservations, by which I mean the self-governing American Indian communities collectively defined in federal law as Indian Country. But before I begin, let me note that the views I express today are my own, and not necessarily those of the Federal Reserve Bank of Minneapolis or the Federal Reserve System.\nTo set the stage for my discussion, recall that, in the 19th century, hundreds of formerly independent and culturally distinct tribes were forced onto reservations, often in remote areas. For many decades thereafter, their cultures and traditional governing institutions were suppressed, their land base was further stripped away, and their affairs were largely controlled and governed by federal officials who permitted little local autonomy. Not surprisingly, economic development lagged on most reservations, leaving them as pockets of extreme rural poverty and underdevelopment. By the 1970s, however, civil rights activism and a shift toward decentralized economic policymaking created a consensus in support of greater tribal self-government. A combination of executive orders and federal legislation finally put tribal sovereignty and self-governance on firmer footing. At about the same time, other initiatives—separate in specifics, but similar in spirit—led to the passage of the Community Reinvestment Act (or CRA) and the formation of the Federal Reserve System’s Community Development function. Thus, meaningful tribal sovereignty within the United States and the Federal Reserve System’s formal commitment to community development both began about 30 to 40 years ago.\nThe community development needs of American Indian reservations immediately stood out by CRA’s criterion of low-to-moderate income. In 1970, the per capita income of Indians on reservations was, in units of 2009 dollars, not far above $5,000 per year. This was about half to two-thirds of the income of Blacks, Hispanics, and nonreservation Indians and about a third of the income of Whites. The per capita income of reservation Indians did not reach $10,000 per year until Census 2000 and is still not far above that low threshold. Even now, poverty rates on reservations are nearly triple the national rate, and over 40 percent of children on reservations live in poverty.2\nIt is also important to note that progress has been made. Growth in real per capita income on Indian reservations accelerated in the 1990s and has outpaced U.S. per capita income growth since then. As a result, the gaps have narrowed somewhat over time, and especially since the year 2000. I won’t go into the details, but this is occurring even on many reservations without large casinos and reflects a lot of hard work by tribes and tribal members across the country. There’s still a long way to go. But we should take heart, and draw inspiration for research, from the fact that on hundreds of reservations, representing over 90 percent of the reservation Indian population, per capita income has grown relatively fast over the past two decades.\nThe community development efforts of the people in this room and their partners around the world and in the Federal Reserve System also may have contributed, at least on the margin, to this relatively rapid growth in reservation Indian income since 1990. The Federal Reserve System’s own work in Indian Country escalated in the early 1990s, after the denial of a proposed banking industry merger due to concerns that one of the institutions involved was not adequately serving an Indian reservation’s credit needs. Partly as a result of this case, the Minneapolis Fed was encouraged by banks and tribes to assist in the development of enhanced tribal commercial laws, to facilitate the flow of credit on reservations. That effort blossomed into a major commitment that has continued through the development of a model tribal secured transactions law in 2005 and continues today in further work with tribes and the Uniform Law Commission toward a model tribal probate code.3 To complement the commercial law initiatives, we helped organize Indian business alliances in several states, so that Indian business owners and others can advocate for good business laws and address financial and other barriers to business development on reservations. Other Reserve Banks, notably San Francisco and Kansas City, undertook related initiatives, such as programs to promote mortgage lending on reservations, and worked hard to build partnerships with the relevant federal agencies as well. Together and with staff at the Board of Governors, we organized periodic national listening sessions and conferences with tribal leaders, such as the Walking the Native Path conference in 1999, the Banking Opportunities in Indian Country conference in 2002, and a series of events across the country in 2011-2012. These last culminated in the Growing Economies in Indian Country national summit meeting at the Board of Governors in Washington, D.C., in April 2012, where I was honored to deliver a keynote address on Indian Country economic development.4\nDespite some encouraging progress, real per capita income remains disturbingly low on Indian reservations relative to the rest of the country. I will now discuss how the more recent research on intergenerational mobility presented at this conference adds another layer of concern about the level of economic development in Indian Country.\nThe seminal paper on intergenerational mobility by Chetty, Hendren, Kline, and Saez has already been highlighted at this conference. However, let me reintroduce some of its key concepts before I apply them to Indian Country. One concept is a commuting zone, which is just a small group of contiguous counties, such as an MSA in urban areas that serves as a spatial definition of a local labor market. The other concept is absolute intergenerational mobility.5 For each commuting zone, the Chetty study determines how children who matured there ultimately rank in the national income distribution as adults, at about age 30. Then they regress children’s ranks on their parents’ rank in the national income distribution about 14 years earlier. This determines a linear relationship, for each commuting zone, that predicts a child’s rank based on the parents’ rank. Finally, the Chetty research focuses on children whose parents’ incomes were below the national median income, as represented by a child whose parents ranked at the 25th percentile of the national income distribution. The higher the child’s rank compared to the parents, the greater the level of absolute mobility. For the 1980-82 birth cohort, children of parents at the 25th income percentile typically rose to about the 43rd income percentile by age 30, where “typical” refers to the median commuting zone. In other words, median absolute mobility is about 43. However, the measure ranges considerably among commuting zones, from as high as 64 to as low as 27, a fact that has stimulated a lot of discussion at this conference.\nIndian Country is a part of that discussion, as I know well. That lowest absolute mobility figure of 27 occurs in the Minneapolis Federal Reserve District in a commuting zone that is dominated by reservation land.6 However, the association of Indian reservations and low absolute economic mobility is not limited to my part of the country. The map shows the distribution of the absolute mobility measure by commuting zones, with darker colors indicating lower mobility.7 It also shows the outlines of Indian reservations in the contiguous 48 states. You can see, especially in the western states where the majority of the reservation population resides, a tendency for reservations to fall within the more darkly colored commuting zones. A similar pattern shows up if I ignore reservation boundaries and simply pick out commuting zones with a relatively high percentage of American Indian, Alaska Native, or Native Hawaiian individuals.\nIn fact, for statistical purposes, let me focus on commuting zones where at least 5 percent of the population identifies as American Indian (alone). This picks out 72 commuting zones across the country, generally with significant reservations or Alaska Native settlements, and eliminates commuting zones where the American Indian population is too small to strongly affect the overall results. For those 72 commuting zones, the correlation between absolute mobility and the percentage of the population that identifies as American Indian is -0.7. The least mobile of the 72 are 17 commuting zones that fall in the bottom three deciles of the absolute mobility distribution reported in the Chetty study.8 These 17 have American Indian populations ranging from 5,000 to over 150,000 and are found not just in the Great Plains but also in Alaska, Hawaii, the Southwest, and the Southeast.\nWe can see, then, that American Indian reservations and population centers are significant in the lower tail of the intergenerational mobility distribution revealed by the research of Chetty and his co-authors. In my view, these findings of low intergenerational mobility underscore the urgency of addressing economic underdevelopment in Indian Country. It’s not just that incomes have been very low on reservations for decades. We now have large-scale and very current evidence of poverty persisting across generations within individual families in many reservation-dominated commuting zones. This persistence represents a social and economic failure to develop the full productive and human potential of many of our children.\nWhat then can be done to facilitate more rapid intergenerational mobility? Our understanding of effective solutions remains incomplete. However, it’s worth noting that the Chetty study also shows that low mobility correlates with certain economic and social factors that vary across commuting zones. Commuting zones with a high percentage of American Indian, Alaska Native, and Native Hawaiian individuals do not rank low on all of these factors. But they do on some of the most closely correlated factors, including school quality, as measured by either test scores or dropout rates.\nThis next chart shows the relationship between test scores, on the horizontal axis, and absolute mobility, on the vertical axis. The test score measure is expressed as the deviation, in percentile units, of the commuting zone’s actual average test score from the test score predicted for that commuting zone in a regression of test scores on parental income. Thus, half of the mass of all the dots is to the right of zero and half is to the left. The red dots show commuting zones where American Indian, Alaska Native, and Native Hawaiians make up 5 percent or more of the population. Although there are important exceptions to learn from, the mass of the red dots is shifted to the left, with low test scores (adjusted for parental income). Indeed, the far left-hand tail of the test score distribution consists primarily of commuting zones with a high percentage of American Indian, Alaska Native, and Native Hawaiian individuals and low mobility. Again, this is only a correlation, not necessarily a causal relationship. But it suggests that we consider education as a factor in the low mobility seen in Indian Country and as an area where additional community development assistance and learning from best practices may be valuable.\nMore generally, though, the observations on low intergenerational mobility in Indian Country call for better research on the often complex causal relationships with factors like segregation, low-quality schools, and single-parent households. They also call for sustained and well-coordinated multidimensional work on community development in Indian Country.\nAt the Federal Reserve Bank of Minneapolis, we are responding to these calls and intend to take the Federal Reserve System’s long-standing work with tribal communities to a new level. In 2015, the Bank will establish a new Center for Indian Country Development. As you see in my next slide, its mission is “to help self-governing communities of American Indians in the United States attain their economic development goals.” Note that this mission is national in scope. This reflects our intent that the Center provide energy and coordination to Indian Country development initiatives across the Federal Reserve System and take a lead role in forging Federal Reserve partnerships with other national and regional organizations.\nOur current Indian Country experts will continue their work through the Center. Some of you know Sue Woodrow, currently our Helena Branch officer and formerly a member of our Community Development staff. She has led many of our Indian Country initiatives since the early 2000s, including our core work on tribal business law development and implementation. I am happy to announce that Sue will serve as a co-director of the Center.\nSue’s leadership will allow the Center to build on our Bank’s past work on business law in Indian country. But the mission of the new Center is deliberately broad in scope. It allows us to engage in a range of new issues, potentially including intergenerational mobility and related topics such as Indian Country education and workforce development. Accordingly, we are currently in the process of searching for a second co-director and expect to find an executive with a record of strong accomplishments in Indian Country. At the leadership level, the two co-directors will give the Center continuity as well as new energy and insights.\nIn addition, and even more importantly over the long term, we are establishing an external Leadership Council composed of 10 to 12 regional and national experts in Indian Country development matters. Its purpose will include advising on and assisting with the development of the Center’s strategy and priorities. We also expect the Leadership Council to advise on emerging issues and policy matters and to assist in building important partnerships and support for the work of the CICD.\nOur plan is to officially launch the Center, and its website, by mid-year. Until then, we are posting information and updates at the website you see at the bottom of my slide.\nAs you may know, I have decided to not seek reappointment when my term as president of the Minneapolis Federal Reserve Bank ends next February. I expect to look back on the establishment of the Center for Indian Country Development as an important part of my legacy and am happy to say that it has the strong support of our management team and board of directors. When you meet again for the 2017 Federal Reserve System Community Development Research Conference, I hope that you will be hearing good things about the work and research of the Center for Indian Country Development. Even more importantly, I hope you will also hear about improvements in education, income, business development, and economic mobility in lower-income communities across the nation, including our American Indian reservations.\nThank you.\nEndnotes\n1 I thank Susan Woodrow and especially Dick Todd for much help in developing these remarks.\n2 See Akee and Taylor (2014, pp. 42-43).\n3 For more background on this and related work, see Kocherlakota 2011 and https://www.minneapolisfed.org/community/indian-country.\n4 See Kocherlakota (2012).\n5 Chetty et al. (2014) also define a relative mobility measure that I will not make use of. Loosely speaking, an area’s relative mobility compares children from the area’s lower-income families with children from the area’s upper-income families according to the typical difference between their respective places in the national distribution of income when they are adults. Intergenerational mobility in Indian Country is much closer to national norms by the relative mobility measure than by the absolute mobility measure. I focus on the absolute mobility of children from low-to-moderate income families, who account for the majority of children on reservations.\n6 See Wirtz (2014).\n7 Including Alaska and Hawaii would not change the overall pattern significantly.\n8 See Chetty et al. (2014, Figure VIIIA).\nReferences\nAkee, Randall, and Jonathan Taylor. 2014. “Social and Economic Change on American Indian Reservations: A Databook of the US Censuses and the American Community Survey 1990-2010.”\nChetty, Raj, Nathaniel Hendren, Patrick Kline and Emmanuel Saez. 2014. “Where Is the Land of Opportunity: The Geography of Intergenerational Mobility in the United States.” Quarterly Journal of Economics 129 (4): 1553-1623.\nKocherlakota, Narayana. 2011. “Economic Development in Indian Country.” Speech at Hometown Helena event, Helena, Mont., April 14.\nKocherlakota, Narayana. 2012. “What's Different about Economic Development in Indian Country?” Speech at Growing Economies in Indian Country: A National Summit, Washington, D.C., May 1.\nWirtz, Ronald A. 2014. “Calling home.” fedgazette. Federal Reserve Bank of Minneapolis. October.\n\nNote1\n\nGood morning, and welcome to Day 2 of the 2015 Federal Reserve System Community Development Research Conference. I hope you found yesterday’s presentations on economic mobility rich and thought provoking, and I am pleased to say that we have an equally interesting agenda today. I congratulate the conference organizers at the Board of Governors and the Federal Reserve Bank of St. Louis for making this outstanding event possible. They have set a high standard for the next conference in 2017, when the Federal Reserve Bank of Minneapolis will take on the role that St. Louis played this year.\n\nThese biennial conferences serve an important purpose for the Federal Reserve System and, I hope, community development researchers and practitioners in general. On the one hand, much community development work is necessarily very local, requiring deep understanding of the specific issues in thousands of individual communities around the world. On the other hand, a wide perspective is also needed, to understand how each community contends with the broad social and economic forces shaping regions, nations, and the globe. Furthermore, just as each community faces its own special circumstances and challenges, each also has its own lessons to teach us. So it is important to convene, from time to time, a great many thinkers and practitioners in a conference like this, to place our varied community development experiences, insights, and best practices within a common framework. For my part, as president of the Federal Reserve Bank of Minneapolis, I want to talk to you about the community development needs and opportunities on American Indian reservations, by which I mean the self-governing American Indian communities collectively defined in federal law as Indian Country. But before I begin, let me note that the views I express today are my own, and not necessarily those of the Federal Reserve Bank of Minneapolis or the Federal Reserve System.\n\nTo set the stage for my discussion, recall that, in the 19th century, hundreds of formerly independent and culturally distinct tribes were forced onto reservations, often in remote areas. For many decades thereafter, their cultures and traditional governing institutions were suppressed, their land base was further stripped away, and their affairs were largely controlled and governed by federal officials who permitted little local autonomy. Not surprisingly, economic development lagged on most reservations, leaving them as pockets of extreme rural poverty and underdevelopment. By the 1970s, however, civil rights activism and a shift toward decentralized economic policymaking created a consensus in support of greater tribal self-government. A combination of executive orders and federal legislation finally put tribal sovereignty and self-governance on firmer footing. At about the same time, other initiatives—separate in specifics, but similar in spirit—led to the passage of the Community Reinvestment Act (or CRA) and the formation of the Federal Reserve System’s Community Development function. Thus, meaningful tribal sovereignty within the United States and the Federal Reserve System’s formal commitment to community development both began about 30 to 40 years ago.\n\nThe community development needs of American Indian reservations immediately stood out by CRA’s criterion of low-to-moderate income. In 1970, the per capita income of Indians on reservations was, in units of 2009 dollars, not far above $5,000 per year. This was about half to two-thirds of the income of Blacks, Hispanics, and nonreservation Indians and about a third of the income of Whites. The per capita income of reservation Indians did not reach $10,000 per year until Census 2000 and is still not far above that low threshold. Even now, poverty rates on reservations are nearly triple the national rate, and over 40 percent of children on reservations live in poverty.2\n\nIt is also important to note that progress has been made. Growth in real per capita income on Indian reservations accelerated in the 1990s and has outpaced U.S. per capita income growth since then. As a result, the gaps have narrowed somewhat over time, and especially since the year 2000. I won’t go into the details, but this is occurring even on many reservations without large casinos and reflects a lot of hard work by tribes and tribal members across the country. There’s still a long way to go. But we should take heart, and draw inspiration for research, from the fact that on hundreds of reservations, representing over 90 percent of the reservation Indian population, per capita income has grown relatively fast over the past two decades.\n\n\n\nThe community development efforts of the people in this room and their partners around the world and in the Federal Reserve System also may have contributed, at least on the margin, to this relatively rapid growth in reservation Indian income since 1990. The Federal Reserve System’s own work in Indian Country escalated in the early 1990s, after the denial of a proposed banking industry merger due to concerns that one of the institutions involved was not adequately serving an Indian reservation’s credit needs. Partly as a result of this case, the Minneapolis Fed was encouraged by banks and tribes to assist in the development of enhanced tribal commercial laws, to facilitate the flow of credit on reservations. That effort blossomed into a major commitment that has continued through the development of a model tribal secured transactions law in 2005 and continues today in further work with tribes and the Uniform Law Commission toward a model tribal probate code.3 To complement the commercial law initiatives, we helped organize Indian business alliances in several states, so that Indian business owners and others can advocate for good business laws and address financial and other barriers to business development on reservations. Other Reserve Banks, notably San Francisco and Kansas City, undertook related initiatives, such as programs to promote mortgage lending on reservations, and worked hard to build partnerships with the relevant federal agencies as well. Together and with staff at the Board of Governors, we organized periodic national listening sessions and conferences with tribal leaders, such as the Walking the Native Path conference in 1999, the Banking Opportunities in Indian Country conference in 2002, and a series of events across the country in 2011-2012. These last culminated in the Growing Economies in Indian Country national summit meeting at the Board of Governors in Washington, D.C., in April 2012, where I was honored to deliver a keynote address on Indian Country economic development.4\n\nDespite some encouraging progress, real per capita income remains disturbingly low on Indian reservations relative to the rest of the country. I will now discuss how the more recent research on intergenerational mobility presented at this conference adds another layer of concern about the level of economic development in Indian Country.\n\nThe seminal paper on intergenerational mobility by Chetty, Hendren, Kline, and Saez has already been highlighted at this conference. However, let me reintroduce some of its key concepts before I apply them to Indian Country. One concept is a commuting zone, which is just a small group of contiguous counties, such as an MSA in urban areas that serves as a spatial definition of a local labor market. The other concept is absolute intergenerational mobility.5 For each commuting zone, the Chetty study determines how children who matured there ultimately rank in the national income distribution as adults, at about age 30. Then they regress children’s ranks on their parents’ rank in the national income distribution about 14 years earlier. This determines a linear relationship, for each commuting zone, that predicts a child’s rank based on the parents’ rank. Finally, the Chetty research focuses on children whose parents’ incomes were below the national median income, as represented by a child whose parents ranked at the 25th percentile of the national income distribution. The higher the child’s rank compared to the parents, the greater the level of absolute mobility. For the 1980-82 birth cohort, children of parents at the 25th income percentile typically rose to about the 43rd income percentile by age 30, where “typical” refers to the median commuting zone. In other words, median absolute mobility is about 43. However, the measure ranges considerably among commuting zones, from as high as 64 to as low as 27, a fact that has stimulated a lot of discussion at this conference.\n\nIndian Country is a part of that discussion, as I know well. That lowest absolute mobility figure of 27 occurs in the Minneapolis Federal Reserve District in a commuting zone that is dominated by reservation land.6 However, the association of Indian reservations and low absolute economic mobility is not limited to my part of the country. The map shows the distribution of the absolute mobility measure by commuting zones, with darker colors indicating lower mobility.7 It also shows the outlines of Indian reservations in the contiguous 48 states. You can see, especially in the western states where the majority of the reservation population resides, a tendency for reservations to fall within the more darkly colored commuting zones. A similar pattern shows up if I ignore reservation boundaries and simply pick out commuting zones with a relatively high percentage of American Indian, Alaska Native, or Native Hawaiian individuals.\n\n\n\nIn fact, for statistical purposes, let me focus on commuting zones where at least 5 percent of the population identifies as American Indian (alone). This picks out 72 commuting zones across the country, generally with significant reservations or Alaska Native settlements, and eliminates commuting zones where the American Indian population is too small to strongly affect the overall results. For those 72 commuting zones, the correlation between absolute mobility and the percentage of the population that identifies as American Indian is -0.7. The least mobile of the 72 are 17 commuting zones that fall in the bottom three deciles of the absolute mobility distribution reported in the Chetty study.8 These 17 have American Indian populations ranging from 5,000 to over 150,000 and are found not just in the Great Plains but also in Alaska, Hawaii, the Southwest, and the Southeast.\n\nWe can see, then, that American Indian reservations and population centers are significant in the lower tail of the intergenerational mobility distribution revealed by the research of Chetty and his co-authors. In my view, these findings of low intergenerational mobility underscore the urgency of addressing economic underdevelopment in Indian Country. It’s not just that incomes have been very low on reservations for decades. We now have large-scale and very current evidence of poverty persisting across generations within individual families in many reservation-dominated commuting zones. This persistence represents a social and economic failure to develop the full productive and human potential of many of our children.\n\nWhat then can be done to facilitate more rapid intergenerational mobility? Our understanding of effective solutions remains incomplete. However, it’s worth noting that the Chetty study also shows that low mobility correlates with certain economic and social factors that vary across commuting zones. Commuting zones with a high percentage of American Indian, Alaska Native, and Native Hawaiian individuals do not rank low on all of these factors. But they do on some of the most closely correlated factors, including school quality, as measured by either test scores or dropout rates.\n\nThis next chart shows the relationship between test scores, on the horizontal axis, and absolute mobility, on the vertical axis. The test score measure is expressed as the deviation, in percentile units, of the commuting zone’s actual average test score from the test score predicted for that commuting zone in a regression of test scores on parental income. Thus, half of the mass of all the dots is to the right of zero and half is to the left. The red dots show commuting zones where American Indian, Alaska Native, and Native Hawaiians make up 5 percent or more of the population. Although there are important exceptions to learn from, the mass of the red dots is shifted to the left, with low test scores (adjusted for parental income). Indeed, the far left-hand tail of the test score distribution consists primarily of commuting zones with a high percentage of American Indian, Alaska Native, and Native Hawaiian individuals and low mobility. Again, this is only a correlation, not necessarily a causal relationship. But it suggests that we consider education as a factor in the low mobility seen in Indian Country and as an area where additional community development assistance and learning from best practices may be valuable.\n\n\n\nMore generally, though, the observations on low intergenerational mobility in Indian Country call for better research on the often complex causal relationships with factors like segregation, low-quality schools, and single-parent households. They also call for sustained and well-coordinated multidimensional work on community development in Indian Country.\n\nAt the Federal Reserve Bank of Minneapolis, we are responding to these calls and intend to take the Federal Reserve System’s long-standing work with tribal communities to a new level. In 2015, the Bank will establish a new Center for Indian Country Development. As you see in my next slide, its mission is “to help self-governing communities of American Indians in the United States attain their economic development goals.” Note that this mission is national in scope. This reflects our intent that the Center provide energy and coordination to Indian Country development initiatives across the Federal Reserve System and take a lead role in forging Federal Reserve partnerships with other national and regional organizations.\n\n\n\nOur current Indian Country experts will continue their work through the Center. Some of you know Sue Woodrow, currently our Helena Branch officer and formerly a member of our Community Development staff. She has led many of our Indian Country initiatives since the early 2000s, including our core work on tribal business law development and implementation. I am happy to announce that Sue will serve as a co-director of the Center.\n\nSue’s leadership will allow the Center to build on our Bank’s past work on business law in Indian country. But the mission of the new Center is deliberately broad in scope. It allows us to engage in a range of new issues, potentially including intergenerational mobility and related topics such as Indian Country education and workforce development. Accordingly, we are currently in the process of searching for a second co-director and expect to find an executive with a record of strong accomplishments in Indian Country. At the leadership level, the two co-directors will give the Center continuity as well as new energy and insights.\n\nIn addition, and even more importantly over the long term, we are establishing an external Leadership Council composed of 10 to 12 regional and national experts in Indian Country development matters. Its purpose will include advising on and assisting with the development of the Center’s strategy and priorities. We also expect the Leadership Council to advise on emerging issues and policy matters and to assist in building important partnerships and support for the work of the CICD.\n\nOur plan is to officially launch the Center, and its website, by mid-year. Until then, we are posting information and updates at the website you see at the bottom of my slide.\n\nAs you may know, I have decided to not seek reappointment when my term as president of the Minneapolis Federal Reserve Bank ends next February. I expect to look back on the establishment of the Center for Indian Country Development as an important part of my legacy and am happy to say that it has the strong support of our management team and board of directors. When you meet again for the 2017 Federal Reserve System Community Development Research Conference, I hope that you will be hearing good things about the work and research of the Center for Indian Country Development. Even more importantly, I hope you will also hear about improvements in education, income, business development, and economic mobility in lower-income communities across the nation, including our American Indian reservations.\n\nThank you.\n\nAkee, Randall, and Jonathan Taylor. 2014. “Social and Economic Change on American Indian Reservations: A Databook of the US Censuses and the American Community Survey 1990-2010.”\n\nChetty, Raj, Nathaniel Hendren, Patrick Kline and Emmanuel Saez. 2014. “Where Is the Land of Opportunity: The Geography of Intergenerational Mobility in the United States.” Quarterly Journal of Economics 129 (4): 1553-1623.\n\nKocherlakota, Narayana. 2011. “Economic Development in Indian Country.” Speech at Hometown Helena event, Helena, Mont., April 14.\n\nKocherlakota, Narayana. 2012. “What's Different about Economic Development in Indian Country?” Speech at Growing Economies in Indian Country: A National Summit, Washington, D.C., May 1.\n\nWirtz, Ronald A. 2014. “Calling home.” fedgazette. Federal Reserve Bank of Minneapolis. October."
    },
    {
        "speaker": "Narayana Kocherlakota",
        "position": "President",
        "date": "February 03, 2015",
        "title": "Thoughts on Monetary Policy and Community Banks",
        "href": "https://www.minneapolisfed.org/speeches/2015/thoughts-on-monetary-policy-and-community-banks",
        "youtube_link": "https://youtube.com/embed/d5d28g2ZQNA?start=0&modestbranding=1&rel=0",
        "content": "Note1\nThanks for the introduction, and thank you for the invitation to join you here today.\nMy speech today has two distinct parts. The first part has to do with monetary policy. There has been a great deal of recent public conversation about Federal Reserve accountability with respect to monetary policy. I view my talk as being a natural outgrowth of that dialogue. American monetary policymakers like me are employees of the public. As I’ll describe, we are charged by the public’s representatives with achieving certain objectives. In keeping with this employer-employee relationship, my remarks loosely mimic a standard performance evaluation of the kind that takes place in corporations all over America each year. I first provide an assessment of Federal Open Market Committee (FOMC) performance over the past three years relative to the Committee’s monetary policy goals. I then turn to what I see as appropriate plans for the FOMC in 2015, given the Committee’s goals.\nMy remarks differ in a key respect from many or possibly most other discussions about the FOMC. It is common to focus on what actions the Committee has taken, such as our decisions about asset purchases or interest rates. In my view, these discussions about what has been done are really tangential to monetary policy accountability. Accountability—in any endeavor, including monetary policy—is not about what actions have been taken. Rather, it’s about the results those actions achieve—specifically, how well performance accords with the relevant objectives. Accordingly, my discussion of FOMC performance and plans is relentlessly goal-oriented.2\nThe second part of my speech has to do with community banks. It follows up on remarks that I made last year about improving supervision and regulation by tailoring rules and approaches to the actual risks posed by these entities. I’ll discuss some recent beneficial changes along these lines and suggest some opportunities for further improvements.\nAs I said, the second part of my speech is distinct from the first part about monetary policy. Nonetheless, I see them as entirely consistent with each other. In the first part, I will emphasize the need for monetary policy to achieve the macroeconomic goals set forth by Congress. In the second part, I will describe how tailoring of supervision and regulation can help facilitate the Federal Reserve’s pursuit of these same objectives. Throughout my remarks today, please keep in mind that I will be expressing my own views, and they are not necessarily those of others in the Federal Reserve System.\nI look forward to responding to, and learning from, your questions at the conclusion of my remarks.\nFederal Reserve System objectives\nEight times per year, the Federal Open Market Committee—the FOMC—meets to set the path of interest rates over the next six to seven weeks. All 12 presidents of the various regional Federal Reserve banks—including me—and the seven governors of the Federal Reserve Board contribute to these deliberations. However, the Committee itself consists only of the governors, the president of the Federal Reserve Bank of New York and a rotating group of four other presidents. I’m not one of those four presidents this year. At FOMC meetings, we decide on the level of monetary stimulus for the economy. For now, I won’t get into too many details of what that term “monetary stimulus” means except to make two high-level points. First, when the FOMC changes the level of stimulus, our actions tend to push inflation—that is, the rate of growth of prices—and employment in the same direction. Raising the level of stimulus puts upward pressure on both inflation and employment. Lowering the level of stimulus puts downward pressure on both inflation and employment. Second, the FOMC’s actions only affect inflation and employment with a lag, usually thought to be about one-and-a-half to two years.\nWhat is the FOMC seeking to achieve by varying the level of monetary stimulus? Congress has charged the FOMC with making monetary policy to promote price stability and to promote maximum employment. The FOMC has interpreted the first goal, price stability, to mean keeping inflation close to 2 percent. The FOMC’s job is to vary monetary stimulus over time to meet these mandated objectives.\nMaximum employment\nWith that context, I now turn to an assessment of the FOMC’s evaluation over the past three years. I’ll begin by showing you data on FOMC performance with respect to its maximum employment mandate over the past three years.\nThe best known measure of labor market performance is the unemployment rate.\nLarge chart\nIn December 2011, the unemployment rate was 8.5 percent. Since that date, the unemployment rate has fallen to 5.6 percent. The fall was especially rapid in 2014. However, the unemployment rate remains elevated compared to the FOMC’s assessments of its long-run value.\nThe unemployment rate is the most widely known measure of labor market performance. But there are good reasons to view it as only one of many useful labor market metrics. Recall that, to estimate the unemployment rate, the Census Bureau asks people two questions: Are you working? And, if not, have you looked for work in the past four weeks? The unemployment rate measures the ratio of the second number—the recent job searchers—to the sum of the two numbers (the recent job searchers and the workers). This means that the unemployment rate can decline for two reasons: because more people are finding work or because fewer people are looking for work. Much of the decline in the unemployment rate over the past three years has occurred because the fraction of people who are looking for work has fallen. This characterization is borne out if we look at the evolution of the fraction of people over the age of 16 who have a job—what’s called the employment-to-population ratio.\nLarge chart\nIn December 2011, the employment-to-population ratio was 58.5 percent. It has risen, but only to 59.2 percent. Arithmetically, this means that people getting jobs accounts for well under one-half of the fall in the unemployment rate over the past three years.\nThe good news is that the employment-to-population ratio did grow markedly in the past year. And this increase is especially notable given underlying demographic trends. As the baby boom birth cohort—born between 1946 and 1964—ages, the fraction of retirees in the population grows steadily. This demographic force, in and of itself, would have led to a decline in the employment-to-population ratio over the past three years.\nOne simple way to adjust for this demographic impulse is to focus on people in their prime working-age years. Here, I’ve plotted the fraction of the population aged 25 to 54 who have a job.\nLarge chart\nAgain, we have seen steady improvement in this fraction over the past three years. The rate of improvement was especially marked in the past year.\nOf course, just because someone has a job does not mean that they are necessarily fully employed. The Bureau of Labor Statistics reports each month on the number of Americans who are working part time, would like to work more hours, but are unable to obtain those additional hours. That fraction of the labor force has fallen over the past three years.\nLarge chart\nAll told, these charts document improvement in all of these measures of labor market performance over the past three years. And in all three measures, the rate of improvement was especially rapid in the past year.\nShould Americans view the FOMC’s performance with respect to the maximum employment mandate as being satisfactory? That’s a hard question to answer on the basis of these pictures alone. Employment growth is clearly better than no growth (or, worse, negative growth). But we are still left with the question: Should the FOMC have facilitated even faster employment growth? To answer this question, we need to examine the behavior of prices.\nPrice stability\nAccordingly, I now turn to the FOMC’s performance relative to its price stability objective. As I noted earlier, operationally, the FOMC has translated this objective into keeping the rate of increase of the price level—that is, the inflation rate—close to 2 percent. Even more specifically, the FOMC uses what’s called the personal consumption expenditures (or PCE) price index to calculate inflation. This measure of inflation captures the rate of increase in all goods and services, including those related to food and energy.\nHere’s a graph of how PCE inflation has behaved over the past three years.\nLarge chart\nI see three main take-aways from this picture. First, PCE inflation has averaged 1.3 percent per year since December 2011. This is well under the FOMC’s 2 percent target. Second, PCE inflation has been below 2 percent for a long time—over two-and-a-half years. Finally, there was little pickup in inflation last year.\nThe American public should certainly not expect the FOMC to hit its inflation target every month. But two-and-a-half years is a long time. The FOMC’s performance in terms of price stability can be summarized pretty simply: The Committee has not provided sufficient stimulus to hit its inflation target.\nThis persistent underrun of the inflation target creates a risk to the credibility of the Committee’s target. For monetary policy to be effective, it is critical that investors and other members of the public believe that the FOMC is in fact aiming at 2 percent inflation, and not at some higher or lower figure. Persistent deviations from the target may weaken those beliefs.\nRecently, there have been signs of exactly this kind of reduction in FOMC credibility in financial market data. Here, we’ve plotted the behavior of two market-based measures of longer-term inflation expectations.\nLarge chart\nThe main take-away is that both of these metrics have drifted downward over the past three years. Indeed, they have fallen especially sharply in the past few months. The FOMC, so far, has largely failed to take substantial policy action in response to these declines. That lack of a response creates additional downside risk to the credibility of the 2 percent inflation target.\nI close my discussion of price stability by circling back to a question about the employment mandate that I posed earlier: Should the FOMC have stimulated more rapid employment growth? The data on inflation suggest an answer to this question. Recall that monetary stimulus pushes both employment and prices in the same direction. By providing somewhat more stimulus, the FOMC could have stimulated at least somewhat more employment growth, without creating undue inflation. I am sure that this faster employment growth would have been welcomed by the American public. So, even though employment grew, it seems that there was an improvement opportunity: The FOMC should have facilitated even faster employment growth.\nMy summary assessment is that the FOMC underperformed in the past three years with respect to the price stability mandate and the employment mandate. I’m sometimes asked, “What concrete actions could the FOMC have taken to provide additional stimulus?” I think one concrete action would have been not to reduce stimulus. In mid-2013, the FOMC began communicating about the eventual elimination of its asset purchase program that took place from December 2013 and October 2014. These communications, and the follow-up actions, served as a tightening of monetary policy. Accordingly, they were associated with sharp increases in market interest rates and sharp reductions in the rate of home mortgage refinancing.\nFuture choices\nI’ve discussed FOMC performance over the past three years relative to the FOMC’s objectives. I now want to turn to the question of how I believe monetary policy stimulus should evolve over the coming year so as to best achieve the FOMC’s objectives. I will focus on the particular issue of how the FOMC should adjust the target range for the fed funds rate—the short-term interbank lending rate. As has been true for over six years, the target range is currently set between zero and a quarter percentage point. The main issue facing the Committee is: Should that target range be raised soon?\nTo answer this question, I find it helpful to return to my earlier analogy of a corporate performance evaluation. Many employees in America are evaluated in terms of their performance with respect to pre-assigned goals. They are given a great deal of latitude in terms of how to make choices that will achieve those objectives. The best employees, of course, are the ones who consistently use that flexibility to optimize their success with respect to their pre-assigned goals.\nThe FOMC—an employee of the public—also enjoys a great deal of latitude. To be a good employee, it should use that latitude to optimize its success with respect to achieving its macroeconomic goals. This goal-oriented approach to monetary policywould focus on keeping the economy as close as possible to the FOMC’s objectives for prices and employment.\nA goal-oriented approach has sharp implications for near-term monetary policy decisions. My own current assessment is that it will take a few years for inflation to return to 2 percent from its current low level. As I noted earlier, monetary policy affects prices with about a two-year lag. Raising the target range for the fed funds rate in 2015 would only further retard the pace of the slow recovery in inflation. It would also increase the risk of a loss of credibility, in the sense that the public could increasingly perceive the FOMC as aiming at a lower inflation target. Hence, given my current outlook for inflation, I anticipate that, under a goal-oriented approach, the FOMC would not raise the fed funds rate target this year.\nDeciding not to reduce stimulus in 2015 would also be consistent with a goal-oriented approach to the employment mandate. Increases in stimulus would push upward on employment. Such an increase in employment is entirely consistent with the pursuit of maximum employment that Congress has mandated for the FOMC.\nAdmittedly, there has been considerable skepticism over the course of the past five years about the ability of monetary or fiscal policy to stimulate employment growth. I have expressed some of those concerns myself on occasion. But look at how rapidly employment actually grew in 2014! The job market is—finally—on a highly desirable upward trajectory. We are more likely to continue on that welcome trajectory if the FOMC does not tighten monetary policy in 2015.\nCommunity Banks\nIn the rest of the talk, I will turn my attention to community banks. I see community banks as playing an important role in promoting the price and employment goals of the Federal Reserve. Supervision and regulation of these entities is, of course, necessary to mitigate the risk of taxpayer loss. But it is also necessary for the supervisory and regulatory framework to be appropriately structured to allow community banks to fulfill their necessary economic function.\nI will build on remarks I made in the summer of 2014, where I discussed the need to better tailor supervision and regulation to the risks actually posed by community banks. In those remarks, I emphasized the benefits of a statutory approach to tailoring. I’m glad to be able to report that there has been progress along those lines since I spoke in the summer. In that speech, I also provided two additional tailoring options: one concerning regulation and one concerning supervision. We have seen progress on the regulatory options, and I will review those advances. I will conclude with additional thoughts on supervisory tailoring.\nThe statutory advance with respect to regulatory tailoring concerns an expansion in the number of small bank and thrift holding companies exempted from consolidated capital requirements. Late last year, Congress put the vast majority of holding companies, both bank and savings and loan holding companies, with $1 billion or less in assets under the Fed’s small bank holding company policy. This means that approximately 25 additional holding companies in Minnesota will now avoid capital requirements. The Board of Governors issued an interim final rule and notice of proposed rulemaking on Jan. 29, 2015, to further implementation of the new law.  Comments on the rule and the proposal are due by March 4, 2015, and I encourage all of you to provide your feedback.  \nThere are several features of this reform worthy of emulation:\nCongress exempted select small firms explicitly and clearly by statute. As I emphasized last summer, this is the best way to prevent regulatory creep.\nThe reform has the potential to produce cost savings for small firms in multiple ways, including reduction in capital requirements and potential reductions in the costs of regulatory reporting.3\nThe changes went into effect quickly. Legislation to make the change was introduced around the same time that Federal Reserve Governor Tarullo raised this reform option (around early November 2014).4 Congress passed legislation increasing the asset size of holding companies under the policy from $500 million to $1 billion, which the president signed on Dec. 18, 2014.\nI look forward to the Board of Governors continuing the rapid pace of implementation associated with this reform. In particular, I see benefits in extending the small holding company policy to some firms with assets of less than $10 billion. Some firms of that size are effectively large community banks, in terms of their overall risk profile. I am also encouraged by the seriousness with which the Federal Reserve and the other agencies are taking the regulatory review required under the Economic Growth and Regulatory Paperwork Reduction Act of 1996 (EGRPRA). I encourage the Minnesota Bankers Association and all banks in the state of Minnesota and the Ninth Federal Reserve District to continue to provide suggestions on tailoring regulation for community banks under that review.\nBut regulation is not the only area for tailoring. A second fruitful approach to additional tailoring concerns supervision. I worry that our current supervisory methods establish expectations that are too detailed across too many areas of bank operations and too wide a swath of banks. Alternatively, supervisors could concentrate on a smaller number of activities that we believe are correlated with bad outcomes. To be specific, supervisors could choose to focus on rapid loan growth, high lending concentrations, specific high-risk types of lending and wholesale funding strategies, and curtail some of the more detailed reviews at lower-risk institutions. This shift in focus might generate higher returns to society, in terms of improved safety and soundness per dollar spent, than detailed work programs. To be clear: I’m suggesting a tailored approach, and so supervisors would retain the more comprehensive, proscriptive approach for larger, systemically important banks.\nConclusion\nLet me wrap up.\n2014 was an outstanding year from the point of view of employment growth. Nonetheless, as I emphasized in my discussion, the sluggish behavior of prices over the past few years suggests that there is room for further improvement. I expect inflation to remain below 2 percent for a few years. That outlook gives the FOMC plenty of headroom in which to use monetary policy stimulus to facilitate continued labor market improvement. Better tailoring of community bank supervision and regulation, of the kind that I discussed today, would also help promote our price and employment objectives.\nThanks for listening. I look forward to your questions.\nEndnotes\n1 Thanks to Ron Feldman, David Fettig, Terry Fitzgerald and Sam Schulhofer-Wohl for their assistance with these remarks.\n2 In speeches last month, I expressed some concerns about the reference policy rule contained in the proposed Federal Reserve Accountability and Transparency Act. I still have those concerns and will likely return to those themes in future remarks.\n3 Firms covered by the small bank holding company policy file holding company regulatory reports only twice a year instead of four times a year for firms not covered by the policy.\n4 See the speech by Governor Daniel K. Tarullo, “A Tiered Approach to Regulation and Supervision of Community Banks,” at the Community Bankers Symposium, Chicago, Nov. 7, 2014.\n\nNote1\n\nThanks for the introduction, and thank you for the invitation to join you here today.\n\nMy speech today has two distinct parts. The first part has to do with monetary policy. There has been a great deal of recent public conversation about Federal Reserve accountability with respect to monetary policy. I view my talk as being a natural outgrowth of that dialogue. American monetary policymakers like me are employees of the public. As I’ll describe, we are charged by the public’s representatives with achieving certain objectives. In keeping with this employer-employee relationship, my remarks loosely mimic a standard performance evaluation of the kind that takes place in corporations all over America each year. I first provide an assessment of Federal Open Market Committee (FOMC) performance over the past three years relative to the Committee’s monetary policy goals. I then turn to what I see as appropriate plans for the FOMC in 2015, given the Committee’s goals.\n\nMy remarks differ in a key respect from many or possibly most other discussions about the FOMC. It is common to focus on what actions the Committee has taken, such as our decisions about asset purchases or interest rates. In my view, these discussions about what has been done are really tangential to monetary policy accountability. Accountability—in any endeavor, including monetary policy—is not about what actions have been taken. Rather, it’s about the results those actions achieve—specifically, how well performance accords with the relevant objectives. Accordingly, my discussion of FOMC performance and plans is relentlessly goal-oriented.2\n\nThe second part of my speech has to do with community banks. It follows up on remarks that I made last year about improving supervision and regulation by tailoring rules and approaches to the actual risks posed by these entities. I’ll discuss some recent beneficial changes along these lines and suggest some opportunities for further improvements.\n\nAs I said, the second part of my speech is distinct from the first part about monetary policy. Nonetheless, I see them as entirely consistent with each other. In the first part, I will emphasize the need for monetary policy to achieve the macroeconomic goals set forth by Congress. In the second part, I will describe how tailoring of supervision and regulation can help facilitate the Federal Reserve’s pursuit of these same objectives. Throughout my remarks today, please keep in mind that I will be expressing my own views, and they are not necessarily those of others in the Federal Reserve System.\n\nI look forward to responding to, and learning from, your questions at the conclusion of my remarks.\n\nEight times per year, the Federal Open Market Committee—the FOMC—meets to set the path of interest rates over the next six to seven weeks. All 12 presidents of the various regional Federal Reserve banks—including me—and the seven governors of the Federal Reserve Board contribute to these deliberations. However, the Committee itself consists only of the governors, the president of the Federal Reserve Bank of New York and a rotating group of four other presidents. I’m not one of those four presidents this year. At FOMC meetings, we decide on the level of monetary stimulus for the economy. For now, I won’t get into too many details of what that term “monetary stimulus” means except to make two high-level points. First, when the FOMC changes the level of stimulus, our actions tend to push inflation—that is, the rate of growth of prices—and employment in the same direction. Raising the level of stimulus puts upward pressure on both inflation and employment. Lowering the level of stimulus puts downward pressure on both inflation and employment. Second, the FOMC’s actions only affect inflation and employment with a lag, usually thought to be about one-and-a-half to two years.\n\nWhat is the FOMC seeking to achieve by varying the level of monetary stimulus? Congress has charged the FOMC with making monetary policy to promote price stability and to promote maximum employment. The FOMC has interpreted the first goal, price stability, to mean keeping inflation close to 2 percent. The FOMC’s job is to vary monetary stimulus over time to meet these mandated objectives.\n\nWith that context, I now turn to an assessment of the FOMC’s evaluation over the past three years. I’ll begin by showing you data on FOMC performance with respect to its maximum employment mandate over the past three years.\n\nThe best known measure of labor market performance is the unemployment rate.\n\n\n\nLarge chart\n\nIn December 2011, the unemployment rate was 8.5 percent. Since that date, the unemployment rate has fallen to 5.6 percent. The fall was especially rapid in 2014. However, the unemployment rate remains elevated compared to the FOMC’s assessments of its long-run value.\n\nThe unemployment rate is the most widely known measure of labor market performance. But there are good reasons to view it as only one of many useful labor market metrics. Recall that, to estimate the unemployment rate, the Census Bureau asks people two questions: Are you working? And, if not, have you looked for work in the past four weeks? The unemployment rate measures the ratio of the second number—the recent job searchers—to the sum of the two numbers (the recent job searchers and the workers). This means that the unemployment rate can decline for two reasons: because more people are finding work or because fewer people are looking for work. Much of the decline in the unemployment rate over the past three years has occurred because the fraction of people who are looking for work has fallen. This characterization is borne out if we look at the evolution of the fraction of people over the age of 16 who have a job—what’s called the employment-to-population ratio.\n\n\n\nLarge chart\n\nIn December 2011, the employment-to-population ratio was 58.5 percent. It has risen, but only to 59.2 percent. Arithmetically, this means that people getting jobs accounts for well under one-half of the fall in the unemployment rate over the past three years.\n\nThe good news is that the employment-to-population ratio did grow markedly in the past year. And this increase is especially notable given underlying demographic trends. As the baby boom birth cohort—born between 1946 and 1964—ages, the fraction of retirees in the population grows steadily. This demographic force, in and of itself, would have led to a decline in the employment-to-population ratio over the past three years.\n\nOne simple way to adjust for this demographic impulse is to focus on people in their prime working-age years. Here, I’ve plotted the fraction of the population aged 25 to 54 who have a job.\n\n\n\nLarge chart\n\nAgain, we have seen steady improvement in this fraction over the past three years. The rate of improvement was especially marked in the past year.\n\nOf course, just because someone has a job does not mean that they are necessarily fully employed. The Bureau of Labor Statistics reports each month on the number of Americans who are working part time, would like to work more hours, but are unable to obtain those additional hours. That fraction of the labor force has fallen over the past three years.\n\n\n\nLarge chart\n\nAll told, these charts document improvement in all of these measures of labor market performance over the past three years. And in all three measures, the rate of improvement was especially rapid in the past year.\n\nShould Americans view the FOMC’s performance with respect to the maximum employment mandate as being satisfactory? That’s a hard question to answer on the basis of these pictures alone. Employment growth is clearly better than no growth (or, worse, negative growth). But we are still left with the question: Should the FOMC have facilitated even faster employment growth? To answer this question, we need to examine the behavior of prices.\n\nAccordingly, I now turn to the FOMC’s performance relative to its price stability objective. As I noted earlier, operationally, the FOMC has translated this objective into keeping the rate of increase of the price level—that is, the inflation rate—close to 2 percent. Even more specifically, the FOMC uses what’s called the personal consumption expenditures (or PCE) price index to calculate inflation. This measure of inflation captures the rate of increase in all goods and services, including those related to food and energy.\n\nHere’s a graph of how PCE inflation has behaved over the past three years.\n\n\n\nLarge chart\n\nI see three main take-aways from this picture. First, PCE inflation has averaged 1.3 percent per year since December 2011. This is well under the FOMC’s 2 percent target. Second, PCE inflation has been below 2 percent for a long time—over two-and-a-half years. Finally, there was little pickup in inflation last year.\n\nThe American public should certainly not expect the FOMC to hit its inflation target every month. But two-and-a-half years is a long time. The FOMC’s performance in terms of price stability can be summarized pretty simply: The Committee has not provided sufficient stimulus to hit its inflation target.\n\nThis persistent underrun of the inflation target creates a risk to the credibility of the Committee’s target. For monetary policy to be effective, it is critical that investors and other members of the public believe that the FOMC is in fact aiming at 2 percent inflation, and not at some higher or lower figure. Persistent deviations from the target may weaken those beliefs.\n\nRecently, there have been signs of exactly this kind of reduction in FOMC credibility in financial market data. Here, we’ve plotted the behavior of two market-based measures of longer-term inflation expectations.\n\n\n\nLarge chart\n\nThe main take-away is that both of these metrics have drifted downward over the past three years. Indeed, they have fallen especially sharply in the past few months. The FOMC, so far, has largely failed to take substantial policy action in response to these declines. That lack of a response creates additional downside risk to the credibility of the 2 percent inflation target.\n\nI close my discussion of price stability by circling back to a question about the employment mandate that I posed earlier: Should the FOMC have stimulated more rapid employment growth? The data on inflation suggest an answer to this question. Recall that monetary stimulus pushes both employment and prices in the same direction. By providing somewhat more stimulus, the FOMC could have stimulated at least somewhat more employment growth, without creating undue inflation. I am sure that this faster employment growth would have been welcomed by the American public. So, even though employment grew, it seems that there was an improvement opportunity: The FOMC should have facilitated even faster employment growth.\n\nMy summary assessment is that the FOMC underperformed in the past three years with respect to the price stability mandate and the employment mandate. I’m sometimes asked, “What concrete actions could the FOMC have taken to provide additional stimulus?” I think one concrete action would have been not to reduce stimulus. In mid-2013, the FOMC began communicating about the eventual elimination of its asset purchase program that took place from December 2013 and October 2014. These communications, and the follow-up actions, served as a tightening of monetary policy. Accordingly, they were associated with sharp increases in market interest rates and sharp reductions in the rate of home mortgage refinancing.\n\nI’ve discussed FOMC performance over the past three years relative to the FOMC’s objectives. I now want to turn to the question of how I believe monetary policy stimulus should evolve over the coming year so as to best achieve the FOMC’s objectives. I will focus on the particular issue of how the FOMC should adjust the target range for the fed funds rate—the short-term interbank lending rate. As has been true for over six years, the target range is currently set between zero and a quarter percentage point. The main issue facing the Committee is: Should that target range be raised soon?\n\nTo answer this question, I find it helpful to return to my earlier analogy of a corporate performance evaluation. Many employees in America are evaluated in terms of their performance with respect to pre-assigned goals. They are given a great deal of latitude in terms of how to make choices that will achieve those objectives. The best employees, of course, are the ones who consistently use that flexibility to optimize their success with respect to their pre-assigned goals.\n\nThe FOMC—an employee of the public—also enjoys a great deal of latitude. To be a good employee, it should use that latitude to optimize its success with respect to achieving its macroeconomic goals. This goal-oriented approach to monetary policywould focus on keeping the economy as close as possible to the FOMC’s objectives for prices and employment.\n\nA goal-oriented approach has sharp implications for near-term monetary policy decisions. My own current assessment is that it will take a few years for inflation to return to 2 percent from its current low level. As I noted earlier, monetary policy affects prices with about a two-year lag. Raising the target range for the fed funds rate in 2015 would only further retard the pace of the slow recovery in inflation. It would also increase the risk of a loss of credibility, in the sense that the public could increasingly perceive the FOMC as aiming at a lower inflation target. Hence, given my current outlook for inflation, I anticipate that, under a goal-oriented approach, the FOMC would not raise the fed funds rate target this year.\n\nDeciding not to reduce stimulus in 2015 would also be consistent with a goal-oriented approach to the employment mandate. Increases in stimulus would push upward on employment. Such an increase in employment is entirely consistent with the pursuit of maximum employment that Congress has mandated for the FOMC.\n\nAdmittedly, there has been considerable skepticism over the course of the past five years about the ability of monetary or fiscal policy to stimulate employment growth. I have expressed some of those concerns myself on occasion. But look at how rapidly employment actually grew in 2014! The job market is—finally—on a highly desirable upward trajectory. We are more likely to continue on that welcome trajectory if the FOMC does not tighten monetary policy in 2015.\n\nIn the rest of the talk, I will turn my attention to community banks. I see community banks as playing an important role in promoting the price and employment goals of the Federal Reserve. Supervision and regulation of these entities is, of course, necessary to mitigate the risk of taxpayer loss. But it is also necessary for the supervisory and regulatory framework to be appropriately structured to allow community banks to fulfill their necessary economic function.\n\nI will build on remarks I made in the summer of 2014, where I discussed the need to better tailor supervision and regulation to the risks actually posed by community banks. In those remarks, I emphasized the benefits of a statutory approach to tailoring. I’m glad to be able to report that there has been progress along those lines since I spoke in the summer. In that speech, I also provided two additional tailoring options: one concerning regulation and one concerning supervision. We have seen progress on the regulatory options, and I will review those advances. I will conclude with additional thoughts on supervisory tailoring.\n\nThe statutory advance with respect to regulatory tailoring concerns an expansion in the number of small bank and thrift holding companies exempted from consolidated capital requirements. Late last year, Congress put the vast majority of holding companies, both bank and savings and loan holding companies, with $1 billion or less in assets under the Fed’s small bank holding company policy. This means that approximately 25 additional holding companies in Minnesota will now avoid capital requirements. The Board of Governors issued an interim final rule and notice of proposed rulemaking on Jan. 29, 2015, to further implementation of the new law.  Comments on the rule and the proposal are due by March 4, 2015, and I encourage all of you to provide your feedback.\n\nThere are several features of this reform worthy of emulation:\n\nI look forward to the Board of Governors continuing the rapid pace of implementation associated with this reform. In particular, I see benefits in extending the small holding company policy to some firms with assets of less than $10 billion. Some firms of that size are effectively large community banks, in terms of their overall risk profile. I am also encouraged by the seriousness with which the Federal Reserve and the other agencies are taking the regulatory review required under the Economic Growth and Regulatory Paperwork Reduction Act of 1996 (EGRPRA). I encourage the Minnesota Bankers Association and all banks in the state of Minnesota and the Ninth Federal Reserve District to continue to provide suggestions on tailoring regulation for community banks under that review.\n\nBut regulation is not the only area for tailoring. A second fruitful approach to additional tailoring concerns supervision. I worry that our current supervisory methods establish expectations that are too detailed across too many areas of bank operations and too wide a swath of banks. Alternatively, supervisors could concentrate on a smaller number of activities that we believe are correlated with bad outcomes. To be specific, supervisors could choose to focus on rapid loan growth, high lending concentrations, specific high-risk types of lending and wholesale funding strategies, and curtail some of the more detailed reviews at lower-risk institutions. This shift in focus might generate higher returns to society, in terms of improved safety and soundness per dollar spent, than detailed work programs. To be clear: I’m suggesting a tailored approach, and so supervisors would retain the more comprehensive, proscriptive approach for larger, systemically important banks.\n\nLet me wrap up.\n\n2014 was an outstanding year from the point of view of employment growth. Nonetheless, as I emphasized in my discussion, the sluggish behavior of prices over the past few years suggests that there is room for further improvement. I expect inflation to remain below 2 percent for a few years. That outlook gives the FOMC plenty of headroom in which to use monetary policy stimulus to facilitate continued labor market improvement. Better tailoring of community bank supervision and regulation, of the kind that I discussed today, would also help promote our price and employment objectives.\n\nThanks for listening. I look forward to your questions."
    },
    {
        "speaker": "Narayana Kocherlakota",
        "position": "President",
        "date": "January 16, 2015",
        "title": "Goal-Based Monetary Policy Report",
        "href": "https://www.minneapolisfed.org/speeches/2015/goal-based-monetary-policy-report-jan-16",
        "content": "Note*\nThanks for the introduction, and thank you for the invitation to join you here today.\nThere has been a great deal of recent public conversation about Federal Reserve accountability with respect to monetary policy. I view my talk today as being a natural outgrowth of that dialogue. American monetary policymakers like me are employees of the public. As I’ll describe, we are charged by the public’s representatives with achieving certain objectives. In keeping with this employer-employee relationship, my remarks to the public this evening loosely mimic a standard performance evaluation of the kind that takes place in corporations all over America each year. I first provide an assessment of Federal Open Market Committee (FOMC) performance over the past three years relative to the Committee’s monetary policy goals. I then turn to what I see as appropriate plans for the FOMC in 2015, given the Committee’s goals.\nMy remarks differ in a key respect from many or possibly most other discussions about the FOMC. It is common to focus on what actions the Committee has taken, such as our decisions about asset purchases or interest rates. In my view, these discussions about what has been done are really tangential to monetary policy accountability. Accountability—in any endeavor, including monetary policy—is not about what actions have been taken. Rather, it’s about the results those actions achieve—specifically, how well performance accords with the relevant objectives. Accordingly, my discussion of FOMC performance and plans is relentlessly goal-oriented.\nMy goal-oriented approach to FOMC accountability differs from the approach taken in legislation about monetary policy accountability that is currently under consideration by Congress. The Federal Reserve Accountability and Transparency Act (or FRAT Act) would require the FOMC to tell Congress and the public how the Committee plans to change the level of monetary accommodation in response to macroeconomic developments. A key element of the FRAT Act is a reference policy rule that would be intended to serve as a baseline for this communication. The rule frames accountability in terms of what choices the Committee is making, as opposed to how the macroeconomy is performing relative to FOMC objectives. In my discussion, I’ll explain how this approach to accountability means that the reference policy rule in the FRAT Act would be likely to degrade, rather than enhance, the FOMC’s ability to achieve its objectives.\nThroughout my remarks today, please keep in mind that I will be expressing my own views, and they are not necessarily those of others in the Federal Reserve System.\nI look forward to responding to, and learning from, your questions at the conclusion of my remarks.\nFederal Reserve System objectives\nEight times per year, the Federal Open Market Committee—the FOMC—meets to set the path of interest rates over the next six to seven weeks. All 12 presidents of the various regional Federal Reserve banks—including me—and the seven governors of the Federal Reserve Board contribute to these deliberations. However, the Committee itself consists only of the governors, the president of the Federal Reserve Bank of New York and a rotating group of four other presidents. I’m not one of those four presidents this year. At FOMC meetings, we decide on the level of monetary stimulus for the economy. For now, I won’t get into too many details of what that term “monetary stimulus” means except to make two high-level points. First, when the FOMC changes the level of stimulus, our actions tend to push inflation—that is, the rate of growth of prices—and employment in the same direction. Raising the level of stimulus puts upward pressure on both inflation and employment. Lowering the level of stimulus puts downward pressure on both inflation and employment. Second, the FOMC’s actions only affect inflation and employment with a lag, usually thought to be about one-and-a-half to two years.\nWhat is the FOMC seeking to achieve by varying the level of monetary stimulus? Congress has charged the FOMC with making monetary policy to promote price stability and to promote maximum employment. The FOMC has interpreted the first goal, price stability, to mean keeping inflation close to 2 percent. The FOMC’s job is to vary monetary stimulus over time to meet these mandated objectives.\nMaximum employment\nWith that context, I now turn to an assessment of the FOMC’s performance over the past three years. I’ll begin by showing you data on FOMC performance with respect to its maximum employment mandate over the past three years.\nThe best known measure of labor market performance is the unemployment rate.\nLarge chart\nIn December 2011, the unemployment rate was 8.5 percent. Since that date, the unemployment rate has fallen to 5.6 percent. The fall was especially rapid in 2014. However, the unemployment rate remains elevated compared to the FOMC’s assessments of its long-run value.\nThe unemployment rate is the most widely known measure of labor market performance. But there are good reasons to view it as only one of many useful labor market metrics. Recall that, to estimate the unemployment rate, the Census Bureau asks people two questions: Are you working? And, if not, have you looked for work in the past four weeks? The unemployment rate measures the ratio of the second number—the recent job searchers—to the sum of the two numbers (the recent job searchers and the workers). This means that the unemployment rate can decline for two reasons: because more people are finding work or because fewer people are looking for work. Much of the decline in the unemployment rate over the past three years has occurred because the fraction of people who are looking for work has fallen. This characterization is borne out if we look at the evolution of the fraction of people over the age of 16 who have a job—what’s called the employment-to-population ratio.\nLarge chart\nIn December 2011, the employment-to-population ratio was 58.6 percent. It has risen, but only to 59.2 percent. Arithmetically, this means that people getting jobs accounts for well under one-half of the fall in the unemployment rate over the past three years.\nThe good news is that the employment-to-population ratio did grow markedly in the past year.\nAnd this increase is especially notable given underlying demographic trends. As the baby boom birth cohort—born between 1946 and 1964—ages, the fraction of retirees in the population grows steadily. This demographic force, in and of itself, would have led to a decline in the employment-to-population ratio over the past three years.\nOne simple way to adjust for this demographic impulse is to focus on people in their prime working-age years. Here, I’ve plotted the fraction of the population aged 25 to 54 who have a job.\nLarge chart\nAgain, we have seen steady improvement in this fraction over the past three years. The rate of improvement was especially marked in the past year.\nOf course, just because someone has a job does not mean that they are necessarily fully employed. The Bureau of Labor Statistics reports each month on the number of Americans who are working part time, would like to work more hours, but are unable to obtain those additional hours. That fraction of the labor force has fallen over the past three years.\nLarge chart\nAll told, these charts document improvement in all of these measures of labor market performance over the past three years. And in all three measures, the rate of improvement was especially rapid in the last year.\nShould Americans view the FOMC’s performance with respect to the maximum employment mandate as being satisfactory? That’s a hard question to answer on the basis of these pictures alone. Employment growth is clearly better than no growth (or, worse, negative growth). But we are still left with the question: Should the FOMC have facilitated even faster employment growth? To answer this question, we need to examine the behavior of prices.\nPrice stability\nAccordingly, I now turn to the FOMC’s performance relative to its price stability objective. As I noted earlier, operationally, the FOMC has translated this objective into keeping the rate of increase of the price level—that is, the inflation rate—close to 2 percent. Even more specifically, the FOMC uses what’s called the personal consumption expenditures (or PCE) price index to calculate inflation. This measure of inflation captures the rate of increase in all goods and services, including those related to food and energy.\nHere’s a graph of how PCE inflation has behaved over the past three years.\nLarge chart\nI see three main take-aways from this picture. First, PCE inflation has averaged (less than) 1.3 percent per year since December 2011. This is well under the FOMC’s 2 percent target. Second, PCE inflation has been below 2 percent for a long time—over two-and-a-half years. Finally, there was little pickup in inflation last year.\nThe American public should certainly not expect the FOMC to hit its inflation target every month. But two-and-a-half years is a long time. The FOMC’s performance in terms of price stability can be summarized pretty simply: The Committee has not provided sufficient stimulus to hit its inflation target.\nThis persistent underrun of the inflation target creates a risk to the credibility of the Committee’s target. For monetary policy to be effective, it is critical that investors and other members of the public believe that the FOMC is in fact aiming at 2 percent inflation, and not at some higher or lower figure. Persistent deviations from the target may weaken those beliefs.\nRecently, there have been signs of exactly this kind of reduction in FOMC credibility in financial market data. Here, we’ve plotted the behavior of two market-based measures of longer-term inflation expectations.\nLarge chart\nThese series are not based on surveys. Rather, they are imputed from the prices of particular financial assets. They use those prices to construct measures of inflation expectations five to 10 years hence. Thus, the measure in late 2014 captures inflation expectations for the period 2019-2024. By looking this far ahead in time, we can strip away temporary, short-run influences on the economy and focus on market participants’ beliefs about the FOMC’s future intentions.\nThe main take-away is that both of these metrics have drifted downward over the past three years. Indeed, they have fallen especially sharply in the past few months. The FOMC, so far, has largely failed to take substantial policy action in response to these declines. That lack of a response creates additional downside risk to the credibility of the 2 percent inflation target.\nI close my discussion of price stability by circling back to a question about the employment mandate that I posed earlier: Should the FOMC have stimulated more rapid employment growth? The data on inflation suggest an answer to this question. Recall that monetary stimulus pushes both employment and prices in the same direction. By providing somewhat more stimulus, the FOMC could have stimulated at least somewhat more employment growth, without creating undue inflation. I am sure that this faster employment growth would have been welcomed by the American public. So, even though employment grew, it seems that there was an improvement opportunity: The FOMC should have facilitated even faster employment growth.\nMy summary assessment is that the FOMC underperformed in the past three years with respect to the price stability mandate and the employment mandate. I’m sometimes asked, “What concrete actions could the FOMC have taken to provide additional stimulus?” I think one concrete action would have been not to reduce stimulus. In mid-2013, the FOMC began communicating about the eventual elimination of its asset purchase program that took place from December 2013 and October 2014. These communications, and the follow-up actions, served as a tightening of monetary policy. Accordingly, they were associated with sharp increases in market interest rates and sharp reductions in the rate of home mortgage refinancing.\nFuture choices\nI’ve discussed FOMC performance over the past three years relative to the FOMC’s objectives. I now want to turn to the question of how I believe monetary policy stimulus should evolve over the coming year so as to best achieve the FOMC’s objectives. I will focus on the particular issue of how the FOMC should adjust the target range for the fed funds rate—the short-term interbank lending rate. As has been true for over six years, that target range is currently set between zero and a quarter percentage point. The main issue facing the Committee is: Should that target range be raised soon?\nI’ll first answer this question using a reference policy rule that is contained in the FRAT Act that is under consideration by Congress. I’ll explain why I believe that this answer may be misleading. I’ll then turn to another approach that I view as more reliable.\nReference policy rule\nThe FRAT Act contains a description of a specific reference policy rule for the FOMC. I’ve depicted that reference policy rule on this slide.\nLarge chart\nThe reference policy rule describes how the Fed should set its target for the fed funds rate, given recent observations on inflation and real gross domestic product (GDP). Note that the rule relies on an estimate of potential real GDP. I’m not going to get into what that complicated term means. I’ll just note that, unlike real GDP itself, there is considerable disagreement among economists about how to measure potential real GDP. My own estimate is that real GDP is about 2 percent below potential real GDP. With this estimate of potential real GDP, the reference policy rule implies that the FOMC should set the target fed funds rate equal to about 2 percent—about 200 basis points higher than its current level.1 In other words, the reference policy rule recommends that the FOMC should be following a much tighter monetary policy.\nBut there are, I believe, good reasons to be skeptical about this recommendation. Clause 9(D) of Section 2c of the FRAT Act has a single word, “two.” This word refers to what macroeconomists call the natural real rate of interest—essentially, the interest rate, net of inflation, that is expected to prevail in normal economic times. For many years before the financial crisis, the natural real rate of interest did seem to be in the vicinity of 2 percent. Most macroeconomists agree, though, that the natural real rate of interest is not fixed (at “two” or anything else) over time. If businesses are particularly uncertain about future tax policy, they’ll all want to save rather than invest in new projects. That extra demand for savings will push down on the natural real rate of interest. If households are particularly uncertain about their future incomes, they’ll want to save rather than spend. Again, that extra demand for savings will push down on the natural real rate of interest. If banks are ordered by their regulators to hold large amounts of government bonds, that will push down on the natural real rate of interest. All of these forces suggest that the natural real rate of interest is lower now than in the past—and therefore lower than “two,” which means that monetary policy should be more accommodative than is implied by the reference policy rule.\nTo be clear, the proposed legislation allows for the FOMC to deviate from the reference policy rule. However, the legislation views deviations from the reference policy rule as being undesirable. (In particular, it requires the FOMC to provide Congress with a “detailed justification” for any departure from the reference policy rule “within 48 hours.”) My point is that this perspective is flawed, because the reference policy rule does not allow for the possibility that the natural real rate of interest varies over time.\nGoal-oriented monetary policy\nI’ve argued that basing policy choices on the reference policy rule enshrined in the FRAT Act is likely to lead to undesirable outcomes. But how else should the FOMC decide on its appropriate policy choices? To answer this question, I find it helpful to return to my earlier analogy of a corporate performance evaluation. Many employees in America are evaluated in terms of their performance with respect to pre-assigned goals. They are given a great deal of latitude in terms of how to make choices that will achieve those objectives. The best employees, of course, are the ones that consistently use that flexibility to optimize their success with respect to their pre-assigned goals.\nThe FOMC—an employee of the public—also enjoys a great deal of latitude. To be a good employee, it should use that latitude to optimize its success with respect to achieving its macroeconomic goals. This goal-oriented approach to monetary policy would focus on keeping the economy as close as possible to the FOMC’s objectives for prices and employment.\nA goal-oriented approach has sharp implications for near-term monetary policy decisions. My own current assessment is that it will take a few years for inflation to return to 2 percent from its current low level. As I noted earlier, monetary policy affects prices with about a two-year lag. Raising the target range for the fed funds rate in 2015 would only further retard the pace of the slow recovery in inflation. It would also increase the risk of a loss of credibility, in the sense that the public could increasingly perceive the FOMC as aiming at a lower inflation target. Hence, given my current outlook for inflation, I anticipate that, under a goal-oriented approach, the FOMC would not raise the fed funds rate target this year.\nDeciding not to reduce stimulus in 2015 would also be consistent with a goal-oriented approach to the employment mandate. Increases in stimulus would push upward on employment. Such an increase in employment is entirely consistent with the pursuit of maximum employment that Congress has mandated for the FOMC.\nAdmittedly, there has been considerable skepticism over the course of the past five years about the ability of monetary or fiscal policy to stimulate employment growth. I have expressed some of those concerns myself on occasion. But look at how rapidly employment actually grew in 2014! The job market is—finally—on a highly desirable upward trajectory. We are more likely to continue on that welcome trajectory if the FOMC does not tighten monetary policy in 2015.\nConclusion\nThe Federal Reserve has been given a lot of latitude by Congress. But that independence is to serve a purpose—to allow the Federal Reserve to achieve key macroeconomic objectives. We are ultimately accountable, for our performance relative to those goals, to the public and its representatives. I have loosely modeled my remarks today on a standard corporate performance evaluation in order to facilitate that accountability.\nMore specifically, I have provided an assessment of the FOMC’s performance, relative to its macroeconomic objectives, over the past three years. That assessment suggested that the FOMC did not provide sufficient accommodation during that time period. There are troubling signs that the credibility of the FOMC’s inflation target may have fallen somewhat as a result. I discussed the possibility that the FOMC might raise the target range for the fed funds rate in 2015. I explained how, according to my current outlook, such an increase would only cause the FOMC to fall further short of its objectives.\nThanks for listening. I look forward to your questions.\nNote\n* Thanks to David Fettig, Terry Fitzgerald, Rob Grunewald and Sam Schulhofer-Wohl for their assistance with these remarks.\nEndnote\n1 This argument abstracts from the stimulative effects being provided by the FOMC’s considerable holdings of longer-term assets. Taking those effects into account would imply that, according to the reference policy rule, the FOMC’s target for the fed funds rate should be higher than 200 basis points.\n\nNote*\n\nThanks for the introduction, and thank you for the invitation to join you here today.\n\nThere has been a great deal of recent public conversation about Federal Reserve accountability with respect to monetary policy. I view my talk today as being a natural outgrowth of that dialogue. American monetary policymakers like me are employees of the public. As I’ll describe, we are charged by the public’s representatives with achieving certain objectives. In keeping with this employer-employee relationship, my remarks to the public this evening loosely mimic a standard performance evaluation of the kind that takes place in corporations all over America each year. I first provide an assessment of Federal Open Market Committee (FOMC) performance over the past three years relative to the Committee’s monetary policy goals. I then turn to what I see as appropriate plans for the FOMC in 2015, given the Committee’s goals.\n\nMy remarks differ in a key respect from many or possibly most other discussions about the FOMC. It is common to focus on what actions the Committee has taken, such as our decisions about asset purchases or interest rates. In my view, these discussions about what has been done are really tangential to monetary policy accountability. Accountability—in any endeavor, including monetary policy—is not about what actions have been taken. Rather, it’s about the results those actions achieve—specifically, how well performance accords with the relevant objectives. Accordingly, my discussion of FOMC performance and plans is relentlessly goal-oriented.\n\nMy goal-oriented approach to FOMC accountability differs from the approach taken in legislation about monetary policy accountability that is currently under consideration by Congress. The Federal Reserve Accountability and Transparency Act (or FRAT Act) would require the FOMC to tell Congress and the public how the Committee plans to change the level of monetary accommodation in response to macroeconomic developments. A key element of the FRAT Act is a reference policy rule that would be intended to serve as a baseline for this communication. The rule frames accountability in terms of what choices the Committee is making, as opposed to how the macroeconomy is performing relative to FOMC objectives. In my discussion, I’ll explain how this approach to accountability means that the reference policy rule in the FRAT Act would be likely to degrade, rather than enhance, the FOMC’s ability to achieve its objectives.\n\nThroughout my remarks today, please keep in mind that I will be expressing my own views, and they are not necessarily those of others in the Federal Reserve System.\n\nI look forward to responding to, and learning from, your questions at the conclusion of my remarks.\n\nEight times per year, the Federal Open Market Committee—the FOMC—meets to set the path of interest rates over the next six to seven weeks. All 12 presidents of the various regional Federal Reserve banks—including me—and the seven governors of the Federal Reserve Board contribute to these deliberations. However, the Committee itself consists only of the governors, the president of the Federal Reserve Bank of New York and a rotating group of four other presidents. I’m not one of those four presidents this year. At FOMC meetings, we decide on the level of monetary stimulus for the economy. For now, I won’t get into too many details of what that term “monetary stimulus” means except to make two high-level points. First, when the FOMC changes the level of stimulus, our actions tend to push inflation—that is, the rate of growth of prices—and employment in the same direction. Raising the level of stimulus puts upward pressure on both inflation and employment. Lowering the level of stimulus puts downward pressure on both inflation and employment. Second, the FOMC’s actions only affect inflation and employment with a lag, usually thought to be about one-and-a-half to two years.\n\nWhat is the FOMC seeking to achieve by varying the level of monetary stimulus? Congress has charged the FOMC with making monetary policy to promote price stability and to promote maximum employment. The FOMC has interpreted the first goal, price stability, to mean keeping inflation close to 2 percent. The FOMC’s job is to vary monetary stimulus over time to meet these mandated objectives.\n\nWith that context, I now turn to an assessment of the FOMC’s performance over the past three years. I’ll begin by showing you data on FOMC performance with respect to its maximum employment mandate over the past three years.\n\nThe best known measure of labor market performance is the unemployment rate.\n\n\n\nLarge chart\n\nIn December 2011, the unemployment rate was 8.5 percent. Since that date, the unemployment rate has fallen to 5.6 percent. The fall was especially rapid in 2014. However, the unemployment rate remains elevated compared to the FOMC’s assessments of its long-run value.\n\nThe unemployment rate is the most widely known measure of labor market performance. But there are good reasons to view it as only one of many useful labor market metrics. Recall that, to estimate the unemployment rate, the Census Bureau asks people two questions: Are you working? And, if not, have you looked for work in the past four weeks? The unemployment rate measures the ratio of the second number—the recent job searchers—to the sum of the two numbers (the recent job searchers and the workers). This means that the unemployment rate can decline for two reasons: because more people are finding work or because fewer people are looking for work. Much of the decline in the unemployment rate over the past three years has occurred because the fraction of people who are looking for work has fallen. This characterization is borne out if we look at the evolution of the fraction of people over the age of 16 who have a job—what’s called the employment-to-population ratio.\n\n\n\nLarge chart\n\nIn December 2011, the employment-to-population ratio was 58.6 percent. It has risen, but only to 59.2 percent. Arithmetically, this means that people getting jobs accounts for well under one-half of the fall in the unemployment rate over the past three years.\n\nThe good news is that the employment-to-population ratio did grow markedly in the past year.\n\nAnd this increase is especially notable given underlying demographic trends. As the baby boom birth cohort—born between 1946 and 1964—ages, the fraction of retirees in the population grows steadily. This demographic force, in and of itself, would have led to a decline in the employment-to-population ratio over the past three years.\n\nOne simple way to adjust for this demographic impulse is to focus on people in their prime working-age years. Here, I’ve plotted the fraction of the population aged 25 to 54 who have a job.\n\n\n\nLarge chart\n\nAgain, we have seen steady improvement in this fraction over the past three years. The rate of improvement was especially marked in the past year.\n\nOf course, just because someone has a job does not mean that they are necessarily fully employed. The Bureau of Labor Statistics reports each month on the number of Americans who are working part time, would like to work more hours, but are unable to obtain those additional hours. That fraction of the labor force has fallen over the past three years.\n\n\n\nLarge chart\n\nAll told, these charts document improvement in all of these measures of labor market performance over the past three years. And in all three measures, the rate of improvement was especially rapid in the last year.\n\nShould Americans view the FOMC’s performance with respect to the maximum employment mandate as being satisfactory? That’s a hard question to answer on the basis of these pictures alone. Employment growth is clearly better than no growth (or, worse, negative growth). But we are still left with the question: Should the FOMC have facilitated even faster employment growth? To answer this question, we need to examine the behavior of prices.\n\nAccordingly, I now turn to the FOMC’s performance relative to its price stability objective. As I noted earlier, operationally, the FOMC has translated this objective into keeping the rate of increase of the price level—that is, the inflation rate—close to 2 percent. Even more specifically, the FOMC uses what’s called the personal consumption expenditures (or PCE) price index to calculate inflation. This measure of inflation captures the rate of increase in all goods and services, including those related to food and energy.\n\nHere’s a graph of how PCE inflation has behaved over the past three years.\n\n\n\nLarge chart\n\nI see three main take-aways from this picture. First, PCE inflation has averaged (less than) 1.3 percent per year since December 2011. This is well under the FOMC’s 2 percent target. Second, PCE inflation has been below 2 percent for a long time—over two-and-a-half years. Finally, there was little pickup in inflation last year.\n\nThe American public should certainly not expect the FOMC to hit its inflation target every month. But two-and-a-half years is a long time. The FOMC’s performance in terms of price stability can be summarized pretty simply: The Committee has not provided sufficient stimulus to hit its inflation target.\n\nThis persistent underrun of the inflation target creates a risk to the credibility of the Committee’s target. For monetary policy to be effective, it is critical that investors and other members of the public believe that the FOMC is in fact aiming at 2 percent inflation, and not at some higher or lower figure. Persistent deviations from the target may weaken those beliefs.\n\nRecently, there have been signs of exactly this kind of reduction in FOMC credibility in financial market data. Here, we’ve plotted the behavior of two market-based measures of longer-term inflation expectations.\n\n\n\nLarge chart\n\nThese series are not based on surveys. Rather, they are imputed from the prices of particular financial assets. They use those prices to construct measures of inflation expectations five to 10 years hence. Thus, the measure in late 2014 captures inflation expectations for the period 2019-2024. By looking this far ahead in time, we can strip away temporary, short-run influences on the economy and focus on market participants’ beliefs about the FOMC’s future intentions.\n\nThe main take-away is that both of these metrics have drifted downward over the past three years. Indeed, they have fallen especially sharply in the past few months. The FOMC, so far, has largely failed to take substantial policy action in response to these declines. That lack of a response creates additional downside risk to the credibility of the 2 percent inflation target.\n\nI close my discussion of price stability by circling back to a question about the employment mandate that I posed earlier: Should the FOMC have stimulated more rapid employment growth? The data on inflation suggest an answer to this question. Recall that monetary stimulus pushes both employment and prices in the same direction. By providing somewhat more stimulus, the FOMC could have stimulated at least somewhat more employment growth, without creating undue inflation. I am sure that this faster employment growth would have been welcomed by the American public. So, even though employment grew, it seems that there was an improvement opportunity: The FOMC should have facilitated even faster employment growth.\n\nMy summary assessment is that the FOMC underperformed in the past three years with respect to the price stability mandate and the employment mandate. I’m sometimes asked, “What concrete actions could the FOMC have taken to provide additional stimulus?” I think one concrete action would have been not to reduce stimulus. In mid-2013, the FOMC began communicating about the eventual elimination of its asset purchase program that took place from December 2013 and October 2014. These communications, and the follow-up actions, served as a tightening of monetary policy. Accordingly, they were associated with sharp increases in market interest rates and sharp reductions in the rate of home mortgage refinancing.\n\nI’ve discussed FOMC performance over the past three years relative to the FOMC’s objectives. I now want to turn to the question of how I believe monetary policy stimulus should evolve over the coming year so as to best achieve the FOMC’s objectives. I will focus on the particular issue of how the FOMC should adjust the target range for the fed funds rate—the short-term interbank lending rate. As has been true for over six years, that target range is currently set between zero and a quarter percentage point. The main issue facing the Committee is: Should that target range be raised soon?\n\nI’ll first answer this question using a reference policy rule that is contained in the FRAT Act that is under consideration by Congress. I’ll explain why I believe that this answer may be misleading. I’ll then turn to another approach that I view as more reliable.\n\nThe FRAT Act contains a description of a specific reference policy rule for the FOMC. I’ve depicted that reference policy rule on this slide.\n\n\n\nLarge chart\n\nThe reference policy rule describes how the Fed should set its target for the fed funds rate, given recent observations on inflation and real gross domestic product (GDP). Note that the rule relies on an estimate of potential real GDP. I’m not going to get into what that complicated term means. I’ll just note that, unlike real GDP itself, there is considerable disagreement among economists about how to measure potential real GDP. My own estimate is that real GDP is about 2 percent below potential real GDP. With this estimate of potential real GDP, the reference policy rule implies that the FOMC should set the target fed funds rate equal to about 2 percent—about 200 basis points higher than its current level.1 In other words, the reference policy rule recommends that the FOMC should be following a much tighter monetary policy.\n\nBut there are, I believe, good reasons to be skeptical about this recommendation. Clause 9(D) of Section 2c of the FRAT Act has a single word, “two.” This word refers to what macroeconomists call the natural real rate of interest—essentially, the interest rate, net of inflation, that is expected to prevail in normal economic times. For many years before the financial crisis, the natural real rate of interest did seem to be in the vicinity of 2 percent. Most macroeconomists agree, though, that the natural real rate of interest is not fixed (at “two” or anything else) over time. If businesses are particularly uncertain about future tax policy, they’ll all want to save rather than invest in new projects. That extra demand for savings will push down on the natural real rate of interest. If households are particularly uncertain about their future incomes, they’ll want to save rather than spend. Again, that extra demand for savings will push down on the natural real rate of interest. If banks are ordered by their regulators to hold large amounts of government bonds, that will push down on the natural real rate of interest. All of these forces suggest that the natural real rate of interest is lower now than in the past—and therefore lower than “two,” which means that monetary policy should be more accommodative than is implied by the reference policy rule.\n\nTo be clear, the proposed legislation allows for the FOMC to deviate from the reference policy rule. However, the legislation views deviations from the reference policy rule as being undesirable. (In particular, it requires the FOMC to provide Congress with a “detailed justification” for any departure from the reference policy rule “within 48 hours.”) My point is that this perspective is flawed, because the reference policy rule does not allow for the possibility that the natural real rate of interest varies over time.\n\nI’ve argued that basing policy choices on the reference policy rule enshrined in the FRAT Act is likely to lead to undesirable outcomes. But how else should the FOMC decide on its appropriate policy choices? To answer this question, I find it helpful to return to my earlier analogy of a corporate performance evaluation. Many employees in America are evaluated in terms of their performance with respect to pre-assigned goals. They are given a great deal of latitude in terms of how to make choices that will achieve those objectives. The best employees, of course, are the ones that consistently use that flexibility to optimize their success with respect to their pre-assigned goals.\n\nThe FOMC—an employee of the public—also enjoys a great deal of latitude. To be a good employee, it should use that latitude to optimize its success with respect to achieving its macroeconomic goals. This goal-oriented approach to monetary policy would focus on keeping the economy as close as possible to the FOMC’s objectives for prices and employment.\n\nA goal-oriented approach has sharp implications for near-term monetary policy decisions. My own current assessment is that it will take a few years for inflation to return to 2 percent from its current low level. As I noted earlier, monetary policy affects prices with about a two-year lag. Raising the target range for the fed funds rate in 2015 would only further retard the pace of the slow recovery in inflation. It would also increase the risk of a loss of credibility, in the sense that the public could increasingly perceive the FOMC as aiming at a lower inflation target. Hence, given my current outlook for inflation, I anticipate that, under a goal-oriented approach, the FOMC would not raise the fed funds rate target this year.\n\nDeciding not to reduce stimulus in 2015 would also be consistent with a goal-oriented approach to the employment mandate. Increases in stimulus would push upward on employment. Such an increase in employment is entirely consistent with the pursuit of maximum employment that Congress has mandated for the FOMC.\n\nAdmittedly, there has been considerable skepticism over the course of the past five years about the ability of monetary or fiscal policy to stimulate employment growth. I have expressed some of those concerns myself on occasion. But look at how rapidly employment actually grew in 2014! The job market is—finally—on a highly desirable upward trajectory. We are more likely to continue on that welcome trajectory if the FOMC does not tighten monetary policy in 2015.\n\nThe Federal Reserve has been given a lot of latitude by Congress. But that independence is to serve a purpose—to allow the Federal Reserve to achieve key macroeconomic objectives. We are ultimately accountable, for our performance relative to those goals, to the public and its representatives. I have loosely modeled my remarks today on a standard corporate performance evaluation in order to facilitate that accountability.\n\nMore specifically, I have provided an assessment of the FOMC’s performance, relative to its macroeconomic objectives, over the past three years. That assessment suggested that the FOMC did not provide sufficient accommodation during that time period. There are troubling signs that the credibility of the FOMC’s inflation target may have fallen somewhat as a result. I discussed the possibility that the FOMC might raise the target range for the fed funds rate in 2015. I explained how, according to my current outlook, such an increase would only cause the FOMC to fall further short of its objectives.\n\nThanks for listening. I look forward to your questions."
    },
    {
        "speaker": "Narayana Kocherlakota",
        "position": "President",
        "date": "January 13, 2015",
        "title": "Goal-Based Monetary Policy Report",
        "href": "https://www.minneapolisfed.org/speeches/2015/goal-based-monetary-policy-report",
        "youtube_link": "https://youtube.com/embed/xf-Jgl3fyeU?start=0&modestbranding=1&rel=0",
        "content": "Note*\nThanks for the introduction, and thank you for the invitation to join you here today.\nThere has been a great deal of recent public conversation about Federal Reserve accountability with respect to monetary policy. I view my talk today as being a natural outgrowth of that dialogue. American monetary policymakers like me are employees of the public. As I’ll describe, we are charged by the public’s representatives with achieving certain objectives. In keeping with this employer-employee relationship, my remarks to the public this evening loosely mimic a standard performance evaluation of the kind that takes place in corporations all over America each year. I first provide an assessment of Federal Open Market Committee (FOMC) performance over the past three years relative to the Committee’s monetary policy goals. I then turn to what I see as appropriate plans for the FOMC in 2015, given the Committee’s goals.\nMy remarks differ in a key respect from many or possibly most other discussions about the FOMC. It is common to focus on what actions the Committee has taken, such as our decisions about asset purchases or interest rates. In my view, these discussions about what has been done are really tangential to monetary policy accountability. Accountability—in any endeavor, including monetary policy—is not about what actions have been taken. Rather, it’s about the results those actions achieve—specifically, how well performance accords with the relevant objectives. Accordingly, my discussion of FOMC performance and plans is relentlessly goal-oriented.\nMy goal-oriented approach to FOMC accountability differs from the approach taken in legislation about monetary policy accountability that is currently under consideration by Congress. The Federal Reserve Accountability and Transparency Act (or FRAT Act) would require the FOMC to tell Congress and the public how the Committee plans to change the level of monetary accommodation in response to macroeconomic developments. A key element of the FRAT Act is a reference policy rule that would be intended to serve as a baseline for this communication. The rule frames accountability in terms of what choices the Committee is making, as opposed to how the macroeconomy is performing relative to FOMC objectives. In my discussion, I’ll explain how this approach to accountability means that the reference policy rule in the FRAT Act would be likely to degrade, rather than enhance, the FOMC’s ability to achieve its objectives.\nThroughout my remarks today, please keep in mind that I will be expressing my own views, and they are not necessarily those of others in the Federal Reserve System.\nI look forward to responding to, and learning from, your questions at the conclusion of my remarks.\nFederal Reserve System objectives\nEight times per year, the Federal Open Market Committee—the FOMC—meets to set the path of interest rates over the next six to seven weeks. All 12 presidents of the various regional Federal Reserve banks—including me—and the seven governors of the Federal Reserve Board contribute to these deliberations. However, the Committee itself consists only of the governors, the president of the Federal Reserve Bank of New York and a rotating group of four other presidents. I’m not one of those four presidents this year. At FOMC meetings, we decide on the level of monetary stimulus for the economy. For now, I won’t get into too many details of what that term “monetary stimulus” means except to make two high-level points. First, when the FOMC changes the level of stimulus, our actions tend to push inflation—that is, the rate of growth of prices—and employment in the same direction. Raising the level of stimulus puts upward pressure on both inflation and employment. Lowering the level of stimulus puts downward pressure on both inflation and employment. Second, the FOMC’s actions only affect inflation and employment with a lag, usually thought to be about one-and-a-half to two years.\nWhat is the FOMC seeking to achieve by varying the level of monetary stimulus? Congress has charged the FOMC with making monetary policy to promote price stability and to promote maximum employment. The FOMC has interpreted the first goal, price stability, to mean keeping inflation close to 2 percent. The FOMC’s job is to vary monetary stimulus over time to meet these mandated objectives.\nMaximum employment\nWith that context, I now turn to an assessment of the FOMC’s performance over the past three years. I’ll begin by showing you data on FOMC performance with respect to its maximum employment mandate over the past three years.\nThe best known measure of labor market performance is the unemployment rate.\nLarge chart\nIn December 2011, the unemployment rate was 8.5 percent. Since that date, the unemployment rate has fallen to 5.6 percent. The fall was especially rapid in 2014. However, the unemployment rate remains elevated compared to the FOMC’s assessments of its long-run value.\nThe unemployment rate is the most widely known measure of labor market performance. But there are good reasons to view it as only one of many useful labor market metrics. Recall that, to estimate the unemployment rate, the Census Bureau asks people two questions: Are you working? And, if not, have you looked for work in the past four weeks? The unemployment rate measures the ratio of the second number—the recent job searchers—to the sum of the two numbers (the recent job searchers and the workers). This means that the unemployment rate can decline for two reasons: because more people are finding work or because fewer people are looking for work. Much of the decline in the unemployment rate over the past three years has occurred because the fraction of people who are looking for work has fallen. This characterization is borne out if we look at the evolution of the fraction of people over the age of 16 who have a job—what’s called the employment-to-population ratio.\nLarge chart\nIn December 2011, the employment-to-population ratio was 58.6 percent. It has risen, but only to 59.2 percent. Arithmetically, this means that people getting jobs accounts for well under one-half of the fall in the unemployment rate over the past three years.\nThe good news is that the employment-to-population ratio did grow markedly in the past year.\nAnd this increase is especially notable given underlying demographic trends. As the baby boom birth cohort—born between 1946 and 1964—ages, the fraction of retirees in the population grows steadily. This demographic force, in and of itself, would have led to a decline in the employment-to-population ratio over the past three years.\nOne simple way to adjust for this demographic impulse is to focus on people in their prime working-age years. Here, I’ve plotted the fraction of the population aged 25 to 54 who have a job.\nLarge chart\nAgain, we have seen steady improvement in this fraction over the past three years. The rate of improvement was especially marked in the past year.\nOf course, just because someone has a job does not mean that they are necessarily fully employed. The Bureau of Labor Statistics reports each month on the number of Americans who are working part time, would like to work more hours, but are unable to obtain those additional hours. That fraction of the labor force has fallen over the past three years.\nLarge chart\nAll told, these charts document improvement in all of these measures of labor market performance over the past three years. And in all three measures, the rate of improvement was especially rapid in the last year.\nShould Americans view the FOMC’s performance with respect to the maximum employment mandate as being satisfactory? That’s a hard question to answer on the basis of these pictures alone. Employment growth is clearly better than no growth (or, worse, negative growth). But we are still left with the question: Should the FOMC have facilitated even faster employment growth? To answer this question, we need to examine the behavior of prices.\nPrice stability\nAccordingly, I now turn to the FOMC’s performance relative to its price stability objective. As I noted earlier, operationally, the FOMC has translated this objective into keeping the rate of increase of the price level—that is, the inflation rate—close to 2 percent. Even more specifically, the FOMC uses what’s called the personal consumption expenditures (or PCE) price index to calculate inflation. This measure of inflation captures the rate of increase in all goods and services, including those related to food and energy.\nHere’s a graph of how PCE inflation has behaved over the past three years.\nLarge chart\nI see three main take-aways from this picture. First, PCE inflation has averaged (less than) 1.3 percent per year since December 2011. This is well under the FOMC’s 2 percent target. Second, PCE inflation has been below 2 percent for a long time—over two-and-a-half years. Finally, there was little pickup in inflation last year.\nThe American public should certainly not expect the FOMC to hit its inflation target every month. But two-and-a-half years is a long time. The FOMC’s performance in terms of price stability can be summarized pretty simply: The Committee has not provided sufficient stimulus to hit its inflation target.\nThis persistent underrun of the inflation target creates a risk to the credibility of the Committee’s target. For monetary policy to be effective, it is critical that investors and other members of the public believe that the FOMC is in fact aiming at 2 percent inflation, and not at some higher or lower figure. Persistent deviations from the target may weaken those beliefs.\nRecently, there have been signs of exactly this kind of reduction in FOMC credibility in financial market data. Here, we’ve plotted the behavior of two market-based measures of longer-term inflation expectations.\nLarge chart\nThese series are not based on surveys. Rather, they are imputed from the prices of particular financial assets. They use those prices to construct measures of inflation expectations five to 10 years hence. Thus, the measure in late 2014 captures inflation expectations for the period 2019-2024. By looking this far ahead in time, we can strip away temporary, short-run influences on the economy and focus on market participants’ beliefs about the FOMC’s future intentions.\nThe main take-away is that both of these metrics have drifted downward over the past three years. Indeed, they have fallen especially sharply in the past few months. The FOMC, so far, has largely failed to take substantial policy action in response to these declines. That lack of a response creates additional downside risk to the credibility of the 2 percent inflation target.\nI close my discussion of price stability by circling back to a question about the employment mandate that I posed earlier: Should the FOMC have stimulated more rapid employment growth? The data on inflation suggest an answer to this question. Recall that monetary stimulus pushes both employment and prices in the same direction. By providing somewhat more stimulus, the FOMC could have stimulated at least somewhat more employment growth, without creating undue inflation. I am sure that this faster employment growth would have been welcomed by the American public. So, even though employment grew, it seems that there was an improvement opportunity: The FOMC should have facilitated even faster employment growth.\nMy summary assessment is that the FOMC underperformed in the past three years with respect to the price stability mandate and the employment mandate. I’m sometimes asked, “What concrete actions could the FOMC have taken to provide additional stimulus?” I think one concrete action would have been not to reduce stimulus. In mid-2013, the FOMC began communicating about the eventual elimination of its asset purchase program that took place from December 2013 and October 2014. These communications, and the follow-up actions, served as a tightening of monetary policy. Accordingly, they were associated with sharp increases in market interest rates and sharp reductions in the rate of home mortgage refinancing.\nFuture choices\nI’ve discussed FOMC performance over the past three years relative to the FOMC’s objectives. I now want to turn to the question of how I believe monetary policy stimulus should evolve over the coming year so as to best achieve the FOMC’s objectives. I will focus on the particular issue of how the FOMC should adjust the target range for the fed funds rate—the short-term interbank lending rate. As has been true for over six years, that target range is currently set between zero and a quarter percentage point. The main issue facing the Committee is: Should that target range be raised soon?\nI’ll first answer this question using a reference policy rule that is contained in the FRAT Act that is under consideration by Congress. I’ll explain why I believe that this answer may be misleading. I’ll then turn to another approach that I view as more reliable.\nReference policy rule\nThe FRAT Act contains a description of a specific reference policy rule for the FOMC. I’ve depicted that reference policy rule on this slide.\nLarge chart\nThe reference policy rule describes how the Fed should set its target for the fed funds rate, given recent observations on inflation and real gross domestic product (GDP). Note that the rule relies on an estimate of potential real GDP. I’m not going to get into what that complicated term means. I’ll just note that, unlike real GDP itself, there is considerable disagreement among economists about how to measure potential real GDP. My own estimate is that real GDP is about 2 percent below potential real GDP. With this estimate of potential real GDP, the reference policy rule implies that the FOMC should set the target fed funds rate equal to about 2 percent—about 200 basis points higher than its current level.1 In other words, the reference policy rule recommends that the FOMC should be following a much tighter monetary policy.\nBut there are, I believe, good reasons to be skeptical about this recommendation. Clause 9(D) of Section 2c of the FRAT Act has a single word, “two.” This word refers to what macroeconomists call the natural real rate of interest—essentially, the interest rate, net of inflation, that is expected to prevail in normal economic times. For many years before the financial crisis, the natural real rate of interest did seem to be in the vicinity of 2 percent. Most macroeconomists agree, though, that the natural real rate of interest is not fixed (at “two” or anything else) over time. If businesses are particularly uncertain about future tax policy, they’ll all want to save rather than invest in new projects. That extra demand for savings will push down on the natural real rate of interest. If households are particularly uncertain about their future incomes, they’ll want to save rather than spend. Again, that extra demand for savings will push down on the natural real rate of interest. If banks are ordered by their regulators to hold large amounts of government bonds, that will push down on the natural real rate of interest. All of these forces suggest that the natural real rate of interest is lower now than in the past—and therefore lower than “two,” which means that monetary policy should be more accommodative than is implied by the reference policy rule.\nTo be clear, the proposed legislation allows for the FOMC to deviate from the reference policy rule. However, the legislation views deviations from the reference policy rule as being undesirable. (In particular, it requires the FOMC to provide Congress with a “detailed justification” for any departure from the reference policy rule “within 48 hours.”) My point is that this perspective is flawed, because the reference policy rule does not allow for the possibility that the natural real rate of interest varies over time.\nGoal-oriented monetary policy\nI’ve argued that basing policy choices on the reference policy rule enshrined in the FRAT Act is likely to lead to undesirable outcomes. But how else should the FOMC decide on its appropriate policy choices? To answer this question, I find it helpful to return to my earlier analogy of a corporate performance evaluation. Many employees in America are evaluated in terms of their performance with respect to pre-assigned goals. They are given a great deal of latitude in terms of how to make choices that will achieve those objectives. The best employees, of course, are the ones that consistently use that flexibility to optimize their success with respect to their pre-assigned goals.\nThe FOMC—an employee of the public—also enjoys a great deal of latitude. To be a good employee, it should use that latitude to optimize its success with respect to achieving its macroeconomic goals. This goal-oriented approach to monetary policy would focus on keeping the economy as close as possible to the FOMC’s objectives for prices and employment.\nA goal-oriented approach has sharp implications for near-term monetary policy decisions. My own current assessment is that it will take a few years for inflation to return to 2 percent from its current low level. As I noted earlier, monetary policy affects prices with about a two-year lag. Raising the target range for the fed funds rate in 2015 would only further retard the pace of the slow recovery in inflation. It would also increase the risk of a loss of credibility, in the sense that the public could increasingly perceive the FOMC as aiming at a lower inflation target. Hence, given my current outlook for inflation, I anticipate that, under a goal-oriented approach, the FOMC would not raise the fed funds rate target this year.\nDeciding not to reduce stimulus in 2015 would also be consistent with a goal-oriented approach to the employment mandate. Increases in stimulus would push upward on employment. Such an increase in employment is entirely consistent with the pursuit of maximum employment that Congress has mandated for the FOMC.\nAdmittedly, there has been considerable skepticism over the course of the past five years about the ability of monetary or fiscal policy to stimulate employment growth. I have expressed some of those concerns myself on occasion. But look at how rapidly employment actually grew in 2014! The job market is—finally—on a highly desirable upward trajectory. We are more likely to continue on that welcome trajectory if the FOMC does not tighten monetary policy in 2015.\nConclusion\nThe Federal Reserve has been given a lot of latitude by Congress. But that independence is to serve a purpose—to allow the Federal Reserve to achieve key macroeconomic objectives. We are ultimately accountable, for our performance relative to those goals, to the public and its representatives. I have loosely modeled my remarks today on a standard corporate performance evaluation in order to facilitate that accountability.\nMore specifically, I have provided an assessment of the FOMC’s performance, relative to its macroeconomic objectives, over the past three years. That assessment suggested that the FOMC did not provide sufficient accommodation during that time period. There are troubling signs that the credibility of the FOMC’s inflation target may have fallen somewhat as a result. I discussed the possibility that the FOMC might raise the target range for the fed funds rate in 2015. I explained how, according to my current outlook, such an increase would only cause the FOMC to fall further short of its objectives.\nThanks for listening. I look forward to your questions.\nNote\n* Thanks to David Fettig, Terry Fitzgerald, Rob Grunewald and Sam Schulhofer-Wohl for their assistance with these remarks.\nEndnote\n1 This argument abstracts from the stimulative effects being provided by the FOMC’s considerable holdings of longer-term assets. Taking those effects into account would imply that, according to the reference policy rule, the FOMC’s target for the fed funds rate should be higher than 200 basis points.\n\nNote*\n\nThanks for the introduction, and thank you for the invitation to join you here today.\n\nThere has been a great deal of recent public conversation about Federal Reserve accountability with respect to monetary policy. I view my talk today as being a natural outgrowth of that dialogue. American monetary policymakers like me are employees of the public. As I’ll describe, we are charged by the public’s representatives with achieving certain objectives. In keeping with this employer-employee relationship, my remarks to the public this evening loosely mimic a standard performance evaluation of the kind that takes place in corporations all over America each year. I first provide an assessment of Federal Open Market Committee (FOMC) performance over the past three years relative to the Committee’s monetary policy goals. I then turn to what I see as appropriate plans for the FOMC in 2015, given the Committee’s goals.\n\nMy remarks differ in a key respect from many or possibly most other discussions about the FOMC. It is common to focus on what actions the Committee has taken, such as our decisions about asset purchases or interest rates. In my view, these discussions about what has been done are really tangential to monetary policy accountability. Accountability—in any endeavor, including monetary policy—is not about what actions have been taken. Rather, it’s about the results those actions achieve—specifically, how well performance accords with the relevant objectives. Accordingly, my discussion of FOMC performance and plans is relentlessly goal-oriented.\n\nMy goal-oriented approach to FOMC accountability differs from the approach taken in legislation about monetary policy accountability that is currently under consideration by Congress. The Federal Reserve Accountability and Transparency Act (or FRAT Act) would require the FOMC to tell Congress and the public how the Committee plans to change the level of monetary accommodation in response to macroeconomic developments. A key element of the FRAT Act is a reference policy rule that would be intended to serve as a baseline for this communication. The rule frames accountability in terms of what choices the Committee is making, as opposed to how the macroeconomy is performing relative to FOMC objectives. In my discussion, I’ll explain how this approach to accountability means that the reference policy rule in the FRAT Act would be likely to degrade, rather than enhance, the FOMC’s ability to achieve its objectives.\n\nThroughout my remarks today, please keep in mind that I will be expressing my own views, and they are not necessarily those of others in the Federal Reserve System.\n\nI look forward to responding to, and learning from, your questions at the conclusion of my remarks.\n\nEight times per year, the Federal Open Market Committee—the FOMC—meets to set the path of interest rates over the next six to seven weeks. All 12 presidents of the various regional Federal Reserve banks—including me—and the seven governors of the Federal Reserve Board contribute to these deliberations. However, the Committee itself consists only of the governors, the president of the Federal Reserve Bank of New York and a rotating group of four other presidents. I’m not one of those four presidents this year. At FOMC meetings, we decide on the level of monetary stimulus for the economy. For now, I won’t get into too many details of what that term “monetary stimulus” means except to make two high-level points. First, when the FOMC changes the level of stimulus, our actions tend to push inflation—that is, the rate of growth of prices—and employment in the same direction. Raising the level of stimulus puts upward pressure on both inflation and employment. Lowering the level of stimulus puts downward pressure on both inflation and employment. Second, the FOMC’s actions only affect inflation and employment with a lag, usually thought to be about one-and-a-half to two years.\n\nWhat is the FOMC seeking to achieve by varying the level of monetary stimulus? Congress has charged the FOMC with making monetary policy to promote price stability and to promote maximum employment. The FOMC has interpreted the first goal, price stability, to mean keeping inflation close to 2 percent. The FOMC’s job is to vary monetary stimulus over time to meet these mandated objectives.\n\nWith that context, I now turn to an assessment of the FOMC’s performance over the past three years. I’ll begin by showing you data on FOMC performance with respect to its maximum employment mandate over the past three years.\n\nThe best known measure of labor market performance is the unemployment rate.\n\n\n\nLarge chart\n\nIn December 2011, the unemployment rate was 8.5 percent. Since that date, the unemployment rate has fallen to 5.6 percent. The fall was especially rapid in 2014. However, the unemployment rate remains elevated compared to the FOMC’s assessments of its long-run value.\n\nThe unemployment rate is the most widely known measure of labor market performance. But there are good reasons to view it as only one of many useful labor market metrics. Recall that, to estimate the unemployment rate, the Census Bureau asks people two questions: Are you working? And, if not, have you looked for work in the past four weeks? The unemployment rate measures the ratio of the second number—the recent job searchers—to the sum of the two numbers (the recent job searchers and the workers). This means that the unemployment rate can decline for two reasons: because more people are finding work or because fewer people are looking for work. Much of the decline in the unemployment rate over the past three years has occurred because the fraction of people who are looking for work has fallen. This characterization is borne out if we look at the evolution of the fraction of people over the age of 16 who have a job—what’s called the employment-to-population ratio.\n\n\n\nLarge chart\n\nIn December 2011, the employment-to-population ratio was 58.6 percent. It has risen, but only to 59.2 percent. Arithmetically, this means that people getting jobs accounts for well under one-half of the fall in the unemployment rate over the past three years.\n\nThe good news is that the employment-to-population ratio did grow markedly in the past year.\n\nAnd this increase is especially notable given underlying demographic trends. As the baby boom birth cohort—born between 1946 and 1964—ages, the fraction of retirees in the population grows steadily. This demographic force, in and of itself, would have led to a decline in the employment-to-population ratio over the past three years.\n\nOne simple way to adjust for this demographic impulse is to focus on people in their prime working-age years. Here, I’ve plotted the fraction of the population aged 25 to 54 who have a job.\n\n\n\nLarge chart\n\nAgain, we have seen steady improvement in this fraction over the past three years. The rate of improvement was especially marked in the past year.\n\nOf course, just because someone has a job does not mean that they are necessarily fully employed. The Bureau of Labor Statistics reports each month on the number of Americans who are working part time, would like to work more hours, but are unable to obtain those additional hours. That fraction of the labor force has fallen over the past three years.\n\n\n\nLarge chart\n\nAll told, these charts document improvement in all of these measures of labor market performance over the past three years. And in all three measures, the rate of improvement was especially rapid in the last year.\n\nShould Americans view the FOMC’s performance with respect to the maximum employment mandate as being satisfactory? That’s a hard question to answer on the basis of these pictures alone. Employment growth is clearly better than no growth (or, worse, negative growth). But we are still left with the question: Should the FOMC have facilitated even faster employment growth? To answer this question, we need to examine the behavior of prices.\n\nAccordingly, I now turn to the FOMC’s performance relative to its price stability objective. As I noted earlier, operationally, the FOMC has translated this objective into keeping the rate of increase of the price level—that is, the inflation rate—close to 2 percent. Even more specifically, the FOMC uses what’s called the personal consumption expenditures (or PCE) price index to calculate inflation. This measure of inflation captures the rate of increase in all goods and services, including those related to food and energy.\n\nHere’s a graph of how PCE inflation has behaved over the past three years.\n\n\n\nLarge chart\n\nI see three main take-aways from this picture. First, PCE inflation has averaged (less than) 1.3 percent per year since December 2011. This is well under the FOMC’s 2 percent target. Second, PCE inflation has been below 2 percent for a long time—over two-and-a-half years. Finally, there was little pickup in inflation last year.\n\nThe American public should certainly not expect the FOMC to hit its inflation target every month. But two-and-a-half years is a long time. The FOMC’s performance in terms of price stability can be summarized pretty simply: The Committee has not provided sufficient stimulus to hit its inflation target.\n\nThis persistent underrun of the inflation target creates a risk to the credibility of the Committee’s target. For monetary policy to be effective, it is critical that investors and other members of the public believe that the FOMC is in fact aiming at 2 percent inflation, and not at some higher or lower figure. Persistent deviations from the target may weaken those beliefs.\n\nRecently, there have been signs of exactly this kind of reduction in FOMC credibility in financial market data. Here, we’ve plotted the behavior of two market-based measures of longer-term inflation expectations.\n\n\n\nLarge chart\n\nThese series are not based on surveys. Rather, they are imputed from the prices of particular financial assets. They use those prices to construct measures of inflation expectations five to 10 years hence. Thus, the measure in late 2014 captures inflation expectations for the period 2019-2024. By looking this far ahead in time, we can strip away temporary, short-run influences on the economy and focus on market participants’ beliefs about the FOMC’s future intentions.\n\nThe main take-away is that both of these metrics have drifted downward over the past three years. Indeed, they have fallen especially sharply in the past few months. The FOMC, so far, has largely failed to take substantial policy action in response to these declines. That lack of a response creates additional downside risk to the credibility of the 2 percent inflation target.\n\nI close my discussion of price stability by circling back to a question about the employment mandate that I posed earlier: Should the FOMC have stimulated more rapid employment growth? The data on inflation suggest an answer to this question. Recall that monetary stimulus pushes both employment and prices in the same direction. By providing somewhat more stimulus, the FOMC could have stimulated at least somewhat more employment growth, without creating undue inflation. I am sure that this faster employment growth would have been welcomed by the American public. So, even though employment grew, it seems that there was an improvement opportunity: The FOMC should have facilitated even faster employment growth.\n\nMy summary assessment is that the FOMC underperformed in the past three years with respect to the price stability mandate and the employment mandate. I’m sometimes asked, “What concrete actions could the FOMC have taken to provide additional stimulus?” I think one concrete action would have been not to reduce stimulus. In mid-2013, the FOMC began communicating about the eventual elimination of its asset purchase program that took place from December 2013 and October 2014. These communications, and the follow-up actions, served as a tightening of monetary policy. Accordingly, they were associated with sharp increases in market interest rates and sharp reductions in the rate of home mortgage refinancing.\n\nI’ve discussed FOMC performance over the past three years relative to the FOMC’s objectives. I now want to turn to the question of how I believe monetary policy stimulus should evolve over the coming year so as to best achieve the FOMC’s objectives. I will focus on the particular issue of how the FOMC should adjust the target range for the fed funds rate—the short-term interbank lending rate. As has been true for over six years, that target range is currently set between zero and a quarter percentage point. The main issue facing the Committee is: Should that target range be raised soon?\n\nI’ll first answer this question using a reference policy rule that is contained in the FRAT Act that is under consideration by Congress. I’ll explain why I believe that this answer may be misleading. I’ll then turn to another approach that I view as more reliable.\n\nThe FRAT Act contains a description of a specific reference policy rule for the FOMC. I’ve depicted that reference policy rule on this slide.\n\n\n\nLarge chart\n\nThe reference policy rule describes how the Fed should set its target for the fed funds rate, given recent observations on inflation and real gross domestic product (GDP). Note that the rule relies on an estimate of potential real GDP. I’m not going to get into what that complicated term means. I’ll just note that, unlike real GDP itself, there is considerable disagreement among economists about how to measure potential real GDP. My own estimate is that real GDP is about 2 percent below potential real GDP. With this estimate of potential real GDP, the reference policy rule implies that the FOMC should set the target fed funds rate equal to about 2 percent—about 200 basis points higher than its current level.1 In other words, the reference policy rule recommends that the FOMC should be following a much tighter monetary policy.\n\nBut there are, I believe, good reasons to be skeptical about this recommendation. Clause 9(D) of Section 2c of the FRAT Act has a single word, “two.” This word refers to what macroeconomists call the natural real rate of interest—essentially, the interest rate, net of inflation, that is expected to prevail in normal economic times. For many years before the financial crisis, the natural real rate of interest did seem to be in the vicinity of 2 percent. Most macroeconomists agree, though, that the natural real rate of interest is not fixed (at “two” or anything else) over time. If businesses are particularly uncertain about future tax policy, they’ll all want to save rather than invest in new projects. That extra demand for savings will push down on the natural real rate of interest. If households are particularly uncertain about their future incomes, they’ll want to save rather than spend. Again, that extra demand for savings will push down on the natural real rate of interest. If banks are ordered by their regulators to hold large amounts of government bonds, that will push down on the natural real rate of interest. All of these forces suggest that the natural real rate of interest is lower now than in the past—and therefore lower than “two,” which means that monetary policy should be more accommodative than is implied by the reference policy rule.\n\nTo be clear, the proposed legislation allows for the FOMC to deviate from the reference policy rule. However, the legislation views deviations from the reference policy rule as being undesirable. (In particular, it requires the FOMC to provide Congress with a “detailed justification” for any departure from the reference policy rule “within 48 hours.”) My point is that this perspective is flawed, because the reference policy rule does not allow for the possibility that the natural real rate of interest varies over time.\n\nI’ve argued that basing policy choices on the reference policy rule enshrined in the FRAT Act is likely to lead to undesirable outcomes. But how else should the FOMC decide on its appropriate policy choices? To answer this question, I find it helpful to return to my earlier analogy of a corporate performance evaluation. Many employees in America are evaluated in terms of their performance with respect to pre-assigned goals. They are given a great deal of latitude in terms of how to make choices that will achieve those objectives. The best employees, of course, are the ones that consistently use that flexibility to optimize their success with respect to their pre-assigned goals.\n\nThe FOMC—an employee of the public—also enjoys a great deal of latitude. To be a good employee, it should use that latitude to optimize its success with respect to achieving its macroeconomic goals. This goal-oriented approach to monetary policy would focus on keeping the economy as close as possible to the FOMC’s objectives for prices and employment.\n\nA goal-oriented approach has sharp implications for near-term monetary policy decisions. My own current assessment is that it will take a few years for inflation to return to 2 percent from its current low level. As I noted earlier, monetary policy affects prices with about a two-year lag. Raising the target range for the fed funds rate in 2015 would only further retard the pace of the slow recovery in inflation. It would also increase the risk of a loss of credibility, in the sense that the public could increasingly perceive the FOMC as aiming at a lower inflation target. Hence, given my current outlook for inflation, I anticipate that, under a goal-oriented approach, the FOMC would not raise the fed funds rate target this year.\n\nDeciding not to reduce stimulus in 2015 would also be consistent with a goal-oriented approach to the employment mandate. Increases in stimulus would push upward on employment. Such an increase in employment is entirely consistent with the pursuit of maximum employment that Congress has mandated for the FOMC.\n\nAdmittedly, there has been considerable skepticism over the course of the past five years about the ability of monetary or fiscal policy to stimulate employment growth. I have expressed some of those concerns myself on occasion. But look at how rapidly employment actually grew in 2014! The job market is—finally—on a highly desirable upward trajectory. We are more likely to continue on that welcome trajectory if the FOMC does not tighten monetary policy in 2015.\n\nThe Federal Reserve has been given a lot of latitude by Congress. But that independence is to serve a purpose—to allow the Federal Reserve to achieve key macroeconomic objectives. We are ultimately accountable, for our performance relative to those goals, to the public and its representatives. I have loosely modeled my remarks today on a standard corporate performance evaluation in order to facilitate that accountability.\n\nMore specifically, I have provided an assessment of the FOMC’s performance, relative to its macroeconomic objectives, over the past three years. That assessment suggested that the FOMC did not provide sufficient accommodation during that time period. There are troubling signs that the credibility of the FOMC’s inflation target may have fallen somewhat as a result. I discussed the possibility that the FOMC might raise the target range for the fed funds rate in 2015. I explained how, according to my current outlook, such an increase would only cause the FOMC to fall further short of its objectives.\n\nThanks for listening. I look forward to your questions."
    },
    {
        "speaker": "Narayana Kocherlakota",
        "position": "President",
        "date": "January 08, 2015",
        "title": "Opening Remarks",
        "href": "https://www.minneapolisfed.org/speeches/2015/opening-remarks-2015-01-08",
        "youtube_link": "https://youtube.com/embed/RZfLNcXIGa0?start=0&modestbranding=1&rel=0",
        "content": "Thanks for joining us here tonight. The plan is for us to spend the bulk of our time answering your questions. However, I thought that it might be informative for me to kick things off with some remarks about monetary policy. I’ll begin with a discussion of monetary policy objectives. I’ll describe how the Federal Reserve has done relative to those objectives over the past three years. Then I’ll turn to a brief analysis of what I anticipate will be appropriate monetary policy choices in 2015, in terms of achieving those objectives. Throughout my remarks tonight, please keep in mind that I will be expressing my own views, and they are not necessarily those of others in the Federal Reserve System.\nFederal Reserve System objectives\nAs you have heard, I have the privilege of serving on the Federal Open Market Committee, the monetary policymaking arm of the Federal Reserve. At FOMC meetings, we decide on the level of monetary stimulus for the economy. For now, I won’t get into too many details of what that term “monetary stimulus” means except to make two high-level points. First, when the FOMC changes the level of stimulus, our actions tend to push inflation—that is, the rate of growth of prices—and employment in the same direction. Raising the level of stimulus puts upward pressure on both inflation and employment. Lowering the level of stimulus puts downward pressure on both inflation and employment. Second, the FOMC’s actions only affect inflation and employment with a lag, usually thought to be about one-and-a-half to two years.\nWhat is the FOMC seeking to achieve by varying the level of monetary stimulus? Congress has charged the FOMC with making monetary policy to promote price stability and to promote maximum employment. The FOMC has interpreted the first goal, price stability, to mean keeping inflation close to 2 percent. The FOMC’s job is to vary monetary stimulus over time to meet these mandated objectives.\nMaximum employment\nWith that context, I now turn to an assessment of the FOMC’s evaluation over the past three years. I’ll begin by showing you data on FOMC performance with respect to its maximum employment mandate over the past three years.\nThe best known measure of labor market performance is the unemployment rate.\nLarge chart \nIn December 2011, the unemployment rate was 8.5 percent. Since that date, the unemployment rate has fallen to 5.8 percent. The fall was especially rapid in 2014. However, the unemployment rate remains elevated compared to the FOMC’s assessments of its long-run value.\nShould Americans view the FOMC’s performance with respect to the maximum employment mandate as being satisfactory? That’s a hard question to answer on the basis of this picture for at least a couple of reasons. First, there are other labor market metrics besides the unemployment rate, and many of these other metrics depict less labor market improvement in the past three years. (All of the metrics agree, though, that labor markets improved markedly in 2014.)\nSecond, regardless of how much we believe labor markets have improved in the past three years, we are still left with the question: “Would it have been appropriate for the FOMC to make choices that would have facilitated even faster improvement in labor market conditions?” To answer this question, we need to turn to the behavior of prices.\nPrice stability\nAccordingly, I now turn to the FOMC’s performance relative to its price stability objective. As I noted earlier, the FOMC has translated this objective into keeping the rate of increase of the price level—that is, the inflation rate—close to 2 percent. Even more specifically, the FOMC uses what’s called the personal consumption expenditures price index, or PCE, to calculate inflation. This measure of inflation captures the rate of increase in all goods and services, including those related to food and energy.\nHere’s a graph of how PCE inflation has behaved over the past three years.\nLarge image\nI see three main take-aways from this picture. First, PCE inflation has averaged (less than) 1.4 percent per year over this time period. This is well under the FOMC’s 2 percent target. Second, PCE inflation has been below 2 percent for a long time—over two-and-a-half years. Finally, there was little pickup in inflation last year.\nThe American public should certainly not expect the FOMC to hit its inflation target every month. But two-and-a-half years is a long time. The FOMC’s performance in terms of price stability can be summarized pretty simply: The Committee has not provided sufficient stimulus to hit its inflation target.\nThis persistent underrun of the inflation target creates a risk to the credibility of the Committee. For monetary policy to be effective, it is critical that investors and other members of the public believe that the FOMC is in fact aiming at 2 percent inflation, and not at some higher or lower figure. Persistent deviations from that target may weaken those beliefs. Recently, there have been signs of exactly this kind of reduction in FOMC credibility in declines in longer-term inflation expectations based on financial market data. The FOMC, so far, has largely failed to take substantial policy action in response to these declines. That lack of a response creates additional downside risk to the credibility of the 2 percent inflation target.\nI close my discussion of price stability by circling back to a question about the employment mandate that I posed earlier: Should the FOMC have stimulated more rapid improvement in labor market conditions? The data on inflation suggest an answer to this question. Recall that monetary stimulus pushes both employment and prices in the same direction. By providing somewhat more stimulus, the FOMC could have stimulated at least somewhat faster improvement in labor market conditions, without creating undue inflation. I am sure that this faster improvement in labor market conditions would have been welcomed by the American public. So, even though the unemployment rate fell, it seems that there was an improvement opportunity: Given how low inflation was, the FOMC could have, and should have, facilitated even faster employment growth.\nFuture choices\nI’ve discussed FOMC performance over the past three years relative to the FOMC’s objectives. I now want to turn to the question of how I believe monetary policy stimulus should evolve over the coming year so as to best achieve the FOMC’s objectives. I will focus on the particular issue of how the FOMC should adjust the target range for the fed funds rate—the short-term interbank lending rate. As has been true for over six years, that target range is currently set between zero and a quarter percentage point. The main issue facing the Committee is this: Should that target range be raised soon?\nMy own current assessment is that it will take a few years for inflation to return to 2 percent from its current low level. As I noted earlier, monetary policy affects prices with roughly a two-year lag. Raising the target range for the fed funds rate in 2015 would only further retard the pace of the slow recovery in inflation. It would also increase the risk to the credibility of the FOMC’s inflation target, in the sense that the public could increasingly perceive the FOMC as aiming at a lower inflation rate. Hence, given my current outlook for inflation, the FOMC can best achieve its macroeconomic objectives by not raising the fed funds rate target this year.\nDeciding not to reduce stimulus in 2015 would also be appropriate in terms of the employment mandate. Increases in stimulus push upward on employment, and employment increases are always consistent with the pursuit of maximum employment that Congress has mandated for the FOMC.\nThanks for listening. And now, let’s turn to the real focus of this evening: your questions.\n\nThanks for joining us here tonight. The plan is for us to spend the bulk of our time answering your questions. However, I thought that it might be informative for me to kick things off with some remarks about monetary policy. I’ll begin with a discussion of monetary policy objectives. I’ll describe how the Federal Reserve has done relative to those objectives over the past three years. Then I’ll turn to a brief analysis of what I anticipate will be appropriate monetary policy choices in 2015, in terms of achieving those objectives. Throughout my remarks tonight, please keep in mind that I will be expressing my own views, and they are not necessarily those of others in the Federal Reserve System.\n\nAs you have heard, I have the privilege of serving on the Federal Open Market Committee, the monetary policymaking arm of the Federal Reserve. At FOMC meetings, we decide on the level of monetary stimulus for the economy. For now, I won’t get into too many details of what that term “monetary stimulus” means except to make two high-level points. First, when the FOMC changes the level of stimulus, our actions tend to push inflation—that is, the rate of growth of prices—and employment in the same direction. Raising the level of stimulus puts upward pressure on both inflation and employment. Lowering the level of stimulus puts downward pressure on both inflation and employment. Second, the FOMC’s actions only affect inflation and employment with a lag, usually thought to be about one-and-a-half to two years.\n\nWhat is the FOMC seeking to achieve by varying the level of monetary stimulus? Congress has charged the FOMC with making monetary policy to promote price stability and to promote maximum employment. The FOMC has interpreted the first goal, price stability, to mean keeping inflation close to 2 percent. The FOMC’s job is to vary monetary stimulus over time to meet these mandated objectives.\n\nWith that context, I now turn to an assessment of the FOMC’s evaluation over the past three years. I’ll begin by showing you data on FOMC performance with respect to its maximum employment mandate over the past three years.\n\nThe best known measure of labor market performance is the unemployment rate.\n\n\n\nLarge chart\n\nIn December 2011, the unemployment rate was 8.5 percent. Since that date, the unemployment rate has fallen to 5.8 percent. The fall was especially rapid in 2014. However, the unemployment rate remains elevated compared to the FOMC’s assessments of its long-run value.\n\nShould Americans view the FOMC’s performance with respect to the maximum employment mandate as being satisfactory? That’s a hard question to answer on the basis of this picture for at least a couple of reasons. First, there are other labor market metrics besides the unemployment rate, and many of these other metrics depict less labor market improvement in the past three years. (All of the metrics agree, though, that labor markets improved markedly in 2014.)\n\nSecond, regardless of how much we believe labor markets have improved in the past three years, we are still left with the question: “Would it have been appropriate for the FOMC to make choices that would have facilitated even faster improvement in labor market conditions?” To answer this question, we need to turn to the behavior of prices.\n\nAccordingly, I now turn to the FOMC’s performance relative to its price stability objective. As I noted earlier, the FOMC has translated this objective into keeping the rate of increase of the price level—that is, the inflation rate—close to 2 percent. Even more specifically, the FOMC uses what’s called the personal consumption expenditures price index, or PCE, to calculate inflation. This measure of inflation captures the rate of increase in all goods and services, including those related to food and energy.\n\nHere’s a graph of how PCE inflation has behaved over the past three years.\n\n\n\nLarge image\n\nI see three main take-aways from this picture. First, PCE inflation has averaged (less than) 1.4 percent per year over this time period. This is well under the FOMC’s 2 percent target. Second, PCE inflation has been below 2 percent for a long time—over two-and-a-half years. Finally, there was little pickup in inflation last year.\n\nThe American public should certainly not expect the FOMC to hit its inflation target every month. But two-and-a-half years is a long time. The FOMC’s performance in terms of price stability can be summarized pretty simply: The Committee has not provided sufficient stimulus to hit its inflation target.\n\nThis persistent underrun of the inflation target creates a risk to the credibility of the Committee. For monetary policy to be effective, it is critical that investors and other members of the public believe that the FOMC is in fact aiming at 2 percent inflation, and not at some higher or lower figure. Persistent deviations from that target may weaken those beliefs. Recently, there have been signs of exactly this kind of reduction in FOMC credibility in declines in longer-term inflation expectations based on financial market data. The FOMC, so far, has largely failed to take substantial policy action in response to these declines. That lack of a response creates additional downside risk to the credibility of the 2 percent inflation target.\n\nI close my discussion of price stability by circling back to a question about the employment mandate that I posed earlier: Should the FOMC have stimulated more rapid improvement in labor market conditions? The data on inflation suggest an answer to this question. Recall that monetary stimulus pushes both employment and prices in the same direction. By providing somewhat more stimulus, the FOMC could have stimulated at least somewhat faster improvement in labor market conditions, without creating undue inflation. I am sure that this faster improvement in labor market conditions would have been welcomed by the American public. So, even though the unemployment rate fell, it seems that there was an improvement opportunity: Given how low inflation was, the FOMC could have, and should have, facilitated even faster employment growth.\n\nI’ve discussed FOMC performance over the past three years relative to the FOMC’s objectives. I now want to turn to the question of how I believe monetary policy stimulus should evolve over the coming year so as to best achieve the FOMC’s objectives. I will focus on the particular issue of how the FOMC should adjust the target range for the fed funds rate—the short-term interbank lending rate. As has been true for over six years, that target range is currently set between zero and a quarter percentage point. The main issue facing the Committee is this: Should that target range be raised soon?\n\nMy own current assessment is that it will take a few years for inflation to return to 2 percent from its current low level. As I noted earlier, monetary policy affects prices with roughly a two-year lag. Raising the target range for the fed funds rate in 2015 would only further retard the pace of the slow recovery in inflation. It would also increase the risk to the credibility of the FOMC’s inflation target, in the sense that the public could increasingly perceive the FOMC as aiming at a lower inflation rate. Hence, given my current outlook for inflation, the FOMC can best achieve its macroeconomic objectives by not raising the fed funds rate target this year.\n\nDeciding not to reduce stimulus in 2015 would also be appropriate in terms of the employment mandate. Increases in stimulus push upward on employment, and employment increases are always consistent with the pursuit of maximum employment that Congress has mandated for the FOMC.\n\nThanks for listening. And now, let’s turn to the real focus of this evening: your questions."
    },
    {
        "speaker": "Narayana Kocherlakota",
        "position": "President",
        "date": "January 04, 2015",
        "title": "Rules Versus Discretion: A Reconsideration",
        "href": "https://www.minneapolisfed.org/speeches/2015/rules-versus-discretion-a-reconsideration",
        "content": "View Presentation Slides [PDF]\n\nView Presentation Slides [PDF]"
    }
]